// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 365
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 336
        },
        {
            "Name": "ナヒーダ",
            "ID": "1056",
            "Count": 272
        },
        {
            "Name": "アルハイゼン",
            "ID": "1053",
            "Count": 233
        },
        {
            "Name": "ディシア",
            "ID": "1052",
            "Count": 183
        },
        {
            "Name": "セノ",
            "ID": "1058",
            "Count": 140
        },
        {
            "Name": "ティナリ",
            "ID": "1050",
            "Count": 100
        },
        {
            "Name": "アザール",
            "ID": "12660",
            "Count": 83
        },
        {
            "Name": "「博士」",
            "ID": "12695",
            "Count": 72
        },
        {
            "Name": "ニィロウ",
            "ID": "1054",
            "Count": 60
        },
        {
            "Name": "ラフマン",
            "ID": "12709",
            "Count": 57
        },
        {
            "Name": "マハールッカデヴァータ",
            "ID": "12826",
            "Count": 54
        },
        {
            "Name": "「散兵」",
            "ID": "10013",
            "Count": 36
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 31
        },
        {
            "Name": "ドニアザード",
            "ID": "13013",
            "Count": 29
        },
        {
            "Name": "セタレ",
            "ID": "12659",
            "Count": 27
        },
        {
            "Name": "キャンディス",
            "ID": "1059",
            "Count": 19
        },
        {
            "Name": "カーヴェ",
            "ID": "1064",
            "Count": 19
        },
        {
            "Name": "ルシェムバーボ",
            "ID": "12803",
            "Count": 17
        },
        {
            "Name": "シェイクズバイル",
            "ID": "4060",
            "Count": 16
        },
        {
            "Name": "イザーク",
            "ID": "12825",
            "Count": 15
        },
        {
            "Name": "フーシャング",
            "ID": "4057",
            "Count": 14
        },
        {
            "Name": "ウダイ",
            "ID": "12818",
            "Count": 14
        },
        {
            "Name": "「散兵」",
            "ID": "12827",
            "Count": 11
        },
        {
            "Name": "ヴィラフ",
            "ID": "12808",
            "Count": 10
        },
        {
            "Name": "ガエーテ",
            "ID": "12801",
            "Count": 9
        },
        {
            "Name": "教令院衛兵",
            "ID": "12816",
            "Count": 9
        },
        {
            "Name": "コレイ",
            "ID": "1051",
            "Count": 9
        },
        {
            "Name": "教令院護衛隊長",
            "ID": "12919",
            "Count": 8
        },
        {
            "Name": "ヴィハル",
            "ID": "12653",
            "Count": 7
        },
        {
            "Name": "教令院衛兵",
            "ID": "12817",
            "Count": 6
        },
        {
            "Name": "ファデュイの士官",
            "ID": "12832",
            "Count": 5
        },
        {
            "Name": "ジョフ",
            "ID": "12805",
            "Count": 5
        },
        {
            "Name": "ファルハード",
            "ID": "4059",
            "Count": 4
        },
        {
            "Name": "ターニナ",
            "ID": "12824",
            "Count": 4
        },
        {
            "Name": "モルギー",
            "ID": "12765",
            "Count": 2
        },
        {
            "Name": "パッチ",
            "ID": "12888",
            "Count": 2
        },
        {
            "Name": "ミル",
            "ID": "12886",
            "Count": 2
        },
        {
            "Name": "倒れている衛兵を観察する…",
            "ID": "12809",
            "Count": 2
        },
        {
            "Name": "ハビ",
            "ID": "12877",
            "Count": 1
        },
        {
            "Name": "アズミ",
            "ID": "12887",
            "Count": 1
        },
        {
            "Name": "マクリン",
            "ID": "12820",
            "Count": 1
        },
        {
            "Name": "教令院衛兵",
            "ID": "12920",
            "Count": 1
        },
        {
            "Name": "教令院護衛",
            "ID": "12921",
            "Count": 1
        }
    ],
    "Num": "第三章 第五幕",
    "Title": "虚空の鼓動、熾盛の劫火",
    "IT": "スメール",
    "Tab": "UI_LegendQuestImg_Xm",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 3024,
            "Name": "夜明け前の夜をゆく",
            "Desc": "約束通り、皆はアアル村の村長の家で集合し、話し合いを始めた…",
            "Track": [
                3025
            ],
            "R": [
                103024
            ],
            "RP": [],
            "Sub": [
                302414,
                302410,
                302401,
                302413,
                302411,
                302412,
                302402,
                302403,
                302404,
                302405,
                302406,
                302407,
                302408,
                302409
            ]
        },
        {
            "_id": 3025,
            "Name": "神のみもとにあるように",
            "Desc": "計画が進むにつれ、重要な日のための準備も進んできている。しかし、全てがつつがなくとは言えない…",
            "Track": [
                3022
            ],
            "R": [
                103025
            ],
            "RP": [],
            "Sub": [
                302501,
                302502,
                302516,
                302514,
                302515,
                302503,
                302504,
                302513,
                302505,
                302517,
                302506,
                302507,
                302508,
                302509,
                302510,
                302511,
                302512
            ]
        },
        {
            "_id": 3022,
            "Name": "ジュニャーナガルバの日",
            "Desc": "やっと「ジュニャーナガルバの日」が訪れた。準備し、計画したのはすべて、たった一つの目標——「草神救出」のため。",
            "Track": [
                3028
            ],
            "R": [
                103022
            ],
            "RP": [],
            "Sub": [
                302201,
                302202,
                302203,
                302204,
                302225,
                302205,
                302206,
                302207,
                302233,
                302208,
                302237,
                302243,
                302244,
                302209,
                302231,
                302232,
                302249,
                302210,
                302235,
                302239,
                302247,
                302248,
                302226,
                302211,
                302212,
                302213,
                302214,
                302236,
                302246,
                302227,
                302215,
                302238,
                302245,
                302228,
                302216,
                302217,
                302224,
                302229,
                302219,
                302218,
                302220,
                302230,
                302221,
                302234,
                302240,
                302222,
                302223,
                302242,
                302241
            ]
        },
        {
            "_id": 3028,
            "Name": "意識の舟が行き着く処",
            "Desc": "クラクサナリデビを救うことには成功したが、喜び、ほっと息をついている暇などない。新たな神の誕生を阻止するため、そして世界樹を救うため…今この瞬間、テイワットの運命を握るのはあなたたちだ。",
            "Track": [
                3026
            ],
            "R": [
                103028
            ],
            "RP": [],
            "Sub": [
                302801,
                302822,
                302802,
                302805,
                302803,
                302804,
                302806,
                302807,
                302808,
                302825,
                302809,
                302810,
                302811,
                302814,
                302813,
                302815,
                302816,
                302824,
                302817,
                302818,
                302819,
                302820,
                302821,
                302812,
                302823
            ]
        },
        {
            "_id": 3026,
            "Name": "勝利の祝い酒",
            "Desc": "クラクサナリデビの救出作戦は無事に成功した。数々の非現実的な出来事を体験したが、こうして再び寝台の上で目覚め、朝日を前にしてみると、驚くほど心は凪いでいる…",
            "Track": [],
            "R": [
                103026
            ],
            "RP": [],
            "Sub": [
                302602,
                302601,
                302618,
                302603,
                302619,
                302604,
                302620,
                302621,
                302605,
                302606,
                302607,
                302608,
                302611,
                302612,
                302613,
                302614,
                302615,
                302616,
                302617
            ]
        }
    ]
}

var _sq = {
    "302414": {
        "Desc": "「アアル村」村長の家を離れる",
        "Talk": []
    },
    "302410": {
        "Desc": "翌日まで待つ",
        "Talk": [
            [
                {
                    "N": "キャンディス",
                    "T": "皆さん、くれぐれも安全に気を付けてくださいね。"
                },
                {
                    "N": "キャンディス",
                    "T": "うまくいくように、ここから祈ります。"
                }
            ]
        ]
    },
    "302401": {
        "Desc": "キャンディスと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "キャンディス——！オイラたちだぞ！"
                },
                {
                    "N": "_1005",
                    "T": "みんなはもう着いてるのか？"
                },
                {
                    "N": "キャンディス",
                    "T": "皆さんなら、中で待っていますよ。"
                },
                {
                    "N": "_1005",
                    "T": "それじゃ、オイラたちも早く入ってみよう！"
                },
                {
                    "N": "キャンディス",
                    "T": "ちょっと待ってください。"
                },
                {
                    "N": "_0",
                    "T": "どうしたの？"
                },
                {
                    "N": "キャンディス",
                    "T": "会議の前に、一つ約束してほしいことがあります。"
                },
                {
                    "N": "_1005",
                    "T": "なんだ？"
                },
                {
                    "N": "キャンディス",
                    "T": "計画を立てるときは、くれぐれも無理のないように、約束してほしいのです。"
                },
                {
                    "N": "_1005",
                    "T": "…えーと…おまえはどう思う？"
                },
                {
                    "N": "_0",
                    "T": "頑張ってみる。"
                },
                {
                    "N": "キャンディス",
                    "T": "…ええ。"
                }
            ]
        ]
    },
    "302413": {
        "Desc": "「アアル村」村長の家に入る",
        "Talk": []
    },
    "302411": {
        "Desc": "「アアル村」村長の家に入る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "みんな早いな。でも、なんで誰も喋ってないんだ？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "すでに一回話し合ったからだ。"
                },
                {
                    "N": "ディシア",
                    "T": "最近どうしてたんだ？あんたたちに会いたかったよ。"
                },
                {
                    "N": "セノ",
                    "T": "準備はいいか？"
                },
                {
                    "N": "_0",
                    "T": "うん、始めよう。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "分かった。"
                },
                {
                    "N": "???",
                    "T": "みんなで話し合って、完全な行動計画を練り上げた。議論を色々と交わしたが、最終的にはまとまった。"
                },
                {
                    "N": "_1005",
                    "T": "ええ？大丈夫なのかよ？"
                },
                {
                    "N": "ディシア",
                    "T": "いい度胸だな…あたしもちょっと感服したぜ。"
                },
                {
                    "N": "セノ",
                    "T": "…試してみる価値はある。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "議論の真価は解決策を見つけることだ。無駄話はいいから、次の問題に進もう。"
                },
                {
                    "N": "_1005",
                    "T": "…オイラまで緊張してきたぞ…"
                }
            ]
        ]
    },
    "302412": {
        "Desc": "キャンディスと会話する",
        "Talk": [
            [
                {
                    "N": "キャンディス",
                    "T": "皆さん、やっと出てきましたね。"
                },
                {
                    "N": "ディシア",
                    "T": "じゃ、先に失礼するよ。またな。"
                },
                {
                    "N": "ディシア",
                    "T": "おいおい、そんな顔するなって。あんたの言いたいことは分かってるぞ…安全には気を付けるから。"
                },
                {
                    "N": "キャンディス",
                    "T": "ならいいんです。うまくいくよう願っています。"
                },
                {
                    "N": "キャンディス",
                    "T": "旅人さん、パイモンさん。表情を見ると、話し合いはうまくいったようですね。"
                },
                {
                    "N": "_1005",
                    "T": "そんなことも分かるのか？"
                },
                {
                    "N": "キャンディス",
                    "T": "私は策略なんかは苦手なのですが、皆さんの細かい感情を読み取るのが得意なんです。その反応からすると、当たりみたいですね。"
                },
                {
                    "N": "_0",
                    "T": "次のジュニャーナガルバの日に動き始める。"
                },
                {
                    "N": "_1005",
                    "T": "オイラ、ちょっと心配だぞ…ぜんぶがうまくいくといいけど。"
                },
                {
                    "N": "キャンディス",
                    "T": "実を言うと、私も少し心配です…でも、あなたたちは私の知り合いの中で一番優秀な方々ですから、信じるべきですね。"
                },
                {
                    "N": "_1005",
                    "T": "へへ…オイラたちを褒めてくれるのか！"
                },
                {
                    "N": "キャンディス",
                    "T": "本当のことを言っただけですから、褒めたとは言えません。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたち、実はおまえに言いたいことがあってここに残ったんだ——キャンディスはこれからアアル村に残るけど、オイラたちはおまえの言ったことをちゃんと覚えとくぞ。"
                },
                {
                    "N": "キャンディス",
                    "T": "そう言ってくださって、私も安心しました。"
                },
                {
                    "N": "キャンディス",
                    "T": "あなたたちだけでなく、ここを発つすべての友人にこう伝えてきました——皆さんの安全が、一番大事なのだと。"
                },
                {
                    "N": "キャンディス",
                    "T": "計画を成功させるには、身の安全を確保することが第一です。ですから…くれぐれも気を付けてください。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう、キャンディス。"
                },
                {
                    "N": "キャンディス",
                    "T": "はい。アドバイスに耳を傾けてくださって、ありがとうございます。"
                },
                {
                    "N": "キャンディス",
                    "T": "私はここから、皆さんの祝福を祈っています。"
                }
            ]
        ]
    },
    "302402": {
        "Desc": "アルハイゼンと合流する",
        "Step": "約束通り、皆はアアル村の村長の家で集合して作戦会議を行い、クラクサナリデビの救出作戦を練った。その後、一行は各自、計画に沿って動き始めた…",
        "Talk": [
            [
                {
                    "N": "ラフマン",
                    "T": "…ラジャー、いけると思う。じゃあ準備してくる。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ああ。"
                },
                {
                    "N": "_1005",
                    "T": "アルハイゼン！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "別れの挨拶は済んだのか？"
                },
                {
                    "N": "_1005",
                    "T": "おう！キャンディスはおまえらにも安全に気をつけろって言ってたみたいだな。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ああ。だが、もう一度言っておく必要があると思う。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "これからの計画は、おままごとじゃない。絶対的な信念を持たなければ、この一歩を踏み出すことはできない。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "それなりの覚悟をしてくれているならいい。"
                },
                {
                    "N": "_0",
                    "T": "わかってる。"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、今は士気を高めるような言葉を言うべきじゃないのか！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "鼓舞の社交辞令なら、今言っただろう？"
                },
                {
                    "N": "_1005",
                    "T": "士気はめちゃくちゃ大事なんだぞ、士気は！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "キャンディスが君たちに優しく接する役割を担うなら、俺はみんなに問題の深刻さを認識させる責任がある。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "例えば、後方支援に努める者もいれば、前線で戦う者もいる。それぞれの役割を果たすのは、間違ったことではないだろう。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "確かに一理ある。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、前線で戦うって言うけど、おまえは普通の兵士には見えないぞ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "傭兵集団に比べれば、確かにそうだ。俺はただの文弱な、学問を修める者に過ぎない。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "しかし、俺は傭兵じゃないからこそ、比較的安全な場所でこうして策を練ることができるんだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "よく考えてみろ、あの傭兵たちは、狂気に陥る危険にさらされている。"
                },
                {
                    "N": "_1005",
                    "T": "うーん…それに、学者も危険な職業だよな…っておい、おまえも学者だろ！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "俺は俺、他は他だ。同じ品種のものにも優劣があるから、一緒にすることはできない。"
                },
                {
                    "N": "_1005",
                    "T": "こいつ…オルモス港のやつらが、おまえのことを「イカレ野郎」って呼んでたのを忘れるなよ！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "愚かな者からみれば、賢い者は皆イカレている。だからそれは褒め言葉なのだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そういえば…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "キングデシェレトの遺跡で見つけた情報のことを覚えているか？そこに「禁忌の知識」のことが記録されていた。"
                },
                {
                    "N": "_0",
                    "T": "うん、覚えてる。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そうか、悪くない記憶力だ。"
                },
                {
                    "N": "_0",
                    "T": "ごめん、よく覚えていない。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "つい先日、エルマイト旅団と人質交換をするためにみんなで砂漠に行っただろう。しかし取引現場の地面が突然崩れて、ある遺跡に落ちた。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "遺跡はキングデシェレト文明のもので、俺たちは当時の祭司が残した情報を見つけ、「禁忌の知識」の存在を知った。"
                },
                {
                    "N": "_1005",
                    "T": "おお！今思い出したぞ、説明ありがとな！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "「禁忌の知識」は人を狂わせるが、このことはスメールの人々に公開されていない。教令院に所属する俺でさえ初耳だった。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そうだな…学者や傭兵たちが狂気に陥ったのは、「禁忌の知識」の影響を受けたからかもしれない。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "しかし、これは教令院の推測とは少し異なっている。何しろ教令院は、狂気の症状は神の知識の副作用であると考えてきたからな。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "教令院は「禁忌の知識」の概念をよく分かっていなかったから、間違った方向に推測していたんだろう…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "今起きている様々な現象を合わせて考えてみれば——死域、魔鱗病、砂嵐…数千年前、砂漠で起こった「禁忌の知識による汚染」によく似ていると思わないか？"
                },
                {
                    "N": "_0",
                    "T": "可能性がないとは言い切れない。"
                },
                {
                    "N": "_0",
                    "T": "「禁忌の知識による汚染」の再来…？"
                },
                {
                    "N": "_1005",
                    "T": "でも…死域とか、砂嵐とかの原因って、「世界樹が病気になった」からじゃなかったのか？"
                },
                {
                    "N": "_1005",
                    "T": "ティナリはそう言ってたけど…"
                },
                {
                    "N": "_1005",
                    "T": "あっ…！もしかして…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "君もたどり着いたか？世界樹が病気になった原因は…禁忌の知識の汚染かもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "ど、どうしよう。大変だぞ…"
                },
                {
                    "N": "_0",
                    "T": "このことを早くナヒーダに教えないと。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "クラクサナリデビがこの状況に対応できる策を持ってるのか？"
                },
                {
                    "N": "_0",
                    "T": "世界樹を救う鍵は…"
                },
                {
                    "N": "_0",
                    "T": "前草神が残した意識の中にあるって言ってた。"
                },
                {
                    "N": "_1005",
                    "T": "おまえがアビディアの森で気を失ったときに見た情景と…「世界が…私を…忘れて…」って言葉のことか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "どうやら、クラクサナリデビを救い出すことはとても重要で意味のあることらしいな。スメールの問題を徹底的に解決するには、彼女と力を合わせて世界樹を救う必要がある。"
                },
                {
                    "N": "_0",
                    "T": "その通り。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ふむ…目的を遂行するために、俺は一部の仕事の成果を検証しに行ってくる。"
                },
                {
                    "N": "_1005",
                    "T": "どこに行くんだ？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "エルマイト旅団の拠点へ。"
                }
            ]
        ]
    },
    "302403": {
        "Desc": "エルマイト旅団の拠点に行く",
        "Talk": [
            [
                {
                    "N": "アルハイゼン",
                    "T": "うん、揃っているみたいだな。"
                },
                {
                    "N": "_1005",
                    "T": "なんでここにこいつらがいるんだよ！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ここで技術的な仕事をさせていたんだ。"
                },
                {
                    "N": "モルギー",
                    "T": "えっ？書記官と…旅人？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "進捗はどうだ？"
                },
                {
                    "N": "モルギー",
                    "T": "ああ！書記官に言われた通り修理したよ！今使えるのは一台で、その他はまだ修理中だ。"
                },
                {
                    "N": "_1005",
                    "T": "これって缶詰知識を抽出する装置だろ？まだなにか使い道があるのか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "これを見ろ。"
                },
                {
                    "N": "_1005",
                    "T": "#缶詰知識はまだここにあったのか！？お、おまえ、また{NICKNAME}の頭になにか危険なものを植え付ける気かよ！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "その表情…？君は怖いのか？"
                },
                {
                    "N": "_1005",
                    "T": "ちょっと怖いし、それ以上にめちゃくちゃ怒ってるぞ！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ほう？なかなか興味深い。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "しかし、今はそれを使う時じゃない。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "前の作戦会議でも言ったように、この缶詰知識には俺が作成した一本の法令が入っており、教令院もそれを持っている。計画通り…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "旅人、この缶詰に記録してほしいことがある。"
                },
                {
                    "N": "_0",
                    "T": "#え？{M#俺}{F#私}が？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "君は俺たちがクラクサナリデビを救い出せると信じているか？"
                },
                {
                    "N": "_0",
                    "T": "信じてる。"
                },
                {
                    "N": "_0",
                    "T": "自信の足りなさは行動で補う。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "それはいい——信じる心が一番重要なんだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "じゃあ、準備が出来たらこの装置を装着してくれ。"
                },
                {
                    "N": "_1005",
                    "T": "信じる心を缶詰知識に記録するのか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そうだ。"
                },
                {
                    "N": "_1005",
                    "T": "オ、オイラ、とても心配だぞ…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "君の気持ちは理解できるが、今はこれが必要なんだ。俺の言う通りにするのが一番いい。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "何事もまずは自分から騙さなければならない。自分を励ますことも時には欺瞞になる…でも役にさえ立てばいい。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…なんだか一理あるようにも聞こえるけど…"
                },
                {
                    "N": "_0",
                    "T": "準備できた。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "なら、想像しろ——今、俺たちの計画はすべて完了した…クラクサナリデビの救出にも成功し、スメールを変えられた。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "すべてが順調に進んでおり、人々も俺たちの功績を認めてくれている。"
                },
                {
                    "N": "_0",
                    "T": "…うん…分かった…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "目を開けるといい。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "はい、これ。"
                },
                {
                    "N": "_1005",
                    "T": "これって…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "読んでみろ。"
                },
                {
                    "N": "???",
                    "T": "目の前の紙には、気になることが書かれている。"
                },
                {
                    "N": "???",
                    "T": "この記録が何の役に立つのかは分からないが、計画のため、アルハイゼンの言う通りにした。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "もういいぞ。"
                },
                {
                    "N": "_0",
                    "T": "不思議な体験だった…"
                },
                {
                    "N": "_1005",
                    "T": "頭は痛くないか？大丈夫なのか？"
                },
                {
                    "N": "_0",
                    "T": "大丈夫。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ただの記録だ、問題はないはず。"
                },
                {
                    "N": "_1005",
                    "T": "でも、今したことが、一体なんの役に立つんだ？さっぱり理解できないんだけど…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "理解できずとも仕方ない。そもそも、これは君たちのような者のために用意したのではない。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちのような…んんっ？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "忘れたのか？今回の計画は、長期的にアーカーシャに頼っている人々に向けたものだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "君たちからみれば信じがたいことかもしれないが、今までずっとアーカーシャに頼ってきた人たちにとっては、頭に浮かぶすべてが真理なんだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "想像してみろ。もし生まれた時からアーカーシャのような装置を使い、君が必要な時にはいつでもサポートし、助けてくれたとしたら…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そのまま年月を重ねた君は、何になる？"
                },
                {
                    "N": "_1005",
                    "T": "なにって…ごくつぶし？バカ？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "——指令の奴隷だ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "だからこそ、「規則」はとても重要なんだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "それに規則を知っている者は、自ら境界線を引き、グレーゾーンを見極めることができる。"
                },
                {
                    "N": "_1005",
                    "T": "うーん、でもなんでおまえはグレーゾーンを見極めたいんだ？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "こういう曖昧な領域が面白いと思ったからというだけだ。それに、プラスの収穫をもたらしてくれることもある。"
                },
                {
                    "N": "_1005",
                    "T": "こいつが興味を持つものって変だぞ…スメールの学者ってみんなそうなのか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "さて、雑談はここまでだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "これから、前科のある助っ人の二人に、ちょっとしたことをやってもらう。君たちはキャラバン宿駅に行って次の準備を手伝ってくるといい。"
                },
                {
                    "N": "_1005",
                    "T": "ちょっとしたこと？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "アーカーシャ端末に、少々細工する。"
                }
            ]
        ]
    },
    "302404": {
        "Desc": "キャラバン宿駅でセノと合流する",
        "Talk": [
            [
                {
                    "N": "ラフマン",
                    "T": "計画はそうと決まってただろう？なんだって急に後戻りするんだ？"
                },
                {
                    "N": "セノ",
                    "T": "やり方が過激すぎる。犠牲が出る可能性が高い——よく考えたが…やはり納得できない。"
                },
                {
                    "N": "ラフマン",
                    "T": "だが、これが現時点で成功率の最も高い計画だ。マハマトラであったお前なら、長い目で見るべきじゃないのか？そのメリットを見出せないわけではないだろう。"
                },
                {
                    "N": "セノ",
                    "T": "確かにメリットは見えた——だからこそ、その裏にあるリスクもよく分かっている。アルハイゼンの計画は俺が思っている以上に過激だ。"
                },
                {
                    "N": "_1005",
                    "T": "え？おまえたち、なんで喧嘩してるんだよ？"
                },
                {
                    "N": "ラフマン",
                    "T": "友よ、セノを説得してくれ。こいつ、オレたちの計画に反対してるんだ。"
                },
                {
                    "N": "セノ",
                    "T": "会議では、まず解決策を皆で見出し、具体的な実行については現地の環境を最もよく知るお前たちに任せると決めたはずだ。だがお前は、直接アルハイゼンに助言をもらいに行った…"
                },
                {
                    "N": "セノ",
                    "T": "アルハイゼンがこんな助言をすると知っていれば、最初から反対していた。"
                },
                {
                    "N": "ラフマン",
                    "T": "オレたちがもう仲間だってことは分かってるだろう？"
                },
                {
                    "N": "セノ",
                    "T": "傭兵は互いの友情を大切にするが、犠牲も恐れない。そうだな？だが、残念ながら今回に限っては、お前たちの理念を認められない。"
                },
                {
                    "N": "ラフマン",
                    "T": "……"
                },
                {
                    "N": "ラフマン",
                    "T": "お前は砂漠をよく知っているようだな。"
                },
                {
                    "N": "セノ",
                    "T": "旅人、パイモン、このことはお前たちも知っておくべきだ。"
                },
                {
                    "N": "セノ",
                    "T": "ラフマンの提案は、俺がマハマトラとしてキャラバン宿駅の衛兵と手を組んでこいつらを捕まえ、スメールシティまで押送するというものだ。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "待てよ、衛兵と手を組むっていうのか！"
                },
                {
                    "N": "ラフマン",
                    "T": "忘れたか？オレたちはあの壁を簡単には越えられないんだ。キャラバン宿駅が未登録のエルマイト旅団のメンバーを、そんなにたくさんスメールシティに行かせるわけがない。"
                },
                {
                    "N": "ラフマン",
                    "T": "オレの提案なら疑いも晴らせるし、一度で多くの人をシティに送れる。これ以外に策はないだろう？"
                },
                {
                    "N": "セノ",
                    "T": "なるほど、お前にこれを提案したやつもそう言っていたようだな。"
                },
                {
                    "N": "_1005",
                    "T": "これがどんなに危ないか、アルハイゼンは知ってるだろ！？"
                },
                {
                    "N": "ラフマン",
                    "T": "ああ、もちろん。だから、やつはこうも言ってた——「安全かつ確実な方法など存在しない。しかし、計画を完成させることだけを考えるなら、この方法は見込みがある。」"
                },
                {
                    "N": "ラフマン",
                    "T": "それに、マハマトラのセノと旅人が協力してくれれば、計画の成功率はかなり上がるとさ。"
                },
                {
                    "N": "ラフマン",
                    "T": "オレは人を盲目的に信用しない。何しろ、オレは人を見る目があるからな。やつの言う通り、お前らを信じるのは、オレ自身の選択だ。"
                },
                {
                    "N": "セノ",
                    "T": "俺一人で捕獲を実行するならば、お前たちに怪我をさせないよう力をコントロールできる。だが、キャラバン宿駅の衛兵もそうしてくれるとは限らない。"
                },
                {
                    "N": "セノ",
                    "T": "よりリアルに演出するために、お前たちは少なからず抵抗するはずだ。その時…怪我や犠牲は避けられない。"
                },
                {
                    "N": "セノ",
                    "T": "敵なら、ここでくたばってくれても構わないが、お前たちは仲間だ。こちらの陣営がそのような損耗をするのには反対だ。"
                },
                {
                    "N": "ラフマン",
                    "T": "…ハハ。"
                },
                {
                    "N": "ラフマン",
                    "T": "まさか、マハマトラ様がオレたちの安否を気にして下さるとはな。殺し合いの日々を送ってきたが、お前のようなやつはあまり見たことがない。"
                },
                {
                    "N": "セノ",
                    "T": "俺は仲間に対して、常に尊敬と誠意をもって接しているから——こういう重要なことは絶対にはっきり教えてやるんだ。"
                },
                {
                    "N": "ラフマン",
                    "T": "…これじゃあ、逆にオレの立つ瀬がないじゃないか。"
                },
                {
                    "N": "_1005",
                    "T": "なあ！オイラたちもなにかしようぜ！"
                },
                {
                    "N": "_0",
                    "T": "他に方法がないのなら…"
                },
                {
                    "N": "_0",
                    "T": "手伝うよ、加減はする。"
                },
                {
                    "N": "ラフマン",
                    "T": "ハハ！そう言うと思った。"
                },
                {
                    "N": "セノ",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちが仲間を少しでも多く倒せば、衛兵が手を出すチャンスは減るだろ！たとえ少ししか役に立たなくても…それでもいいんだ！"
                },
                {
                    "N": "_0",
                    "T": "彼らの決意を裏切るべきじゃないのかも。"
                },
                {
                    "N": "ラフマン",
                    "T": "セノ、兄弟たちを代表して、お前の厚意に礼を言うよ。だが、今回は後戻りのできない任務だ。確かに仲間は大切だが、オレたちがこれから成し遂げようとしていることのほうがもっと重要だろう？"
                },
                {
                    "N": "ラフマン",
                    "T": "犠牲を恐れないのは、勝利のもたらす利益を求めるからだ。オレたちの大きな願望をサポートしてくれ！これが砂漠の民のガッツなのかもしれんな。"
                },
                {
                    "N": "セノ",
                    "T": "…はぁ、お前がそこまで言うなら、俺も反論できない。"
                },
                {
                    "N": "セノ",
                    "T": "ただ、絶対に心に留めておいてくれ——計画通りに行動しろ。常軌を逸するようなことはするな。キャンディスの言ったように、計画を成功させるには、身の安全が第一だ。"
                },
                {
                    "N": "セノ",
                    "T": "お互いにこの作戦の意義を認めたからには、草神の信者とキングデシェレトの信者の間に、隔たりがあってはならない。すべての命が大事なんだ。"
                },
                {
                    "N": "ラフマン",
                    "T": "分かった、約束しよう。この願望のために、行動スタートだ！"
                }
            ]
        ]
    },
    "302405": {
        "Desc": "キャラバン宿駅に駐屯している衛兵と交渉する",
        "Talk": [
            [
                {
                    "N": "セノ",
                    "T": "衛兵。"
                },
                {
                    "N": "ガエーテ",
                    "T": "大マハマトラ様！？ど、どうしてこんなところに？"
                },
                {
                    "N": "セノ",
                    "T": "シーッ。"
                },
                {
                    "N": "セノ",
                    "T": "隠密行動中だ。大規模な犯罪組織を逮捕するために兵を率いてきた。教令院の『隠密行動指導条例』に基づき、キャラバン宿駅側にも協力を願う権利を持っている。"
                },
                {
                    "N": "ガエーテ",
                    "T": "もちろん、もちろんです！セノ様の命令は教令院の命令ですから、当然ご協力しますよ。"
                },
                {
                    "N": "ガエーテ",
                    "T": "しかし、これからどのような者を捕まえにいくので？相手の人数は？規模によっては、上に報告しなければなりません。"
                },
                {
                    "N": "セノ",
                    "T": "相手はエルマイト旅団のとある分隊で、規模はオルモス港で活動している「アフマルの目」とほぼ同程度だ。教令院内部の物資の盗難と転売に関与している。"
                },
                {
                    "N": "ガエーテ",
                    "T": "「アフマルの目」の規模って…！ならば今回の行動は、共同逮捕と行くべきかと思います。"
                },
                {
                    "N": "セノ",
                    "T": "では一刻も早く報告し、砂漠での武装作戦における高い基準に従って人員を手配せよ。"
                },
                {
                    "N": "ガエーテ",
                    "T": "はい！今すぐ連絡いたしますので、少々お待ちください！"
                },
                {
                    "N": "_0",
                    "T": "仕事モードのセノの迫力、半端ないね。"
                },
                {
                    "N": "セノ",
                    "T": "これは、外部の者に対する態度だ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちに対しては優しいもんね。"
                },
                {
                    "N": "セノ",
                    "T": "お前たちは仲間だからな。"
                },
                {
                    "N": "_1005",
                    "T": "おまえら、よくのんきに世間話できるな。オイラはドキドキしっぱなしだぞ！"
                },
                {
                    "N": "_1005",
                    "T": "怖くないのか？もしセノが大マハマトラの仕事をやめて、あいつらを裏切ったってことがここの衛兵たちにバレたら…"
                },
                {
                    "N": "_1005",
                    "T": "それに、たとえ今の衛兵が知らなくても、上司にはもう知らされてるかもしれないぞ？"
                },
                {
                    "N": "セノ",
                    "T": "覚えていないか？この件なら、会議で議論しただろう。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "キャラバン宿駅での準備はとても重要だが、心配することはない。衛兵たちは、セノが大マハマトラでなくなったことをまだ知らないはずだ。"
                },
                {
                    "N": "ディシア",
                    "T": "どうして断定できるんだ？もし万が一のことがあったら？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "第一に、他のマハマトラはセノが教令院を出た理由を今も知らない。それはつまり、教令院はこの件に関して何の声明も出していないということだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "第二に、今は教令院の神を創る計画の重要な時期だ。そんな時に大マハマトラの職に動きがあれば、まず疑念を招くだろう。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "だから、セノのことは公開しないほうが、合理的だ。"
                },
                {
                    "N": "セノ",
                    "T": "…ああ、俺も同感だ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そして次の問題——アーカーシャの予測機能が俺たちの行動に影響を与えるのではないかと心配している者もいるらしいが…"
                },
                {
                    "N": "セノ",
                    "T": "アーカーシャはまだ作動しているから、俺は警戒しないといけない。"
                },
                {
                    "N": "セノ",
                    "T": "…いや、むしろアーカーシャの能力から考えれば、未だに俺の行動が制限されていないのは不自然なくらいだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "それについてだが、俺はよく考えてみた。今のところ、心配する必要はないと思う。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "覚えているか？最初君がアアル村に来た時、行動やルートは全てアーカーシャに演算され、グラマパラを攫ったやつらに筒抜けだった。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "だが、旅人と合流してから、似たようなことは一度も起こっていないだろう。"
                },
                {
                    "N": "セノ",
                    "T": "……"
                },
                {
                    "N": "セノ",
                    "T": "確かにそうだ。だが何故？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "逆に考えてみればいい。どうして自分がアーカーシャに予測されると思う？"
                },
                {
                    "N": "セノ",
                    "T": "俺のデータがアーカーシャに記録されているからだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ああ、しかし問題の核心は、「アーカーシャはどこまで人を予測できるのか」ということだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "君は疑ったことがないのか？どうしてアーカーシャがそんなことをできるのかと。"
                },
                {
                    "N": "セノ",
                    "T": "…アーカーシャは、全スメールを掌握しているから。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "教令院では、人間の行動は論理的であるという意見が主流だ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "記録されたデータを整理して、深く分析することで、アーカーシャは行動ロジックを導き出し、そのロジックに適う人の行動を予測している。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "誤謬を説くつもりはないが、「ロジック通り」などと、本当に誰でもそのように生きられるものだろうか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "喜怒哀楽もロジックの一部だが、毎回の感情が等量であると保証できるか？情緒や観点は、100%コントロールできるものなのか？"
                },
                {
                    "N": "セノ",
                    "T": "……"
                },
                {
                    "N": "アルハイゼン",
                    "T": "セノ、君はこれまで単独行動をとっていたから、君の考えに干渉できる人はいなかった。だから、君に対するアーカーシャの判断は、君の行動ロジックの原理とほぼ乖離がなかった。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "君は一人で問題を処理するのに慣れているし、果敢で芯がある。君がそうした性格だからこそ、アーカーシャは君の予測に効果を発揮できたんだろう。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "だが、君は今団体行動をしている。この団体にどのような人物が含まれているのか、アーカーシャはまだ把握していないと思う。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "つまり、俺たちのロジックと思想は集結したものであり、混乱したものとも言える。俺たちとの間に、矛盾や対立が生じる可能性もある。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "しかしアーカーシャはその部分のデータを持ってはいないし、過去のロジックに基づいても、未来の君を予測することはできない。つまり、固定のデータに支配される部分には、限りがあるということだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "だから、今の君は安全だと思う。"
                },
                {
                    "N": "ディシア",
                    "T": "理に適ってるな、あたしも同意見だ。人は生きてるものだが、アーカーシャには命がない。命のないものにあたしたちが完全にコントロールされるとは思わないぜ。"
                },
                {
                    "N": "セノ",
                    "T": "…そうか。"
                },
                {
                    "N": "セノ",
                    "T": "アーカーシャには予測できないことがあり、人も過去に縛られることはないということだな。"
                },
                {
                    "N": "_1005",
                    "T": "ふぅ…それを聞いて、オイラもだいぶ安心したぞ。"
                },
                {
                    "N": "セノ",
                    "T": "今後の会議では集中してくれ。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、わかったよ。"
                },
                {
                    "N": "_0",
                    "T": "うまくやる自信がある。"
                },
                {
                    "N": "セノ",
                    "T": "警戒は怠らないようにな。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、足音が聞こえてきたぞ！"
                },
                {
                    "N": "ルシェムバーボ",
                    "T": "大マハマトラのセノ様！こんなところでお会いできるとは、お珍しいことです。"
                },
                {
                    "N": "ルシェムバーボ",
                    "T": "大赤砂海エリアの治安の責任者です。ルシェムバーボとお呼びください。"
                },
                {
                    "N": "セノ",
                    "T": "#ああ。これは俺の助手の旅人だ。俺と一緒に行動することになっている。隣にあるのは、{M#彼}{F#彼女}の作業用の機械だ。"
                },
                {
                    "N": "_1005",
                    "T": "ガ——ガ——。機械——。ガ——ガ——。"
                },
                {
                    "N": "ルシェムバーボ",
                    "T": "初めまして、お会いできて光栄です。あなたの金色の髪は、まるで太陽の光のように眩しいですね！そして、これは不思議な…えっと…教令院のハイ·テクノロジーでしょうか…"
                },
                {
                    "N": "_0",
                    "T": "どうも。"
                },
                {
                    "N": "セノ",
                    "T": "先ほどの話だが、結論は？"
                },
                {
                    "N": "ルシェムバーボ",
                    "T": "深刻な事態ですので、もちろんあなた方に協力します。というより、あなたのようなお偉い方と一緒に任務を執行することは憧れと言ったほうがいいほどでして…"
                },
                {
                    "N": "セノ",
                    "T": "建前はそこまでにしよう。"
                },
                {
                    "N": "ルシェムバーボ",
                    "T": "ああ、はい、はい。"
                },
                {
                    "N": "セノ",
                    "T": "精鋭の小隊を率いて、俺と一緒に砂海の東側で隠密行動を行ってもらう。"
                },
                {
                    "N": "ルシェムバーボ",
                    "T": "かしこまりました。"
                },
                {
                    "N": "セノ",
                    "T": "地図は。"
                },
                {
                    "N": "ルシェムバーボ",
                    "T": "早くしろ、地図を持ってこい！"
                },
                {
                    "N": "???",
                    "T": "衛兵はすぐに地図を持ってきて、セノは行動地点をマークした。"
                },
                {
                    "N": "セノ",
                    "T": "二日後、そこでラフマン率いるエルマイト旅団と戦い、やつらを一挙に逮捕する。"
                },
                {
                    "N": "セノ",
                    "T": "時と場所——分かったか？"
                },
                {
                    "N": "ルシェムバーボ",
                    "T": "問題ありません、セノ様。"
                },
                {
                    "N": "セノ",
                    "T": "いいだろう、またその時に合流しよう。"
                },
                {
                    "N": "ルシェムバーボ",
                    "T": "はい！"
                },
                {
                    "N": "_1005",
                    "T": "オイラ、偉いってのもメリットがあるって気付いたぜ。みんながすごい敬意を持って話してくれるんだ。"
                },
                {
                    "N": "_0",
                    "T": "悪くない体験だね。"
                },
                {
                    "N": "セノ",
                    "T": "これらは全て、教令院の絶対的な権威があってのものだ。そして今、俺たちはその巨大な権力機構に反旗を翻すんだぞ。"
                },
                {
                    "N": "セノ",
                    "T": "…ちゃんと準備をしろ。二日後には行動開始だ。"
                }
            ]
        ]
    },
    "302406": {
        "Desc": "約束の時間まで待つ（2日後）",
        "Talk": [
            [
                {
                    "N": "キャンディス",
                    "T": "では、皆さんがお待ちです。"
                }
            ]
        ]
    },
    "302407": {
        "Desc": "砂海の東部へ行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あっ、誰かがもうついたみたいだぞ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちも早く行こうぜ！"
                },
                {
                    "N": "セノ",
                    "T": "待った。"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ！セノ！おまえもついてたのか！"
                },
                {
                    "N": "セノ",
                    "T": "忘れたのか？お前らは俺の助手だ。"
                },
                {
                    "N": "_0",
                    "T": "忘れてない。"
                },
                {
                    "N": "セノ",
                    "T": "助手は俺の後についているべきだ。さあ、行こう。"
                },
                {
                    "N": "ガエーテ",
                    "T": "大マハマトラ様、助手様！"
                },
                {
                    "N": "ルシェムバーボ",
                    "T": "お二方！"
                },
                {
                    "N": "セノ",
                    "T": "早いな。"
                },
                {
                    "N": "ルシェムバーボ",
                    "T": "ええ、今回の行動を重視している証です。"
                },
                {
                    "N": "ルシェムバーボ",
                    "T": "教令院に関する重大な事件ですから、必ず全力を尽くします。"
                },
                {
                    "N": "セノ",
                    "T": "覚悟があるのはいいことだ。だが、戦闘中も生け捕りにすることだけは忘れるな。"
                },
                {
                    "N": "セノ",
                    "T": "転売ルートの鍵はそいつらの中にある。死んだら手がかりも潰える。"
                },
                {
                    "N": "ルシェムバーボ",
                    "T": "承知しました。"
                },
                {
                    "N": "ガエーテ",
                    "T": "皆様！エルマイト旅団一行が西側から等速接近中です！"
                },
                {
                    "N": "ルシェムバーボ",
                    "T": "いつでも戦えるよう、構えろ！"
                },
                {
                    "N": "ルシェムバーボ",
                    "T": "待った！"
                },
                {
                    "N": "ラフマン",
                    "T": "おや？そんなにフィーバーしちゃって、旦那様たちは何をするつもりだい？"
                },
                {
                    "N": "ラフマン",
                    "T": "刀だの、槍だの…いい商売には見えないな？"
                },
                {
                    "N": "セノ",
                    "T": "ラフマン、お前とその一味の密輸転売ルートは、すでに教令院の耳に入った。血が惜しいなら、抵抗はやめておけ。"
                },
                {
                    "N": "ラフマン",
                    "T": "お前は…教令院のマハマトラか？ははっ、わざわざこんなところまで捕まえにいらっしゃるとは…"
                },
                {
                    "N": "セノ",
                    "T": "世間話をしに来たわけじゃない。"
                },
                {
                    "N": "ラフマン",
                    "T": "……"
                },
                {
                    "N": "ラフマン",
                    "T": "傭兵になってから、これほど温かく接してくれるヤツはいなかったな。"
                },
                {
                    "N": "ラフマン",
                    "T": "お礼に…野郎ども！ヤツらの血で我らの刀を染め上げろ！エルマイト旅団がどれほど手強いか、思い知らせてやれ！"
                }
            ]
        ]
    },
    "302408": {
        "Desc": "セノを手伝ってエルマイト旅団を捕らえる",
        "Talk": []
    },
    "302409": {
        "Desc": "セノと会話する",
        "Talk": [
            [
                {
                    "N": "セノ",
                    "T": "これで終わりだな！"
                },
                {
                    "N": "ラフマン",
                    "T": "くぅ…！"
                },
                {
                    "N": "ガエーテ",
                    "T": "完全鎮圧です！行動終了、包囲網内にいるエルマイト旅団の傭兵および関係者は全員捕らえました！"
                },
                {
                    "N": "ラフマン",
                    "T": "クソっ！草神の犬が…全員くたばれ！"
                },
                {
                    "N": "セノ",
                    "T": "ふん、くたばるのはお前らのほうだ。"
                },
                {
                    "N": "ラフマン",
                    "T": "キングデシェレト様はお前らを呪い、絶対に…"
                },
                {
                    "N": "セノ",
                    "T": "黙れ！"
                },
                {
                    "N": "ラフマン",
                    "T": "ぐうぅ！"
                },
                {
                    "N": "ルシェムバーボ",
                    "T": "全員を縛り上げてキャラバン宿駅に連れ戻せ！数えて、問題がなければ、大マハマトラ様の命令通り教令院まで送れ！"
                },
                {
                    "N": "ガエーテ",
                    "T": "はっ！"
                },
                {
                    "N": "???",
                    "T": "衛兵たちは悔しそうなラフマン一行を押し立てて去っていった…"
                },
                {
                    "N": "ルシェムバーボ",
                    "T": "それではセノ様、俺もこれで。もしまたご指示があるようでしたら、キャラバン宿駅までルシェムバーボをお尋ねください。"
                },
                {
                    "N": "セノ",
                    "T": "ああ、分かった。"
                },
                {
                    "N": "_1005",
                    "T": "行っちゃったな…"
                },
                {
                    "N": "セノ",
                    "T": "場所を変えよう。"
                },
                {
                    "N": "???",
                    "T": "一行は場所を変え、盗み聞きがないことを確認してから、会話を続けた。"
                },
                {
                    "N": "_1005",
                    "T": "一連の作戦は成功したみたいだな！"
                },
                {
                    "N": "セノ",
                    "T": "ああ。完璧にこなせた。"
                },
                {
                    "N": "_1005",
                    "T": "やったぜ！"
                },
                {
                    "N": "_1005",
                    "T": "まあ、ラフマンへのパンチは、痛そうだったけどな…"
                },
                {
                    "N": "セノ",
                    "T": "俺はこの後、キャラバン宿駅に行って監視をする。約束しよう——必ず皆を無事にスメールシティに送り込む。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう、セノ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ。おまえがいてくれたから、今回はうまく行ったんだ！"
                },
                {
                    "N": "セノ",
                    "T": "まだ祝う時じゃない。今頃、ディシアがお前たちを待ってるだろう。"
                },
                {
                    "N": "セノ",
                    "T": "あいつのところに行ってやれ。ティナリを紹介してくれるのを待ってるはずだ。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、計画の全貌をティナリに伝えなくて本当によかったのか？オイラたちを信じてくれなかったりして…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}も心配だ。"
                },
                {
                    "N": "セノ",
                    "T": "俺とティナリは仲がいい。俺からの伝言があれば説得できるだろう。あいつは俺がそういう冗談をしないと知っているからな。"
                },
                {
                    "N": "セノ",
                    "T": "助っ人を探すなら、ティナリは最適だ。"
                },
                {
                    "N": "セノ",
                    "T": "さあ、次の作戦に移ろう。あまり待たせないほうがいい。"
                }
            ]
        ]
    },
    "302501": {
        "Desc": "キャラバン宿駅に行き、ディシアと合流する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ディシア——！お待たせ！"
                },
                {
                    "N": "ディシア",
                    "T": "やっと来たか！あたしたちのこの部分が一番重要だとか言ってなかったか？それにしちゃ、のんきなお出ましだよな。"
                },
                {
                    "N": "ディシア",
                    "T": "待ってる間に辺りを五周ほどして、酒を七本飲んで、新しい服まで何着か買えたぞ。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、ごめん…そんなに待たせちゃってたとは…"
                },
                {
                    "N": "ディシア",
                    "T": "ふん、ただ良心を痛めつけて態度を正させたいだけさ。何しろ、次が一番重要なのに、こんなに遅れて来るんだからな。"
                },
                {
                    "N": "_0",
                    "T": "ごめん、手こずっちゃって。"
                },
                {
                    "N": "ディシア",
                    "T": "…はははっ、その真剣な顔、あんたを困らせるのが惜しいくらいだ。"
                },
                {
                    "N": "ディシア",
                    "T": "う～ん、待ちぼうけで腕がこわばっちまった！さあ、動け動け。早くやることやって終わらせよう。"
                },
                {
                    "N": "_1005",
                    "T": "でも、どこから始めるんだ？"
                },
                {
                    "N": "ディシア",
                    "T": "覚えてるか？あたしたちの仕事は——ファデュイ執行官「博士」の状態を確認すること。リスクを排除し、クラクサナリデビの救出を邪魔させない状態を確保することだ。"
                },
                {
                    "N": "ディシア",
                    "T": "スメール全体を支配する教令院を相手にするだけで大変だったってのに、「博士」まで手を出してきたら…計画を完遂なんざ到底できない。"
                },
                {
                    "N": "_1005",
                    "T": "本当に、とんでもない難題を出してくるよな。「博士」って、名前だけでも手強そうな感じがするぞ…"
                },
                {
                    "N": "ディシア",
                    "T": "ああ、聞いただけで、教令院の偉そうで傲慢な年寄り学者を思い浮かべちまうね。そんなやつと付き合うのはごめんだぜ。"
                },
                {
                    "N": "_0",
                    "T": "それじゃ、どうする？"
                },
                {
                    "N": "ディシア",
                    "T": "計画通り、まずはパルディスディアイに行ってレンジャー長のティナリを探す。"
                },
                {
                    "N": "ディシア",
                    "T": "アルハイゼンとセノの情報によれば、ティナリはまだ教令院に信頼されているそうだ。"
                },
                {
                    "N": "ディシア",
                    "T": "だからあんたはティナリを探して、「博士」に関する最新の情報を突き止めようって説得するんだ。その後は手に入れた情報に従ってプランを調整しよう。"
                },
                {
                    "N": "ディシア",
                    "T": "今や、壁内のいたるところに賢者の目はあるからな。あたしはボディガードとしてあんたと行動する。"
                },
                {
                    "N": "_0",
                    "T": "#ディシアが{M#俺}{F#私}の護衛をしてくれるなんて。"
                },
                {
                    "N": "ディシア",
                    "T": "はははっ、光栄に思えよ！あたしは簡単に雇えるようなボディガードじゃないからな！"
                },
                {
                    "N": "_1005",
                    "T": "傭兵は金しかみないんじゃなかったか？"
                },
                {
                    "N": "ディシア",
                    "T": "それはそうだが、あたしは仕事も選ぶんだ。あんたたちなら…割引きしてやろう。"
                },
                {
                    "N": "_1005",
                    "T": "い、いくらするんだ？払える額なのか？"
                },
                {
                    "N": "ディシア",
                    "T": "報酬は…そうだな、笑ってくれれば、それでいい。"
                },
                {
                    "N": "_0",
                    "T": "えっ？"
                },
                {
                    "N": "ディシア",
                    "T": "このところあんた、ずっと嬉しそうな顔をしてないからな。あんたみたいな人が笑ったら、きっと可愛いはずだ。"
                },
                {
                    "N": "ディシア",
                    "T": "笑えよ、その方があたしも安心できる。"
                },
                {
                    "N": "_0",
                    "T": "…ディシア、ありがとう。"
                },
                {
                    "N": "ディシア",
                    "T": "おお、いいぞ。この笑顔があたしたちの御守りになりますように。"
                },
                {
                    "N": "ディシア",
                    "T": "笑顔にも色々あるが、人を祝福できるのは、喜びや幸せからくるものだけだ。今の笑顔は、未来の勝利の前借りさ。"
                },
                {
                    "N": "ディシア",
                    "T": "さあ、パルディスディアイに出発だ。"
                }
            ]
        ]
    },
    "302502": {
        "Desc": "パルディスディアイでティナリに会う",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ティナリ！"
                },
                {
                    "N": "ティナリ",
                    "T": "旅人にパイモン？それと…"
                },
                {
                    "N": "_0",
                    "T": "久しぶり！"
                },
                {
                    "N": "ディシア",
                    "T": "こんにちは。"
                },
                {
                    "N": "_1005",
                    "T": "こいつはオイラたちの友達でディシア、傭兵だ！"
                },
                {
                    "N": "ティナリ",
                    "T": "傭兵を連れて僕のところに来るなんて、うーん…何か重要なことがあるんだね？"
                },
                {
                    "N": "_0",
                    "T": "ティナリ、聞きたいことがあるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、すっごく大事なことなんだ！頼む、助けてくれ！"
                },
                {
                    "N": "ティナリ",
                    "T": "分かった、ついてきて。"
                },
                {
                    "N": "ティナリ",
                    "T": "ここなら、誰も来ないはずだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "さて、一体どんな重要なことなの？"
                },
                {
                    "N": "_0",
                    "T": "「博士」って知ってる？"
                },
                {
                    "N": "_0",
                    "T": "彼の行方を知りたいんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "「博士」…"
                },
                {
                    "N": "_1005",
                    "T": "マスクをしてて、見るからに怪しいファデュイの執行官だ！確か、青い髪だったな。"
                },
                {
                    "N": "ティナリ",
                    "T": "その人なら知ってるよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "偶然だけど、パルディスディアイを離れたばかりだ。"
                },
                {
                    "N": "ディシア",
                    "T": "そんな偶然が？"
                },
                {
                    "N": "ティナリ",
                    "T": "うん、僕に用事があったらしい。"
                },
                {
                    "N": "ディシア",
                    "T": "具体的な内容を聞いてもいいか？"
                },
                {
                    "N": "ディシア",
                    "T": "唐突に思うかもしれないが、あんたの答えはとても重要なんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "今こちらが言えるのは…あんたの友達、セノと一緒に行動してるってことだけだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "セノが？"
                },
                {
                    "N": "ティナリ",
                    "T": "……"
                },
                {
                    "N": "ティナリ",
                    "T": "…なるほど、だから教令院にいなかったのか。"
                },
                {
                    "N": "ティナリ",
                    "T": "分かった、僕は君たちの質問に答えるし、手助けもする。そして、君たちは何が起こったのか話す必要はない。"
                },
                {
                    "N": "ディシア",
                    "T": "はははっ、セノの名前ってこんなに効くのか。あたしたちが嘘をついてる可能性を恐れないのか？"
                },
                {
                    "N": "ティナリ",
                    "T": "そんな冗談はけっこう。君も、旅人も——それにセノも、こういう冗談をするような人じゃないだろ？"
                },
                {
                    "N": "ティナリ",
                    "T": "もし言いにくいことがあるのなら、話さなくてもいいよ。さて、本題に入ろう。"
                },
                {
                    "N": "ティナリ",
                    "T": "君たちの言う執行官「博士」が僕のところに来たのは、ハイパシアという学者を連れて行くためだ。"
                },
                {
                    "N": "_1005",
                    "T": "ハイパシアだって！？なんであいつが狙われるんだ？"
                },
                {
                    "N": "_0",
                    "T": "何をするつもり？"
                },
                {
                    "N": "ディシア",
                    "T": "それに、連れて行くってのはどういう意味だ？スメールを離れるのか？"
                },
                {
                    "N": "ティナリ",
                    "T": "うん、彼はもうすぐスメールを離れてスネージナヤに戻るって言ってた。"
                },
                {
                    "N": "ティナリ",
                    "T": "…ふーん。つまり、すぐにここを発つってこと？"
                },
                {
                    "N": "「博士」",
                    "T": "ああ。そうでなければ、もう少し話せたかもしれん。"
                },
                {
                    "N": "「博士」",
                    "T": "すぐに帰らねばならないんだが、出発前に、一つ重要なことを思い出してな。回り道でパルディスディアイに寄ったんだ。"
                },
                {
                    "N": "「博士」",
                    "T": "そのハイパシアという学者の面倒は、お前が？"
                },
                {
                    "N": "ティナリ",
                    "T": "ファデュイはよほどよく偵察をしてるみたいだね——確かに、ハイパシアは僕のもとで治療を受けているよ。"
                },
                {
                    "N": "「博士」",
                    "T": "失礼だが——彼女への治療の進捗はいかがか？"
                },
                {
                    "N": "ティナリ",
                    "T": "何か言いたいことがあるんだろ？"
                },
                {
                    "N": "「博士」",
                    "T": "それなら、単刀直入に言おう——ハイパシアをスネージナヤに連れて行くつもりだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "……"
                },
                {
                    "N": "ティナリ",
                    "T": "患者の移動は簡単なことじゃない。君は学者なんだから、まさかそんなことも知らないってことはないよね？"
                },
                {
                    "N": "「博士」",
                    "T": "ほう？私を疑うばかりか、私の能力まで疑うとは。それは本当に正しい判断かね？"
                },
                {
                    "N": "ティナリ",
                    "T": "まあ、こんなお願いをしてきたのは——君が初めてだからね。"
                },
                {
                    "N": "「博士」",
                    "T": "もちろん、我々は彼女の旅の安全を確保する手段がある。それに、ハイパシアは一流かつ効果的な治療を受けられると保証しよう。"
                },
                {
                    "N": "「博士」",
                    "T": "私が直々に治療に参加し、回復の手助けをする。これでどうかな？"
                },
                {
                    "N": "ティナリ",
                    "T": "ハイパシアはスメール出身で教令院の学者だ。今のところ、リスクを負って他国に送らなければならないような状況じゃないよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "彼女をスネージナヤに送ること…そのリスクとメリットは未知数だ。彼女の治療を担当する者として、同意できるはずがない。"
                },
                {
                    "N": "ティナリ",
                    "T": "無謀で無礼で愚かな提案は、やめといた方がいいんじゃないかな。"
                },
                {
                    "N": "ティナリ",
                    "T": "…僕は「博士」をよく知らない。でも彼と話しただけで、僕が嫌いな…学者特有の「傲慢さ」をひしひしと感じたよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "威張り腐ってるっていうより、自分の能力を極度に信頼してるんだ。ほとんど狂気と言えるほどにね。"
                },
                {
                    "N": "ティナリ",
                    "T": "患者をそういう人に渡すことはあり得ないよ。"
                },
                {
                    "N": "_0",
                    "T": "それだけで、あいつは諦めたの？"
                },
                {
                    "N": "ティナリ",
                    "T": "それが…僕は言い争いの準備をしていたんだけど、彼はあっさりと引き下がったんだ。でも、すごく気になる反応だったな…"
                },
                {
                    "N": "「博士」",
                    "T": "…ふん。"
                },
                {
                    "N": "「博士」",
                    "T": "なるほど？お前の意見にも一理ある。"
                },
                {
                    "N": "「博士」",
                    "T": "フフ…まだ若いのに頭が固いな。少々意外だ…"
                },
                {
                    "N": "ティナリ",
                    "T": "……"
                },
                {
                    "N": "「博士」",
                    "T": "普段なら、このままお前を見過ごさないんだが、あいにく今日は急いでいる…尊き女皇陛下のお呼びでな。"
                },
                {
                    "N": "「博士」",
                    "T": "幸い、出発までにはまだ少し時間が残っている。すべてを片付ける余裕ができた。"
                },
                {
                    "N": "「博士」",
                    "T": "教令院の言う通り、お前は責任感のある聡明な学者だ。だが、残念ながら賢明ではない。"
                },
                {
                    "N": "「博士」",
                    "T": "だからお前のような者は、いつまで経っても気づけない。人は遅かれ早かれ、自分の頭の中にあるものの責任を取らなければならない…誰も逃れられないということにな。"
                },
                {
                    "N": "_1005",
                    "T": "…うーん、なんだか不快なことを暗示してるみたいだけど…"
                },
                {
                    "N": "ティナリ",
                    "T": "自分から質問しておきながら、僕の答えなんか気にしちゃいない。多分彼にとって、僕はただの喋れる石っころみたいなものなんだろうね。"
                },
                {
                    "N": "ティナリ",
                    "T": "言葉に悪意はないけど、骨の髄まで無関心で——心の中では常に人を「見下して」いるんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "スメールを離れるなんて信じられない…"
                },
                {
                    "N": "ディシア",
                    "T": "ああ、信じ難い話だ。でも、もしそれが本当なら、状況は一気に有利になった。"
                },
                {
                    "N": "ティナリ",
                    "T": "見逃したところはないと思うよ。むしろ君たちに、あまり危険なことはさせたくないからね。持っている情報が多ければ多いほど、より安全に物事をこなせるはずだ。"
                },
                {
                    "N": "_0",
                    "T": "情報ありがとう、ティナリ。"
                },
                {
                    "N": "ディシア",
                    "T": "あたしたちが隠し事をしてるにも関わらず、情報を与えてくれた。この借りはしっかり胸に刻んでおく。"
                },
                {
                    "N": "ティナリ",
                    "T": "別にいいよ、僕にはこうする義務がある。強いて言うなら…このすべての起因は僕に関係があると言えなくもないからね。"
                },
                {
                    "N": "ティナリ",
                    "T": "最近、先生から何通も、教令院に来て研究の手伝いをしろって手紙が届くんだ。"
                },
                {
                    "N": "セノ",
                    "T": "教令院に呼ばれるのは初めてじゃないだろ。"
                },
                {
                    "N": "ティナリ",
                    "T": "ああ、でも…今回のは少し変だ。手紙の筆跡や文体は極力似せてあるみたいだけど、細部がおかしい…"
                },
                {
                    "N": "ティナリ",
                    "T": "先生は時々、手紙の裏に黒い点をいくつか打って送って来てたんだ。点が一つなら手紙を書いた時は晴れていて、三つなら雨って意味だ…"
                },
                {
                    "N": "ティナリ",
                    "T": "これは長年続いてきたものだけど、最近来る手紙にはこういう記号が一切ない。何か…起こったのかもしれないと思ってね。"
                },
                {
                    "N": "セノ",
                    "T": "ああ。ずっとガンダルヴァー村にいるお前より、教令院にいる俺がこの件を調べたほうがいい…そう思ったんだろう？"
                },
                {
                    "N": "ティナリ",
                    "T": "そういうこと。身の安全を確保しながら、情報を探ってみて欲しいんだ。芳しくない状況だった時は、すぐに撤退してよね。"
                },
                {
                    "N": "セノ",
                    "T": "分かった。だが、事はそう簡単なことじゃないと思う。"
                },
                {
                    "N": "セノ",
                    "T": "教令院は近頃、大きな計画を練ってるみたいだ。まだ内情は把握していないが…もしかすると、お前の先生も関わってるかもしれない。"
                },
                {
                    "N": "ティナリ",
                    "T": "……"
                },
                {
                    "N": "セノ",
                    "T": "もし上の方々が、人には話せない秘密を抱えてるなら…調査し始めると、抜け出すのが非常に難しくなる。"
                },
                {
                    "N": "セノ",
                    "T": "もし収束がつかない事態になったら、俺は教令院を離れるよ。俺が長い間教令院からいなくなれば、それが合図だ。"
                },
                {
                    "N": "ティナリ",
                    "T": "うん、そうしよう。じゃあ僕はいつでも対応できるよう、ガンダルヴァー村にいる。"
                },
                {
                    "N": "セノ",
                    "T": "もし本当にそういう状況になったら、お前は警戒しろ。教令院から来るあらゆる情報と要求にな。"
                },
                {
                    "N": "ティナリ",
                    "T": "…それにしても、大マハマトラの君がそんなことを言うなんて、思いもしなかったな。"
                },
                {
                    "N": "セノ",
                    "T": "教令院への忠誠は賢者の言いなりになることじゃない。俺は自分が何をしてるのか、よく分かっている。"
                },
                {
                    "N": "セノ",
                    "T": "お前こそ、卒業生のくせに、教令院を疑り深い目で見てるんだな。"
                },
                {
                    "N": "ティナリ",
                    "T": "先生は誠実で真っすぐで、悪いことに耐えられない人なんだ。職場で苦労しないかって、学生の時は心配だったよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "ちょっと遅くはあったけど…まあ、予想通りかな。"
                },
                {
                    "N": "ディシア",
                    "T": "…そうだったのか…あんたらは最初から、教令院の異変に気付いてたんだな。"
                },
                {
                    "N": "ティナリ",
                    "T": "これはセノが事件に巻き込まれた理由でもあるのかもしれない。だったら僕も約束通り、君たちを助けなくちゃね。"
                },
                {
                    "N": "ティナリ",
                    "T": "そうだ、この後セノに会うなら、伝えてくれる？「自分の見たこと、聞いたことを信じる」ってね。"
                },
                {
                    "N": "ティナリ",
                    "T": "今のあいつには、この言葉が必要だと思うよ。"
                },
                {
                    "N": "_1005",
                    "T": "おお、チャンスがあれば言っておくぞ！"
                },
                {
                    "N": "ティナリ",
                    "T": "ああ。"
                },
                {
                    "N": "ディシア",
                    "T": "次は、あいつを探さないとな。"
                },
                {
                    "N": "ディシア",
                    "T": "あ、そうだ。もう一つ聞くが、「博士」はここを発つ時、どの道を行った？"
                },
                {
                    "N": "ティナリ",
                    "T": "あっちだよ。"
                },
                {
                    "N": "ディシア",
                    "T": "よし、ありがとうな。それじゃ先に行くぞ！"
                },
                {
                    "N": "_0",
                    "T": "またね！"
                }
            ]
        ]
    },
    "302516": {
        "Desc": "パルディスディアイを離れた後、ディシアと会話する",
        "Talk": [
            [
                {
                    "N": "ディシア",
                    "T": "ティナリの話じゃ、「博士」はスメールを離れるつもりみたいだけど、これの真偽を確かめたいな。"
                },
                {
                    "N": "ディシア",
                    "T": "それに、「すべてを片付ける」っていうのは何を指してるんだ…こういう人物には、注意を払っておいて損はない。"
                },
                {
                    "N": "ディシア",
                    "T": "念のため、こっから追いかけよう。"
                },
                {
                    "N": "_1005",
                    "T": "でも、どこに行ったかも分からないのに、どう追いかけるんだよ？"
                },
                {
                    "N": "ディシア",
                    "T": "傭兵には傭兵のやり方がある。あたしは道沿いの手がかりを探すから、あんたらはついてこい。"
                }
            ]
        ]
    },
    "302514": {
        "Desc": "ディシアと一緒に博士を「追跡」する",
        "Talk": [
            [
                {
                    "N": "ティナリ",
                    "T": "君たちは計画に専念してよ。ハイパシアのことは僕に任せてくれればいいから。"
                },
                {
                    "N": "ティナリ",
                    "T": "この程度の傷…うぅ！ごめん…やっぱりもう少し休ませて。"
                }
            ]
        ]
    },
    "302515": {
        "Desc": "ディシアと会話する",
        "Talk": [
            [
                {
                    "N": "ディシア",
                    "T": "ここまででいい。「博士」の動きはほとんど突き止めた。"
                },
                {
                    "N": "ディシア",
                    "T": "ここから南に行くとオルモス港が見えてくる。やつらはそこに行く気なんだ。"
                },
                {
                    "N": "_1005",
                    "T": "港…あっ、船に乗るつもりなのか？"
                },
                {
                    "N": "ディシア",
                    "T": "そうだ。あたしたちもオルモス港に向かおう。"
                }
            ]
        ]
    },
    "302503": {
        "Desc": "オルモス港へ向かう",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "見ろ、あそこにファデュイの衛兵がいるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "ディシアの追跡スキルのおかげで、無事に見つけられたぜ！"
                },
                {
                    "N": "ディシア",
                    "T": "シーッ。気付かれるだろ。"
                },
                {
                    "N": "ディシア",
                    "T": "港はファデュイの衛兵だらけだな…"
                },
                {
                    "N": "_1005",
                    "T": "もうちょっと近づいてみようぜ！"
                }
            ]
        ]
    },
    "302504": {
        "Desc": "ファデュイ兵士の後をつける",
        "Talk": []
    },
    "302513": {
        "Desc": "ウィカラ隊商宿で姿をくらます",
        "Talk": [
            [
                {
                    "N": "ティナリ",
                    "T": "「人は遅かれ早かれ、自分の頭の中にあるものの責任を取る」か…ふん、傲慢な言い方だな。"
                },
                {
                    "N": "ティナリ",
                    "T": "ああ、「博士」の言葉について考えてただけだよ。僕のことは心配しないでいいから、君たちも気を付けて。"
                }
            ]
        ]
    },
    "302505": {
        "Desc": "ディシアと会話する",
        "Talk": [
            [
                {
                    "N": "ディシア",
                    "T": "ここでよし。船の状況ははっきり見えるし、ここならまずバレないだろう。"
                },
                {
                    "N": "_0",
                    "T": "（…「博士」…彼がスメールを離れることは嘘じゃない。けど…本当にそんな簡単なことだけなの？）"
                },
                {
                    "N": "_0",
                    "T": "陰謀だったりしないよね…"
                },
                {
                    "N": "ディシア",
                    "T": "……！"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ！"
                },
                {
                    "N": "_0",
                    "T": "どうしたの？"
                },
                {
                    "N": "_1005",
                    "T": "あ…あいつ、オイラたちを見たぞ…"
                },
                {
                    "N": "_0",
                    "T": "……！！"
                },
                {
                    "N": "ディシア",
                    "T": "あたしたちに挨拶してるのか？"
                },
                {
                    "N": "「博士」",
                    "T": "さようならと言わなくては。"
                },
                {
                    "N": "ディシア",
                    "T": "待て、船にはあいつ一人だけか？"
                },
                {
                    "N": "_1005",
                    "T": "あれ？他のやつらはついていかなかったのか？"
                },
                {
                    "N": "ディシア",
                    "T": "…さっきまでいた、港の衛兵たちはどこに行った？"
                },
                {
                    "N": "_1005",
                    "T": "数分前まではまだここにいたはずだけど…今は急にいなくなったみたいだぞ…"
                },
                {
                    "N": "ディシア",
                    "T": "まさか、囲まれた？"
                },
                {
                    "N": "_0",
                    "T": "いや、周りには確かに誰もいない。"
                },
                {
                    "N": "ディシア",
                    "T": "…まさか…"
                },
                {
                    "N": "「博士」",
                    "T": "「幸い、出発までにはまだ少し時間が残っている。すべてを片付ける余裕ができた。」"
                },
                {
                    "N": "ディシア",
                    "T": "まずい！"
                },
                {
                    "N": "_0",
                    "T": "まずい！"
                },
                {
                    "N": "ディシア",
                    "T": "ハイパシアが危険だ、早くパルディスディアイに戻ろう！"
                },
                {
                    "N": "_1005",
                    "T": "えっ？どういうことだ？"
                },
                {
                    "N": "_0",
                    "T": "たしか…"
                },
                {
                    "N": "_0",
                    "T": "ハイパシアと「散兵」の意識が繋がった事がある…"
                },
                {
                    "N": "ディシア",
                    "T": "彼女は見てはいけないものを見てしまったようだ。あたしがファデュイなら、きっと彼女をどうにか連れて行くね。だが、もしダメなら…"
                },
                {
                    "N": "_1005",
                    "T": "あ！排除するってことか！？"
                },
                {
                    "N": "ディシア",
                    "T": "早く行くぞ！"
                }
            ]
        ]
    },
    "302517": {
        "Desc": "",
        "Talk": []
    },
    "302506": {
        "Desc": "速やかにパルディスディアイに戻る",
        "Talk": [
            [
                {
                    "N": "ティナリ",
                    "T": "パルディスディアイは君たちファデュイが好き勝手に暴れていい場所じゃないよ。"
                },
                {
                    "N": "ファデュイの士官",
                    "T": "言っただろう。上の方は俺たちがパルディスディアイで研究用の薬草を探して持ち帰ることを許可したんだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "ファデュイは何も、今日初めてスメールに到着したわけじゃないだろ。こんな時に薬草を採りに来るなんて、わざとらしすぎるんじゃない？"
                },
                {
                    "N": "ファデュイの士官",
                    "T": "大賢者ですら、ファデュイの研究に口を出す資格があるとは限らん。ましてやお前のように小さな学者など、言うまでもないな？"
                },
                {
                    "N": "ファデュイの士官",
                    "T": "忠告はした。身から出た錆にならんようにな。"
                },
                {
                    "N": "ティナリ",
                    "T": "どうやら、僕の意見は受け入れてくれないみたいだね。"
                },
                {
                    "N": "ティナリ",
                    "T": "認めるかどうかは別として、ファデュイがこんな時にパルディスディアイに来るなんて、薬草を探す他に目的があるんだろ？"
                },
                {
                    "N": "ファデュイの士官",
                    "T": "言いにくいことだが——我々への憶測は、余計な問題を生ずることにもなろう。"
                },
                {
                    "N": "ティナリ",
                    "T": "だったら責められるべきは、隠しごとのできない君たちの執行官だね。"
                },
                {
                    "N": "ティナリ",
                    "T": "僕は学者として、パルディスディアイに滞在している。でもだからと言って、レンジャー長の身分を捨てたことにはならない。"
                },
                {
                    "N": "ティナリ",
                    "T": "スメールに貢献した学者たちの生活が邪魔されないようにするのは、僕のレンジャー長としての責務だ。"
                },
                {
                    "N": "ファデュイの士官",
                    "T": "つまり、交渉決裂ということか？"
                },
                {
                    "N": "ティナリ",
                    "T": "——今日も、誰にも邪魔させないからね、ハイパシア。"
                }
            ]
        ]
    },
    "302507": {
        "Desc": "襲ってくるファデュイを倒す",
        "Talk": []
    },
    "302508": {
        "Desc": "ティナリと会話する",
        "Step": "想定外の展開により、一刻も早くパルディスディアイに戻らなければならなくなった。そこで待ち受けていたのは…",
        "Talk": [
            [
                {
                    "N": "ティナリ",
                    "T": "これじゃきりがない…旅人、パイモン、後ろからの奇襲を防ぐために、ハイパシアのところに行ってくれ。"
                },
                {
                    "N": "_1005",
                    "T": "わかった！"
                },
                {
                    "N": "_1005",
                    "T": "ハイパシアはまだここにいるから、誰も来ていないはずだ。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "（奇襲されなかったのは良かったけど、ハイパシアがぴくりともしない…？）"
                },
                {
                    "N": "_0",
                    "T": "（ふぅ…よかった、寝てるだけか。）"
                },
                {
                    "N": "_1005",
                    "T": "どうだ？"
                },
                {
                    "N": "_0",
                    "T": "異常なし、よく眠ってる。"
                },
                {
                    "N": "_1005",
                    "T": "はぁ、無事でよかったぜ…"
                },
                {
                    "N": "「散兵」",
                    "T": "あらら、これで終わりだと思っちゃった？"
                },
                {
                    "N": "_0",
                    "T": "（この声は…？）"
                },
                {
                    "N": "_0",
                    "T": "「散兵」！？"
                },
                {
                    "N": "_1005",
                    "T": "なんだって！？「散兵」が来てたのか！？"
                },
                {
                    "N": "「散兵」",
                    "T": "ハハハッ、君の慌てる姿を見るのも懐かしい。僕に会うたび、こういう表情をするんだね。"
                },
                {
                    "N": "_1005",
                    "T": "えっと、「散兵」はどこにいるんだ？"
                },
                {
                    "N": "_0",
                    "T": "（パイモンには見えてない？この形態は…霊体？幽霊？違う…）"
                },
                {
                    "N": "_0",
                    "T": "#（まさか、{M#俺}{F#私}がハイパシアに触れたからなの？「散兵」は彼女の意識の中にいる…？）"
                },
                {
                    "N": "「散兵」",
                    "T": "君の心の声、はっきり聞こえてるよ。"
                },
                {
                    "N": "「散兵」",
                    "T": "まさか忘れちゃった？君が初めてパルディスディアイに来て、ハイパシアと接触した時にも、僕は君を「見たん」だけどな。"
                },
                {
                    "N": "_0",
                    "T": "ハイパシアに何をした？"
                },
                {
                    "N": "「散兵」",
                    "T": "僕が何かする必要なんてないさ。僕と意識を繋げられることは、ハイパシアにとって光栄なことだもの。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…誰と話をしてるんだ？まさか…まさか「散兵」じゃないよな！アハハ、そんなわけないか…"
                },
                {
                    "N": "「散兵」",
                    "T": "気になるよね？教えてやってもいいよ。今回は君の接触を感じたからこそ、僕は自らハイパシアの意識に入ったんだ。"
                },
                {
                    "N": "_0",
                    "T": "なぜ？"
                },
                {
                    "N": "「散兵」",
                    "T": "無駄な足掻きをしている人間を見に来ただけさ。"
                },
                {
                    "N": "_1005",
                    "T": "おい！旅人、おまえ、おまえは…"
                },
                {
                    "N": "_0",
                    "T": "パイモン、しー。"
                },
                {
                    "N": "「散兵」",
                    "T": "僕の「神化」のプロセスはほぼ終了した…残りは後片付けをするだけだ。"
                },
                {
                    "N": "「散兵」",
                    "T": "わかるかな？クラクサナリデビを救い出せたとしても、「神」としての僕と君たちの間には、実力において雲泥の差がある。"
                },
                {
                    "N": "「散兵」",
                    "T": "子供同然の神を僕に刃向かうよう強要するのは、賢明とは言えないよ。"
                },
                {
                    "N": "_0",
                    "T": "（教令院が想定より早く動いたみたいだ…）"
                },
                {
                    "N": "「散兵」",
                    "T": "学者どもが知恵の神を信仰しているからこそ、畏れ多くも、創神計画を実行できた。"
                },
                {
                    "N": "「散兵」",
                    "T": "だけどこれは、人が神を崇拝する行為が、冒涜と神聖さを同時に内包してる証明とも言える——なかなか滑稽じゃないか？"
                },
                {
                    "N": "_0",
                    "T": "（心の声が聞こえるなら、一つ質問させて。）"
                },
                {
                    "N": "「散兵」",
                    "T": "言ってごらん。"
                },
                {
                    "N": "_0",
                    "T": "#（{M#君}{F#あなた}の態度が今までになく柔らかいと感じるのは、{M#俺}{F#私}の錯覚？）"
                },
                {
                    "N": "「散兵」",
                    "T": "そうかい？僕は今機嫌がいいから、こんな風に君とお喋りしてるのさ。"
                },
                {
                    "N": "_0",
                    "T": "（…でも、本当にこれでいいの？）"
                },
                {
                    "N": "「散兵」",
                    "T": "というと？"
                },
                {
                    "N": "_0",
                    "T": "#（教令院は{M#君}{F#あなた}の意識に神の缶詰知識を入れようとしてるけど…この行為は膨大なリスクを伴う。）"
                },
                {
                    "N": "_0",
                    "T": "#（仮に教令院の推測が正しくて、{M#君}{F#あなた}がこれのおかげで神の知恵を手に入れることができるのだとしても…）"
                },
                {
                    "N": "_0",
                    "T": "#（{M#君}{F#あなた}は元の自分ではなくなり、教令院が望む「マハールッカデヴァータ」になってしまう。）"
                },
                {
                    "N": "_0",
                    "T": "（自我を失ってまで、神になりたいの？）"
                },
                {
                    "N": "「散兵」",
                    "T": "ふん。話だけを聞くと、まるで君が僕の友達で、僕のことを心配してるみたいじゃないか。"
                },
                {
                    "N": "「散兵」",
                    "T": "だがそれは大間違いだ。僕は君とも、他の全員とも違うのさ。"
                },
                {
                    "N": "「散兵」",
                    "T": "僕は「神」になるために生まれた。今までの人生は、すべてが無意味な「過程」に過ぎない。"
                },
                {
                    "N": "「散兵」",
                    "T": "紙と同じことだよ…紙自身は意味をなさない。重要なのは…そこに書かれた内容の方だろう？"
                },
                {
                    "N": "「散兵」",
                    "T": "今までの「僕」が残したのは、苦痛にまみれた記憶と人としてのくだらない感情だけ。この上なく愚かで、とっとと終わるべきものさ。"
                },
                {
                    "N": "「散兵」",
                    "T": "逆に君たちのように足掻き続ける人間の方が、僕にとってはよほど面白い。君がこの世界で戦わなければならない理由は何だ？"
                },
                {
                    "N": "_0",
                    "T": "#…{M#君}{F#あなた}には理解できないよ。"
                },
                {
                    "N": "「散兵」",
                    "T": "今の僕は君の意識と繋がっているから、君の心の声が聞こえる。もちろん君の心の、その強靭さも感知できる。"
                },
                {
                    "N": "「散兵」",
                    "T": "今日のお喋りは悪くなかったから、一つアドバイスをあげるよ。その無意味な守護者気取りをやめな——君は真実を何一つわかっていないんだから。"
                },
                {
                    "N": "「散兵」",
                    "T": "これこそすべての人間と、君のためだよ…人という生き物は、無知であればこそ幸せになれる。"
                },
                {
                    "N": "_0",
                    "T": "（…そんな風に考えてるなら、何故未だにハイパシアと意識を繋げてるの？今の力があれば、切れるはずでしょ。）"
                },
                {
                    "N": "「散兵」",
                    "T": "そうだね、僕は彼女をとても気にかけている。君だって、こうしたはずだよ。"
                },
                {
                    "N": "「散兵」",
                    "T": "彼女は僕の神の意識を覗き、同時に僕の過去も覗き見た。彼女は、一人目の信者と呼ばれる資格がある。"
                },
                {
                    "N": "「散兵」",
                    "T": "神には信者がいないとだろう？ハイパシアは幸運にも、僕に選ばれたのさ。彼女の出現は、僕が神の権力へ初めの一歩を踏み出すことを意味し、彼女の信仰こそが、僕の栄光を築いて行く。"
                },
                {
                    "N": "_0",
                    "T": "（…そうなの？）"
                },
                {
                    "N": "「散兵」",
                    "T": "君は常に僕の言葉を疑うんだな？まあいい、君もすぐにわかるさ。君がどんな権威を疑ってるのかをね。"
                },
                {
                    "N": "_0",
                    "T": "（もし本当にこの信者を大切にしているのなら、彼女が傷つかないように守るべきじゃない？）"
                },
                {
                    "N": "「散兵」",
                    "T": "誰がこの敬虔な女性を傷つけようとしていると言うんだい？"
                },
                {
                    "N": "_0",
                    "T": "（「博士」がスメールでのハイパシアの治療を邪魔しようとしているみたいだけど、これが合理的だと思うわけ？）"
                },
                {
                    "N": "「散兵」",
                    "T": "「博士」が僕の初めての信者に手を出そうと？"
                },
                {
                    "N": "_0",
                    "T": "（…怒らないの？）"
                },
                {
                    "N": "「散兵」",
                    "T": "ふふ…"
                },
                {
                    "N": "「散兵」",
                    "T": "…ハハハハッ、面白い。言われたことがないかい？君、仲を引き裂くのが下手だね。"
                },
                {
                    "N": "「散兵」",
                    "T": "「博士」は昔から身の程知らずなやつだった。人間のくせに、今も新たな神に干渉したいと考えている。"
                },
                {
                    "N": "「散兵」",
                    "T": "でも…そんな言葉だけで、僕の力を利用して「博士」を排除しようと思ってる君も、ちょっと甘すぎるんじゃない？そうだな…ハイパシアにあげたように、君にもプレゼントをあげよう…"
                },
                {
                    "N": "「散兵」",
                    "T": "君がここで僕と会話できるのも、僕からの恵みだ。僕の声を聞く者として、君に褒美をとらせよう。"
                },
                {
                    "N": "_0",
                    "T": "（その表情…何をする気？）"
                },
                {
                    "N": "「散兵」",
                    "T": "良き事も悪き事も恩恵として見られる、これぞ神の横暴さ。"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ！雷が！？"
                },
                {
                    "N": "_0",
                    "T": "雷？まさか「散兵」が…"
                },
                {
                    "N": "_1005",
                    "T": "さっきの見えないやつが「散兵」だったのか？今までずっと話してたのかよ？"
                },
                {
                    "N": "_0",
                    "T": "#彼とこんなに長く話せるなんて{M#俺}{F#私}も驚き…"
                },
                {
                    "N": "_0",
                    "T": "穏やかになったけど、余計狂った。"
                },
                {
                    "N": "_1005",
                    "T": "おい！どこに雷を落としてるんだよ！"
                },
                {
                    "N": "_0",
                    "T": "まさか「散兵」は神の心で天気を…"
                },
                {
                    "N": "_1005",
                    "T": "ええっ、それじゃ外にいるやつらが危ないじゃないか？ティナリとディシアがまだ戦ってるんだぞ！早く外に行こうぜ。"
                }
            ]
        ]
    },
    "302509": {
        "Desc": "ティナリとディシアの状況を確認する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ファデュイたちは…撤退したか？"
                },
                {
                    "N": "_0",
                    "T": "ティナリとディシアはあっちだ！"
                },
                {
                    "N": "_1005",
                    "T": "おい、大丈夫か！？"
                },
                {
                    "N": "ディシア",
                    "T": "ティナリが怪我をした。"
                },
                {
                    "N": "ティナリ",
                    "T": "大丈夫…うっ！"
                },
                {
                    "N": "ディシア",
                    "T": "動くな、あんたには休息が必要だ。旅団でこういう雷に打たれた怪我を見たことがある、安静が必要だ。"
                },
                {
                    "N": "_1005",
                    "T": "雷に打たれたのか！？"
                },
                {
                    "N": "ディシア",
                    "T": "ついさっき、持ち堪えられなくなりそうな時に、天気が突然おかしくなってな。雷が狂ったかのように全員を攻撃してきて、敵も味方もお構いなしだったんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "幸いこっちは二人だけで、動きも機敏だったから何とか大体は避けられたんだが…ファデュイの方は人数が多いから、こんな密度の雷に打たれて…可哀そうに。"
                },
                {
                    "N": "ティナリ",
                    "T": "でもおかげで、みんな退いてくれたね…"
                },
                {
                    "N": "_0",
                    "T": "怪我は…"
                },
                {
                    "N": "ティナリ",
                    "T": "平気さ。"
                },
                {
                    "N": "_0",
                    "T": "…ごめんなさい。"
                },
                {
                    "N": "ティナリ",
                    "T": "なんで謝るのさ？"
                },
                {
                    "N": "_0",
                    "T": "#雷撃を招いたのは{M#俺}{F#私}のせいかも…"
                },
                {
                    "N": "ティナリ",
                    "T": "なるほどね…でも大丈夫だ。君もきっとこうなるとは予想していなかったんだろ？気にしなくていいよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "僕のことより、君の表情だ…ちょっとまずい事態みたいだね。ハイパシアのことはどうだった？"
                },
                {
                    "N": "_0",
                    "T": "暫くは大丈夫。でも、伝えたいことがある。"
                },
                {
                    "N": "ティナリ",
                    "T": "うぅ…！"
                },
                {
                    "N": "ディシア",
                    "T": "おい！動くなっつっただろ！"
                },
                {
                    "N": "ティナリ",
                    "T": "念のため…ゴホッ！…ハイパシアのところで話の続きをしよう。"
                }
            ]
        ]
    },
    "302510": {
        "Desc": "ハイパシアのところに行く",
        "Talk": [
            [
                {
                    "N": "ティナリ",
                    "T": "……"
                },
                {
                    "N": "ティナリ",
                    "T": "よかった、彼女が無事で。"
                },
                {
                    "N": "_1005",
                    "T": "自分のことも心配しろよ！"
                },
                {
                    "N": "ティナリ",
                    "T": "僕の状況は…僕が一番わかってる。うぅ…致命傷じゃないから、大丈夫だ。"
                },
                {
                    "N": "_1005",
                    "T": "医学がわかる人と話すのは、疲れるぜ…"
                },
                {
                    "N": "ディシア",
                    "T": "わかるよ、こういうタイプはすぐ強がるんだよな。"
                },
                {
                    "N": "ティナリ",
                    "T": "…ふぅ！"
                },
                {
                    "N": "_1005",
                    "T": "急に座ってどうしたんだ！"
                },
                {
                    "N": "ティナリ",
                    "T": "ごめん、少し休ませて…旅人、話していいよ。"
                },
                {
                    "N": "???",
                    "T": "埠頭で「博士」が去るのを見たことや、ハイパシアの様子を見に行ったとき、「散兵」と意識を繋げて交流したことをそのままみんなに話した…"
                },
                {
                    "N": "_1005",
                    "T": "おまえら、そんなこと話してたのか…あ、あいつにそんな考えがあったなんて…"
                },
                {
                    "N": "ティナリ",
                    "T": "…教令院の…創神計画…ふざけた真似を。"
                },
                {
                    "N": "ディシア",
                    "T": "何て言えばいいのか全くわからないぜ、こういう…えっと、志が高いやつっていうべきなのか？どうせあたしにあいつらのことは理解できない。"
                },
                {
                    "N": "ディシア",
                    "T": "毎日気持ちよく過ごして、お酒と美味しい飯があって、必要な時に仕事をして、夜にぐっすり寝られたら…あたしはそれで満足だしな。"
                },
                {
                    "N": "ディシア",
                    "T": "あははっ、どうやらあたしは、パルディスディアイに出入りしてる人間の中で、一番夢がないやつみたいだぜ。"
                },
                {
                    "N": "ティナリ",
                    "T": "そんなこと言わないで。さっきの件に、まだお礼を言ってない。"
                },
                {
                    "N": "ディシア",
                    "T": "気にするな、お安い御用だ。"
                },
                {
                    "N": "ディシア",
                    "T": "とはいえ、少なくとも「博士」は、確かに何かの用事があって、慌ててスメールを離れたってことには確証が持てそうだ。"
                },
                {
                    "N": "_0",
                    "T": "うん、それに一つ推測がある。"
                },
                {
                    "N": "_0",
                    "T": "彼女が狙われたのは「散兵」が原因かも。"
                },
                {
                    "N": "_0",
                    "T": "彼女は意識を繋いで「散兵」の過去を…"
                },
                {
                    "N": "ディシア",
                    "T": "まさかファデュイたちは「散兵」に関する何らかの秘密を守るために、口封じをしようとしてるのか？"
                },
                {
                    "N": "_1005",
                    "T": "さっき、「散兵」はハイパシアに自分の過去を覗かれたって言ってたんだよな…あいつの過去になにかあったのか？"
                },
                {
                    "N": "_0",
                    "T": "まだわからない。"
                },
                {
                    "N": "ディシア",
                    "T": "気付いたか？「散兵」も「博士」の行為は不満なようだ。「博士」が自分と対等な立場にいるとは思ってないみたいだしな。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、もし「博士」が現れたら、「散兵」は雷で攻撃するのか？"
                },
                {
                    "N": "ディシア",
                    "T": "こいつの話からすれば、そうするだろうさ。「博士」がスメールから離れたことは、あたしたちにとっても、あいつにとっても、いい事かもな。"
                },
                {
                    "N": "ディシア",
                    "T": "つまり、この仕事については無事に終わったぜ——「博士」はこれからのことに干渉してこないんだからな。"
                },
                {
                    "N": "_1005",
                    "T": "これで一件落着だな！"
                },
                {
                    "N": "ティナリ",
                    "T": "うん…コホッ…！僕も嬉しいよ。"
                },
                {
                    "N": "ディシア",
                    "T": "ティナリ、協力に感謝する。こっからはここでちゃんと休んどけよ。"
                },
                {
                    "N": "_0",
                    "T": "ゆっくり休んで。"
                },
                {
                    "N": "ティナリ",
                    "T": "はは…そうするよ。"
                },
                {
                    "N": "ディシア",
                    "T": "よし、パルディスディアイの件はここまでだ。時間もちょうどいいし、旅人、次はグランドバザールで落ち合おうぜ。"
                },
                {
                    "N": "ディシア",
                    "T": "これからも目立たないように行動しろよ。準備ができたら来てくれ。"
                }
            ]
        ]
    },
    "302511": {
        "Desc": "合流時間まで待つ（19時～21時）",
        "Talk": []
    },
    "302512": {
        "Desc": "グランドバザールへ向かう",
        "Talk": [
            [
                {
                    "N": "アルハイゼン",
                    "T": "ふん、全員揃ったな。"
                },
                {
                    "N": "ディシア",
                    "T": "どうだ？それぞれの仕事はうまくいったのか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "順番に報告しよう。俺から行く。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "アーカーシャ端末の改造は完了した。それに、用意するべき道具も全て揃った。"
                },
                {
                    "N": "ディシア",
                    "T": "次はあたしだ。旅人とパルディスディアイに行ったんだが、状況はちょっと、ややこしくなってな。とにかくティナリを見つけることができたが、あいにく、彼が戦闘で怪我を負ってしまった。"
                },
                {
                    "N": "セノ",
                    "T": "…誰の仕業だ？"
                },
                {
                    "N": "ディシア",
                    "T": "えっと…その質問は何というか…旅人、ファデュイか「散兵」か、どっちって答えるべきだ？"
                },
                {
                    "N": "_0",
                    "T": "「散兵」かな。"
                },
                {
                    "N": "セノ",
                    "T": "……"
                },
                {
                    "N": "ディシア",
                    "T": "そんなわけで問題も発生したが、「博士」が船に乗ってスメールから離れるところは確認できた。大事な用事があって、スネージナヤにすぐ戻らないといけないらしいぜ。"
                },
                {
                    "N": "ディシア",
                    "T": "だから、「博士」を排除するって目標は無事クリアだ。それに、ティナリはもう安静にしてるから、心配いらない。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そうか。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、ティナリからセノに、伝言を預かってたんだ！「自分の見たこと、聞いたことを信じる」ってさ。"
                },
                {
                    "N": "セノ",
                    "T": "…ああ、覚えておくよ。"
                },
                {
                    "N": "セノ",
                    "T": "俺の方も順調だ。エルマイト旅団のメンバーたちは今頃すでに目的地に着いてるはず。"
                },
                {
                    "N": "セノ",
                    "T": "不用意な行動で敵に気づかれないように、旅団はしばらくその場に残る。"
                },
                {
                    "N": "ディシア",
                    "T": "よくそれだけの人数のエルマイト旅団をスメールシティに連れ込めたな。"
                },
                {
                    "N": "セノ",
                    "T": "ラフマンたちの度胸と、大胆な戦略のおかげだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "どうやら策が効いたようだな、おめでとう。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ん？これで終わりか？なら解散しよう。"
                },
                {
                    "N": "ディシア",
                    "T": "待てよ、これで解散だって？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そうだが？"
                },
                {
                    "N": "ディシア",
                    "T": "こういう時は士気を高めるために何か言うべきじゃないのか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "個人的な意見を求められるなら、俺は家に帰りたい。"
                },
                {
                    "N": "セノ",
                    "T": "……"
                },
                {
                    "N": "ディシア",
                    "T": "アルハイゼン、お前ってやつは…ったく。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "…ああ。もし何らかの一言を期待しているのなら、俺はあくまで計画を立てることの責任を持とうとしているだけで、リーダーをやろうとしてるわけではないから——"
                },
                {
                    "N": "アルハイゼン",
                    "T": "適任者を探した方がいい。"
                },
                {
                    "N": "ディシア",
                    "T": "お前ら教令院の学者たちはよく喋れると思ってたけどな？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "一つ訂正したい——俺の肩書きは書記官だ。"
                },
                {
                    "N": "ディシア",
                    "T": "そりゃわかってるさ、それで？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "その意味は文字通り会議での記録係で、基本的に発言しない。"
                },
                {
                    "N": "ディシア",
                    "T": "…はっ、まあいい。"
                },
                {
                    "N": "ディシア",
                    "T": "セノも演説好きなタイプには見えないから、ここはあたしの「ご主人サマ」に任せようか。"
                },
                {
                    "N": "セノ",
                    "T": "ご主人様？"
                },
                {
                    "N": "ディシア",
                    "T": "旅人のことさ、あたしたちの間には雇用関係が結ばれたんだぜ。"
                },
                {
                    "N": "_0",
                    "T": "うん、報酬は笑顔一つ。"
                },
                {
                    "N": "ディシア",
                    "T": "ハハハッ、その通りだ。ってなわけでご主人サマ、何か言ってくれよ。あたしのためだと思ってさ。"
                },
                {
                    "N": "_1005",
                    "T": "おお！さっそく士気を高めることを言ってみてくれ！"
                },
                {
                    "N": "_0",
                    "T": "うーん…考えさせて…"
                },
                {
                    "N": "ニィロウ",
                    "T": "あれ？みんな集まって何してるの？"
                },
                {
                    "N": "_1005",
                    "T": "あっ、ニィロウだ！"
                },
                {
                    "N": "ニィロウ",
                    "T": "こんにちは！邪魔しちゃったかな？"
                },
                {
                    "N": "ディシア",
                    "T": "全然。これからあんたを探そうとしてたところだ。"
                },
                {
                    "N": "ニィロウ",
                    "T": "えへへ、真剣な顔で集まって…きっと何か大事なことを相談してるんだよね。"
                },
                {
                    "N": "ニィロウ",
                    "T": "でも、ちらほら他の表情もあって…まるで、何か悪いことをやろうとしているみたい。うふふっ、楽しそう。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "いいところに来てくれたな。ニィロウ、仲間になる気はないか？"
                },
                {
                    "N": "ニィロウ",
                    "T": "ええ？仲間になる？"
                },
                {
                    "N": "ニィロウ",
                    "T": "だ…大事な議論に私も参加するってこと？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そう、極めて大事なことだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ニィロウ、君のスケジュールにまだ空いている時間はあるか？"
                },
                {
                    "N": "ニィロウ",
                    "T": "ええ？本当に誘ってるの？"
                },
                {
                    "N": "???",
                    "T": "アルハイゼンはジュニャーナガルバの日の予定をニィロウに教えた…"
                },
                {
                    "N": "???",
                    "T": "話を聞いたニィロウは初めショックを受けていたが、すぐにその驚きは、\\n期待と興奮の気持ちに変わったようだった。"
                },
                {
                    "N": "ニィロウ",
                    "T": "わ…私、自分の耳を疑っちゃった！あなたたちは私が知ってる中で一番大胆で、心を躍らせてくれるスメール人だね…"
                },
                {
                    "N": "_1005",
                    "T": "コホンッ！"
                },
                {
                    "N": "ニィロウ",
                    "T": "あっそうそう、スメール人じゃないけど、同じくすごい旅人とパイモン！"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、そうこなくっちゃ。"
                },
                {
                    "N": "ニィロウ",
                    "T": "…私…正直に言うと、ちょっとだけ怖い気持ちがあるの。"
                },
                {
                    "N": "ニィロウ",
                    "T": "でも、クラクサナリデビ様のために、私、やってみたい。もし私の力が役に立つなら、すごく幸せだもん。"
                },
                {
                    "N": "セノ",
                    "T": "自分を信じろ。"
                },
                {
                    "N": "ニィロウ",
                    "T": "…うん！明日、グランドバザールのみんなにも手伝ってもらえるようにお願いするよ！"
                },
                {
                    "N": "ディシア",
                    "T": "うっかりしてバレるなよ！"
                },
                {
                    "N": "ニィロウ",
                    "T": "もちろん！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "準備完了だな。これで解散していいか？"
                },
                {
                    "N": "_0",
                    "T": "うん。明日は「神」を救うんだ。"
                },
                {
                    "N": "ディシア",
                    "T": "言いたいことは思いついたか、ご主人サマ？"
                },
                {
                    "N": "_0",
                    "T": "…何もかもが不思議だった。"
                },
                {
                    "N": "_0",
                    "T": "#明日、{M#俺}{F#私}たちの手で色んな事が変わる。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、計画は偉大だし、オイラたちもすごいんだぞ！"
                },
                {
                    "N": "_0",
                    "T": "そう、だから…"
                },
                {
                    "N": "_0",
                    "T": "みんなぐっすり眠って！"
                },
                {
                    "N": "ディシア",
                    "T": "アハハッ！"
                },
                {
                    "N": "セノ",
                    "T": "…確かにその通りだ。重要な行動の前夜、良質な睡眠がとれるかどうかは、勝敗に大きく関わる。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "…幸い最近うちには俺しかいないから、静かだな。"
                },
                {
                    "N": "ディシア",
                    "T": "え？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "何でもない。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、オイラたちは帰って寝るぜ。明日は早起きだからな！"
                },
                {
                    "N": "ニィロウ",
                    "T": "うん、じゃあちょっと早いけど、ここで言っても大丈夫かな？みんな…おやすみ？"
                },
                {
                    "N": "_1005",
                    "T": "いいと思うぞ！じゃあ、おやすみ。"
                }
            ]
        ]
    },
    "302201": {
        "Desc": "翌日まで待つ（8時～12時）",
        "Talk": []
    },
    "302202": {
        "Desc": "教令院の外で、アルハイゼンと合流する",
        "Talk": [
            [
                {
                    "N": "アルハイゼン",
                    "T": "来たか、ちゃんと休めたか？"
                },
                {
                    "N": "_1005",
                    "T": "オイラはよく眠れなかったぜ…今日やることを考えてたら緊張しちゃって、夜が明ける頃になってようやく眠れたんだ…"
                },
                {
                    "N": "_1005",
                    "T": "おまえはどうなんだ、アルハイゼン？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "前日の夜の休息も計画の一部として見なしている。それに、体力も重要な資源だ。当然、俺はしっかりと休んだ。"
                },
                {
                    "N": "_1005",
                    "T": "お、おまえ、自分が冷静だってことを自慢したいだけだろ！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "計画を実行する前に、緊張感をほぐすのも重要なことだからな。"
                },
                {
                    "N": "_1005",
                    "T": "ただ人をおちょくってるだけじゃんかよ。緊張なんてほぐれてないぞ！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "まあいい。それより俺たちがこれからやることについて、もう一度説明は必要か？"
                },
                {
                    "N": "_0",
                    "T": "念のため説明して。"
                },
                {
                    "N": "_0",
                    "T": "もう一度確認したい。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "俺たちの目標は大賢者アザールの執務室だ。その執務室には歴代の大賢者だけが利用できる操作台がある。これは、教令院内部の人間なら誰もが知っていることだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "数多の機密指令や操作がそれにより行われ、中にはクラクサナリデビの解放に関する命令もあるだろう。"
                },
                {
                    "N": "_1005",
                    "T": "そういえばずっと聞きたかったんだけど、賢者たちはどんな技術を使って神を閉じ込めたんだ？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "当然だが、学者たちの力だけでは無理だ。だが、スラサタンナ聖処の中には、元々マハールッカデヴァータが単独で瞑想する時に使っていた、外界と遮断するための装置がある…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そして五百年前の大賢者がその装置を改造し、内部から操作できないようにした。つまり、神の技術で神を閉じ込めたというわけだ。"
                },
                {
                    "N": "_1005",
                    "T": "それで、どうやってその大賢者の執務室に近づくつもりだ？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "今日は「ジュニャーナガルバの日」だ。教令院にとってもっとも重要な日と言っても過言ではない。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ここ最近の教令院の研究成果や法令などを、缶詰知識の形でアーカーシャに記録するんだ。ゆえに、賢者たちと教令院の中核メンバーたちは準備に追われている。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "各学派の学者たちは多忙を極め、教令院に出入りする人も格段に複雑になっているだろう。つまり、紛れ込んで潜入するには絶好の機会と言える。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "大賢者が執務室から離れ、自ら缶詰知識の記録を監督に行く時、操作台で草神を解放するチャンスが訪れるはずだ。"
                },
                {
                    "N": "_0",
                    "T": "なんというか…"
                },
                {
                    "N": "_0",
                    "T": "ちょっと強引すぎない？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "当然だ、なにせこれは「表の計画」だからな。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "過去の経験からして、この時間帯なら既に教令院が「ジュニャーナガルバの日」の準備を開始しているはずだ…"
                },
                {
                    "N": "_1005",
                    "T": "神を救うために集まったみんなも、それぞれ位置についたはずだ。オイラたちが先陣を切ろうぜ！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ああ、行こう。"
                },
                {
                    "N": "_1005",
                    "T": "えっと、オイラたち…このまま正門から堂々と入って大丈夫なのか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そうだ、こそこそする必要があるか？"
                },
                {
                    "N": "_1005",
                    "T": "うっ…なにも言い返せない…まあ、もしなにかあったら、アルハイゼンに任せるからな。"
                }
            ]
        ]
    },
    "302203": {
        "Desc": "アルハイゼンと教令院に入る",
        "Talk": [
            [
                {
                    "N": "ヴィラフ",
                    "T": "…しょ、書記官？"
                },
                {
                    "N": "ヴィラフ",
                    "T": "お待ちください、アルハイゼン書記官ですよね？"
                },
                {
                    "N": "_1005",
                    "T": "ひぅっ！"
                },
                {
                    "N": "_0",
                    "T": "パイモン、落ち着いて…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "俺だが、どうした、急いでるんだが。"
                },
                {
                    "N": "ヴィラフ",
                    "T": "あっ…いえ、ただ突然あなたがここに現れるなんて驚きまして。最近、賢者の方々があなたを探しているようです。何の用かは分かりませんが…"
                },
                {
                    "N": "ヴィラフ",
                    "T": "その、それと…どうか部外者を教令院の中に連れ込むのはご遠慮いただけると。"
                },
                {
                    "N": "_0",
                    "T": "（まずい…）"
                },
                {
                    "N": "_0",
                    "T": "（やっぱり気付かれた…）"
                },
                {
                    "N": "アルハイゼン",
                    "T": "部外者？君はどのようにしてそんな結論を出したんだ？根拠もない推論を口にすれば、君が所属している知論派の恥だぞ。"
                },
                {
                    "N": "ヴィラフ",
                    "T": "そ、それはどういう意味ですか…私は知論派でもトップクラスの学生です。前回の院内論理学の答弁でも学派の三位を取ったんですから、見くびらないでください！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "何も見くびってるわけじゃない。ただ知論派の先輩として、ある程度の思考能力を備えたほうがいいと思っただけだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "#それに君が把握している情報から考えれば…俺が帰ってきた目的も、それに{M#彼ら}{F#彼女たち}がここにいる理由も、すべて一目瞭然だろ？"
                },
                {
                    "N": "ヴィラフ",
                    "T": "そ、そうなんですか…ちょっと待ってください、考えてみますので。まだ答えを言わないでくださいね！"
                },
                {
                    "N": "ヴィラフ",
                    "T": "賢者の方々があなたを探している…金髪の旅人…部外者…"
                },
                {
                    "N": "ヴィラフ",
                    "T": "まさか…賢者の方々はあなたではなく、最初からこちらの旅人を探しているということですか？そして、あなたが教令院からこんなに長く離れていた理由も…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "しっ——そこまででいい。さすがは知論派の優等生だ、君の推測に間違いはない。"
                },
                {
                    "N": "ヴィラフ",
                    "T": "やはりそうなのですね！先ほども言ったように、つい驚いてしまったので頭が回っていなかったんです、どうかお許しを。先輩からの励ましに感謝します。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "礼はいい、俺たちはこれで失礼する。"
                },
                {
                    "N": "ヴィラフ",
                    "T": "はい、教令院への貢献ありがとうございます、書記官！"
                },
                {
                    "N": "_1005",
                    "T": "さっきのはなんなんだ…あの学者、なにが分かったんだ？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "さあな。"
                },
                {
                    "N": "_1005",
                    "T": "おまえも分かってないのかよ？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ああ、彼がどんな理由を思いついたにせよ、自分自身を説得できるものだったんだろう。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "いわゆる学者のプライドというやつだ。学術のことで指摘された途端、すぐ知ったかぶりをして面子を保つ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "今の教令院には、そういった学者が数多く存在している。自分を賢く見せてるんだ。その姿がどれほど愚かなのかも知らずにな。"
                },
                {
                    "N": "_1005",
                    "T": "なるほど、賢い人を相手にする時は、それ専用のテクニックがあるんだな。こっちで言い訳を考える必要もないなんて…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "無駄にできる時間はない。タイミングを逃せば面倒なことになる、さっそく入るとしよう。"
                }
            ]
        ]
    },
    "302204": {
        "Desc": "知恵の殿堂に入る",
        "Talk": []
    },
    "302225": {
        "Desc": "",
        "Talk": []
    },
    "302205": {
        "Desc": "アルハイゼンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここって教令院の図書館だよな？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ああ、教令院の「知恵の殿堂」だ。テイワット最大の図書館と言えるだろう。"
                },
                {
                    "N": "_1005",
                    "T": "ここって結構学生たちが通るんだよな？こんな堂々と入ってほんとに大丈夫なのか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "もともと教令院の日常はペースが早い。さらに今日は「ジュニャーナガルバの日」だ、全員自分の仕事に追われている。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "自然に振舞えばいい、急ぐぞ。"
                }
            ]
        ]
    },
    "302206": {
        "Desc": "しばらく隠れて機会を待つ",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "前にあるこの台って…なにに使うんだ？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "これは教令院内部のリフトだ、高層階に通じている。"
                },
                {
                    "N": "_1005",
                    "T": "大賢者の執務室も上にあるんだよな？じゃあ、これに乗っていくのか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "いや、まだ大賢者と鉢合わせする可能性を排除できない。とりあえず近くで観察しよう。"
                },
                {
                    "N": "_1005",
                    "T": "大賢者がこのドアから出てくるってことか？"
                },
                {
                    "N": "_1005",
                    "T": "それで…こっそり忍び込むんだな？なんだかスリルいっぱいだな…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "どうなるかは知らん。だがアザールが今どこにいるのか確認できれば、今後の行動は一気に安全になる…"
                },
                {
                    "N": "アザール",
                    "T": "…では、お前たちにヒントをやろう。私の居場所を知りたければ、後ろを見てみるといい。"
                },
                {
                    "N": "_0",
                    "T": "！？"
                },
                {
                    "N": "_0",
                    "T": "まさか見抜かれてた…"
                },
                {
                    "N": "_1005",
                    "T": "っ…おまえは大賢者アザール、どうしてここに！？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "チッ…"
                },
                {
                    "N": "アザール",
                    "T": "こんなに長いこと姿を消していたのに、教令院がまだお前のことを完全に信頼しているとは思わなかっただろう…書記官？"
                },
                {
                    "N": "アザール",
                    "T": "ずいぶんと前からお前の目撃情報が寄せられていた。だからこうして、私自らお前をわざわざ迎えに来たんだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "まさか大賢者様が、そんなにも俺に関心を持っていてくれるなんてな、身に余る光栄だ。"
                },
                {
                    "N": "アザール",
                    "T": "ああ、だがお前よりもっと関心があるのは…そちらのお二方。旅人とパイモン…そうだろう？"
                },
                {
                    "N": "アザール",
                    "T": "お二人はスメールの賓客、惜しむらくは今日になってようやく会う機会に恵まれたこと。おもてなしが不十分になってしまった。"
                },
                {
                    "N": "_0",
                    "T": "話し合おう。"
                },
                {
                    "N": "_0",
                    "T": "今ならまだ手を引くことができる。"
                },
                {
                    "N": "アザール",
                    "T": "実にいい。回りくどいことをせずに、直接交渉を持ち掛けるか…現状をよく理解していて、無謀な抵抗をするつもりはないということだな。"
                },
                {
                    "N": "アザール",
                    "T": "いいだろう。だがここは人がよく通る、話し合いには向いていない。私の執務室まで来てもらおうか。"
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": "外も中も衛兵で囲まれてる。オイラたち、本当に逃げられないみたいだ…"
                },
                {
                    "N": "アザール",
                    "T": "では、旅人。私と何を話したいのかね？"
                },
                {
                    "N": "アザール",
                    "T": "今日は「ジュニャーナガルバの日」だ。私にはまだ処理すべき仕事がたくさんある。お前たちを取り押さえるまで、そう世間話をしている時間はない。"
                },
                {
                    "N": "_0",
                    "T": "ファデュイは信じられない。"
                },
                {
                    "N": "_0",
                    "T": "ファデュイは何か企らんでる。"
                },
                {
                    "N": "アザール",
                    "T": "なるほど、こちらがしていることをだいぶ把握しているようだな…"
                },
                {
                    "N": "アザール",
                    "T": "だというのに、我々の「偉業」を賛美せず、そんな些末な気がかりで私を揺さぶろうとするとは…"
                },
                {
                    "N": "_1005",
                    "T": "些末…？"
                },
                {
                    "N": "アザール",
                    "T": "では、ファデュイが私から何を得ようとしているのか、言ってみたまえ。"
                },
                {
                    "N": "_0",
                    "T": "神の心？"
                },
                {
                    "N": "_0",
                    "T": "…多分、何かしらの「利益」。"
                },
                {
                    "N": "アザール",
                    "T": "…話にもならん。"
                },
                {
                    "N": "アザール",
                    "T": "まったく話にならんよ。利益、神の権利…お前はこんな卑俗な言葉で私たちの偉業を汚している。"
                },
                {
                    "N": "アザール",
                    "T": "神を創る…我々は人類の知恵をもってして神を創っているんだ！"
                },
                {
                    "N": "アザール",
                    "T": "もし人類が「全知全能」に届かないのであれば、神を創ってそれを公示すればいい！これこそが人類が到達できる知恵の頂点。"
                },
                {
                    "N": "アザール",
                    "T": "我々は神の導きを再びこの手にする。もう二度と意識と知恵の暗闇で、当てもなく彷徨う必要がなくなる…"
                },
                {
                    "N": "アザール",
                    "T": "たとえ世界樹の危機であろうとも、最後にはあっさり解決できるだろう。"
                },
                {
                    "N": "アザール",
                    "T": "これは学術都市の最終的な夢、そのためにはあらゆるものを代償にする価値がある。"
                },
                {
                    "N": "_0",
                    "T": "人類の知恵の頂点なんて…"
                },
                {
                    "N": "_0",
                    "T": "結局、最後は神頼みってことでしょ…"
                },
                {
                    "N": "アザール",
                    "T": "神が自分の手から誕生するその喜びを、お前では永遠に味わえないだろう。お前の知恵では…この感情を理解するには不十分だからな。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、クラクサナリデビは？"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}たちには神がいるのに。"
                },
                {
                    "N": "アザール",
                    "T": "一つだけ言うならば、神は人類よりも遥か高みにある存在でなくてはならない。クラクサナリデビ…彼女に何ができる？"
                },
                {
                    "N": "アザール",
                    "T": "民をなだめる？砂塵への対策？それとも荒唐無稽なおとぎ話でも作ることか？そんなの教令院でも簡単にできる。ならば私たちも神なのか？"
                },
                {
                    "N": "アザール",
                    "T": "我々はマハールッカデヴァータ様の恩恵を受けた民。この眼で見たことがなくとも、我々の先祖たる学者たちは「真の知恵」を見た。"
                },
                {
                    "N": "アザール",
                    "T": "だが、今のクラクサナリデビは神の座にいても、学者たちに迷いをもたらす——「あれが真の知恵なのか」？"
                },
                {
                    "N": "アザール",
                    "T": "ならば、彼女にずっとスラサタンナ聖処にいてもらったほうが、学術環境もより安定する。"
                },
                {
                    "N": "_1005",
                    "T": "そんなの屁理屈だぞ。それじゃあ、とても賢いやつとか、とても強いやつだけがいい神になるってことだろ？"
                },
                {
                    "N": "_0",
                    "T": "（もう手の施しようがない。）"
                },
                {
                    "N": "_0",
                    "T": "（これが学者の驕りなんだろう…）"
                },
                {
                    "N": "アルハイゼン",
                    "T": "#やはり大賢者様の判断と同じ、{M#彼}{F#彼女}らは確かに危険な存在…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "教令院に反発しようとしただけでなく、その思想も学者たちの考えを歪める。俺の任務は確かに価値があったようです。"
                },
                {
                    "N": "_1005",
                    "T": "アルハイゼン…？オイラたちのことを言ってるのか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "とにかく、命令通りにこいつらを教令院まで連れてきました。少しばかり手間取り、だいぶ時間が掛かってしまいましたが。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ああ、それからご要望の調査報告も。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "#旅人に関するあらゆる情報を詳細に記載しました。俺がこれまで{M#彼}{F#彼女}と一緒に過ごして、まとめてきたものです。どうぞお目通しを。"
                },
                {
                    "N": "_1005",
                    "T": "アルハイゼン！おまえ…やっぱり教令院側の人間だったんだな！"
                },
                {
                    "N": "_1005",
                    "T": "オイラたち、やっとおまえのことを信頼したのに…"
                },
                {
                    "N": "_0",
                    "T": "本当にしてやられた。"
                },
                {
                    "N": "_0",
                    "T": "#アルハイゼン、{M#君}{F#あなた}は…"
                },
                {
                    "N": "アザール",
                    "T": "……"
                },
                {
                    "N": "アザール",
                    "T": "よくやった。とても詳細にまとめられている、それに指摘するような箇所もない…さすがは書記官、実にレベルの高い報告だ。"
                },
                {
                    "N": "アザール",
                    "T": "今日はちょうど「ジュニャーナガルバの日」、その情報も一緒にアーカーシャへ入れよう…これが何を意味するか知っているだろう？"
                },
                {
                    "N": "_1005",
                    "T": "…セノみたいになるのか？"
                },
                {
                    "N": "アザール",
                    "T": "アーカーシャの演算能力により、お前の行動はすべて「予測」される。その正確さは少なくとも98%以上、しかも視覚情報からリアルタイムに修正される…"
                },
                {
                    "N": "アザール",
                    "T": "つまり…どこへ行こうとも形のない檻がお前を囲っているということ。これがスメールにおける「信用に足らない人物」に対する最高の待遇だ。"
                },
                {
                    "N": "_0",
                    "T": "信用に足らない人物…"
                },
                {
                    "N": "_0",
                    "T": "#…{M#君}{F#あなた}たちの大マハマトラも？"
                },
                {
                    "N": "アザール",
                    "T": "権力を与えると同時に、同じ程度の疑惑を持つ、こんなことも理解できないのか？"
                },
                {
                    "N": "アザール",
                    "T": "とにかく、お前はスメールの外から訪れた最大の「変数」、お前を「縛る」ことでリスクが大幅に下がる。"
                },
                {
                    "N": "_1005",
                    "T": "やり方が卑劣だぞ！"
                },
                {
                    "N": "アザール",
                    "T": "卑劣？お前たちから見れば、確かにそうかもしれないが、しかし…もう覚悟はできていたんだろう？"
                },
                {
                    "N": "_0",
                    "T": "どういう意味？"
                },
                {
                    "N": "アザール",
                    "T": "ここで旅人を「犠牲」にするのが、お前たちの計画じゃないのか？"
                },
                {
                    "N": "_1005",
                    "T": "えっ…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "…アザール様、言いたいことは分かりました。俺はずっとあなたの計画通りに動いてきたというのに、今になって俺を疑うというのですか？"
                },
                {
                    "N": "アザール",
                    "T": "ふん、わざわざ私が計画を暴かなければならないのか？まあいいだろう、説明してやる。"
                },
                {
                    "N": "アザール",
                    "T": "まず、お前と旅人はキャラバン宿駅に姿を見せた。しかしすぐに砂漠に入り、監視の目から逃れたという情報を私は受け取った。"
                },
                {
                    "N": "アザール",
                    "T": "タイミングから察するに、離反して砂漠に逃亡した大マハマトラのセノと合流したのだろう…私が言っていることに間違いはないか？"
                },
                {
                    "N": "_1005",
                    "T": "まさか…オイラがさっきセノの名前を言っちゃったから…？"
                },
                {
                    "N": "アザール",
                    "T": "長い間、教令院はお前から情報を受け取っていなかった。その上、お前の周りにはクラクサナリデビとかなり親交のある旅人、さらには教令院と敵対する大マハマトラのセノまでいる…"
                },
                {
                    "N": "アザール",
                    "T": "彼らの煽動のもと、お前が教令院を裏切る確率はいかほどだろうな？合理的に考えて…五割？いや、七割か？どう思う？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "いくら言葉を並べようとも、それはただの推測。俺が旅人をあなたの前へ連れてきたのも、約束通り報告を提出したのも、事実として目の前にあること。"
                },
                {
                    "N": "アザール",
                    "T": "そう、それは唯一敬意を払えるところだ。旅人は部外者であるにもかかわらず、お前たちの計画のために犠牲になろうとしている…"
                },
                {
                    "N": "アザール",
                    "T": "私の推測が正しければ、クラクサナリデビを救うため、そして我々の「偉業」を打ち砕くために…お前たちはおそらく二つの策を用意したのだろう。"
                },
                {
                    "N": "アザール",
                    "T": "まず「ジュニャーナガルバの日」に教令院へと紛れ込み、アルハイゼンの書記官という身分を利用すれば、クラクサナリデビを助ける方法を直接見つけられる可能性も高いだろう。"
                },
                {
                    "N": "アザール",
                    "T": "もしお前たちの作戦が見抜かれたら、アルハイゼンは「トカゲのしっぽを切る」ように、旅人を犠牲にして身の潔白を証明する。そして、教令院に潜んで引き続き方法を探すというわけだ。"
                },
                {
                    "N": "アザール",
                    "T": "セノは…アーカーシャの計算によると、近いうちに教令院に戻って私と対峙することになるだろう。おそらく、これもお前たちが想定していた計画の一部なんじゃないか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "…チッ、では俺が今さら何を言おうと、裏切者として扱うということか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "たとえそれが冤罪だとしても、そっちに大した損失はないというわけか。"
                },
                {
                    "N": "アザール",
                    "T": "いやいや…アルハイゼン書記官を失うのは、教令院の正常な運営においても、スメールの未来の学術建設においても、取り返しのつかない痛手…"
                },
                {
                    "N": "アザール",
                    "T": "ただ現状から見るに、我々の神創りの「偉業」にとっては…確かに取るに足らん。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "教令院を裏切ったと言うが…アザール、君はこのスメールを裏切り、神に背いた者だろう！"
                },
                {
                    "N": "アザール",
                    "T": "ふん、足掻くのを諦め、牙をむいたか。さて、衛兵たちよ…"
                }
            ]
        ]
    },
    "302207": {
        "Desc": "",
        "Talk": []
    },
    "302233": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "シェイクズバイル",
                    "T": "覚えておいてくれ、君の安全が一番なんだ。「ズバイルシアター」の柱であることを自覚してほしい。"
                }
            ]
        ]
    },
    "302208": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うわぁーーオイラたちを閉じ込めないでくれよ！ここから出してくれぇぇぇ！"
                },
                {
                    "N": "_1005",
                    "T": "うぇえええんーー！"
                },
                {
                    "N": "_0",
                    "T": "…はいはい、パイモン。"
                },
                {
                    "N": "_0",
                    "T": "衛兵にはもう聞こえないから。"
                },
                {
                    "N": "_1005",
                    "T": "あれ、そうなのか。えへへ…ちょっと役に入り込み過ぎたみたいだぜ。オイラのさっきの芝居、よかっただろ？"
                },
                {
                    "N": "_0",
                    "T": "すっごく素晴らしかった。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}と比べたら少し下手だけどね。"
                },
                {
                    "N": "_1005",
                    "T": "へへ、ここまでの動きは順調だな。オイラたちちゃんと監禁室に入れたし、アルハイゼンもやるべきことをやれたもんな？"
                },
                {
                    "N": "_0",
                    "T": "ハラハラしたけど、なんとかなった。"
                },
                {
                    "N": "_0",
                    "T": "とりあえず一息つける。"
                },
                {
                    "N": "_1005",
                    "T": "あの大賢者アザールまで見事に惑わされるなんて、アルハイゼンの計画ってとんでもないな。"
                },
                {
                    "N": "_1005",
                    "T": "で、これからなにするんだっけ？緊張してたせいか、オイラあんまり覚えてなくって…"
                },
                {
                    "N": "_0",
                    "T": "「作戦会議」の内容を思い出してみよう。"
                },
                {
                    "N": "_1005",
                    "T": "おう！たしかこんなことを言ってた気がするぞ…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "…これ以外にも、第一段階の行動にはもう一つ目的がある。それが旅人を監禁室へ送りこむことだ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！わざとこいつを閉じ込めるのか？なんでだよ？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "#{M#彼}{F#彼女}は賢者にとってもっとも警戒すべき対象であり、計画を脅かす最大の敵であることを、やつらは誰よりも知っている。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "しかも旅人の拘束に成功すれば、おそらく賢者たちはすべてを掌握したと思うだろう…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "やつらの警戒心が下がれば、俺たちの今後の行動は成功率が一気に高まる。"
                },
                {
                    "N": "セノ",
                    "T": "お前がそう言うと、あいつらの得意気な顔が目に浮かんでくる。"
                },
                {
                    "N": "_1005",
                    "T": "心理的なものってことか？でも、なんだか割に合わない気がするぞ…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "もちろん、それだけではない。監禁室にいる君には、もっと重要な任務がある。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ラフマンに捕まった教令院の学者たちによれば、クラクサナリデビはアーカーシャで意識を博士に捉われた後、自身の意識を封鎖し始めたという…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "…博士たちが、その中から更なる情報を得るのを避けるためにだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "つまり、たとえ俺たちがスラサタンナ聖処をどうにかできたとしても、クラクサナリデビの意識を呼び起こすには時間が掛かる。だからこの件は、前もって手を打っておかなければならない。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、オイラたちがナヒーダを呼び起こす担当ってことか？なんだか、やりがいがありそうだな！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "監禁室は教令院内部にある。スラサタンナ聖処からもそう遠くはない。その上、完全に閉鎖された邪魔の入らない空間だ…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "とりあえず、ラフマンのところにいる学者たちに協力を仰ぎ、君のアーカーシャ端末を改造しよう。その後、君たちはクラクサナリデビに近い場所から意識を訪ねてくれ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "しかし…彼女を呼び起こせるかどうかは、俺たちの運次第だろう。"
                },
                {
                    "N": "_1005",
                    "T": "おお～！だから今日ずっとアーカーシャ端末を着けてたのか。これがアルハイゼンの改造したバージョンなんだな？"
                },
                {
                    "N": "_1005",
                    "T": "ここに閉じ込められる時、アーカーシャ端末も回収されるんじゃないかと思ったぜ。あいつら油断してたのかな？"
                },
                {
                    "N": "_0",
                    "T": "油断したんじゃなくて学者の慢心。"
                },
                {
                    "N": "_0",
                    "T": "アーカーシャを掌握できてると思っている。"
                },
                {
                    "N": "_1005",
                    "T": "それで、オイラたちは今からどうすればいいんだ？"
                },
                {
                    "N": "_0",
                    "T": "まず信号が良好な場所を見つけよう。"
                },
                {
                    "N": "_0",
                    "T": "それでナヒーダとの接続を試みよう。"
                },
                {
                    "N": "_1005",
                    "T": "聞いた感じ、そう難しくなさそうだな。久しぶりにまたナヒーダと話せるのか…へへ…早くやろうぜ！"
                }
            ]
        ]
    },
    "302237": {
        "Desc": "",
        "Talk": []
    },
    "302243": {
        "Desc": "",
        "Talk": []
    },
    "302244": {
        "Desc": "",
        "Talk": []
    },
    "302209": {
        "Desc": "ナヒーダと意識を繋げてみる",
        "Tips": "アーカーシャ端末の点滅頻度から、監禁室の信号位置を特定する",
        "Talk": []
    },
    "302231": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "パッチ",
                    "T": "…ここで遊んだら、おこられちゃうかな？"
                },
                {
                    "N": "ハビ",
                    "T": "なに怖がってんだよ、シェイクズバイルさんさえオレたちにお手上げなんだ、学院の人たちなんて怖がる必要ないだろ。"
                },
                {
                    "N": "パッチ",
                    "T": "でも、あの青い帽子を被ったヒゲの長いおじいさん、本当に怖そう…出てこないよね？"
                }
            ]
        ]
    },
    "302232": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ミル",
                    "T": "…まさか君が「ジュニャーナガルバの日」の儀式に興味がないなんてね。外でぶらつくことを優先するとは…"
                },
                {
                    "N": "アズミ",
                    "T": "みんなが忙しい時に、私たちは時間を作ってここで休んでいる。だからこそ、この時間の美しさが際立つんじゃない。あなたってばロマンが分らないのね。"
                },
                {
                    "N": "ミル",
                    "T": "はぁ…分かった。君が喜んでるならそれでいい。"
                }
            ]
        ]
    },
    "302249": {
        "Desc": "",
        "Talk": []
    },
    "302210": {
        "Desc": "ナヒーダの意識と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "えっと、今回はあたりか？どうだ？"
                },
                {
                    "N": "_0",
                    "T": "なんだかうっすらと…捕捉できそう。"
                },
                {
                    "N": "_0",
                    "T": "意識に接続する準備ができた。"
                },
                {
                    "N": "_1005",
                    "T": "ああ…うまくいくといいな！"
                },
                {
                    "N": "_0",
                    "T": "（ここは…意識の空間？）"
                },
                {
                    "N": "_0",
                    "T": "（ナヒーダが微動だにしない。やっぱり自我を封印したんだ…早く起こさないと。）"
                },
                {
                    "N": "_0",
                    "T": "（これは…何だろう？見えない…バリア？）"
                },
                {
                    "N": "_0",
                    "T": "（ナヒーダは、このバリアを頼りに外部の意識を遮断しているみたい…）"
                },
                {
                    "N": "_0",
                    "T": "ナヒーダ！"
                },
                {
                    "N": "ナヒーダ",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "目を覚まして、ナヒーダ！"
                },
                {
                    "N": "_0",
                    "T": "（だめだ、まったく反応がない。彼女はこちらを感知できていないみたいだ…）"
                },
                {
                    "N": "ナヒーダ",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "——！！"
                },
                {
                    "N": "_0",
                    "T": "——！！"
                },
                {
                    "N": "ナヒーダ",
                    "T": "始まりはいつだったかしら…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "…ええ、そうだわ。生まれたあの瞬間から始まったのよね。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私は一人前の神になりたかった。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そのためにずっと勉強して…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "民の心の声に常に耳を傾け…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "世界樹を助ける方法を探し続けて…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あの後ろ姿に追いつこうと願った。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "マハールッカデヴァータに追いつきたくて。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "だけど、私はスラサタンナ聖処に軟禁されている…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "賢者たちが創造する新たな神が、私に取って代わろうとしている…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "仕方なく、私はこの意志を果てのない暗闇に閉じ込めなければならなかった。"
                },
                {
                    "N": "_0",
                    "T": "ナヒーダ！！"
                },
                {
                    "N": "_0",
                    "T": "（どうすれば…本当にどうにもできないのだろうか？）"
                },
                {
                    "N": "_0",
                    "T": "（でも…彼女はすぐそこにいる、そう簡単に諦めるわけには…）"
                },
                {
                    "N": "_0",
                    "T": "（博士が現れた時、すでに彼女を一回見捨てたんだ。また見捨てるなんて…）"
                },
                {
                    "N": "_0",
                    "T": "ナヒーダーー！！"
                },
                {
                    "N": "ナヒーダ",
                    "T": "……"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ここは…静かね。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そういえば、自分の声をちゃんと聞いたことがなかったわ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "神にも心の声はあるのかしら？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "神に心の声はあるべきなのかしら？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私の行いはすべて正しいの？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私は…本当に必要とされていないの？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私自身…本当はどう思っているの？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "……"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ここは…静かね。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "もしあなたが「知恵の神」なら…"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "さっきの質問の答え、最初から知っているでしょ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたは…誰？誰の声…懐かしい…"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "………………"
                },
                {
                    "N": "ナヒーダ",
                    "T": "…でも、あなたの言う通り。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私はもう…自分の声を無視したくない。"
                },
                {
                    "N": "_0",
                    "T": "——！！"
                },
                {
                    "N": "_0",
                    "T": "——！！"
                },
                {
                    "N": "_0",
                    "T": "ナヒーダーー！！"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あっ…"
                },
                {
                    "N": "_0",
                    "T": "ナヒーダ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたが呼び起こしてくれたの？ありがとう、でもどうしてここに…"
                },
                {
                    "N": "_0",
                    "T": "助けに来た…大丈夫？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "大丈夫よ、ただ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私の身に起きた数々のことを思うと、今はなんだかすごく怒っているみたい。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "…だいぶ前から怒るべきだよ。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？意識が戻ったのか、状況はどうだ？"
                },
                {
                    "N": "_0",
                    "T": "上手くいった。"
                },
                {
                    "N": "_0",
                    "T": "ナヒーダはもう起きた。"
                },
                {
                    "N": "_1005",
                    "T": "よし、いい知らせだな！本当に良かった、オイラたちが捕まったのも無駄じゃなかったぜ！"
                },
                {
                    "N": "_1005",
                    "T": "ナヒーダを呼び起こしに行ってる間、オイラずっと外の音に耳を澄ましてたんだけど…"
                },
                {
                    "N": "_1005",
                    "T": "学者たちの歩き回る足音がだいぶ減ったみたいだ。かなり時間が経ってるし、賢者たちはもう「ジュニャーナガルバの日」の作業を終わらせたんじゃないか？"
                },
                {
                    "N": "_0",
                    "T": "おそらく缶詰知識への記録は完了してる。"
                },
                {
                    "N": "_1005",
                    "T": "だな、そしたら…次はニィロウの出番だ。"
                }
            ]
        ]
    },
    "302235": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ヴィハル",
                    "T": "あっ、あなたたちでしたか。計画は順調ですか？ここへはニィロウさんを探しに？"
                },
                {
                    "N": "_1005",
                    "T": "計画はすっごく順調だぜ。"
                },
                {
                    "N": "ヴィハル",
                    "T": "それはよかったです。ニィロウさんなら、もうグランドバザールへ戻っていますよ。先ほど教令院の学生がサインを求めて大勢群がり、慌てて逃げていくのを見ました。"
                },
                {
                    "N": "ヴィハル",
                    "T": "教令院は芸術公演を禁止しようとしていますが…ふふっ、学生たちは誰一人同意していないようですね。"
                }
            ]
        ]
    },
    "302239": {
        "Desc": "",
        "Talk": []
    },
    "302247": {
        "Desc": "",
        "Talk": []
    },
    "302248": {
        "Desc": "",
        "Talk": []
    },
    "302226": {
        "Desc": "シェイクズバイルと会話する",
        "Talk": []
    },
    "302211": {
        "Desc": "シェイクズバイルと会話する",
        "Talk": [
            [
                {
                    "N": "シェイクズバイル",
                    "T": "ニィロウ、本当にやるつもりか？あいつらのためにこんなリスクを冒すなど…"
                },
                {
                    "N": "ニィロウ",
                    "T": "うん、行ってくるよ。私がどんな上演の機会も逃したくない人だって知ってるでしょ。それに、今回のステージはとても意味があることだもん。"
                },
                {
                    "N": "シェイクズバイル",
                    "T": "はぁ…分かった、どうやら君はあの者たちをとても信頼しているようだ。俺から言うことは何もない。"
                },
                {
                    "N": "シェイクズバイル",
                    "T": "しかし、万が一のことがあった時、俺たちでは助けられないかもしれん。"
                },
                {
                    "N": "ニィロウ",
                    "T": "安心して、あの人たちは危ない状況を解決できる実力者ばかりだから、大丈夫っ！"
                },
                {
                    "N": "シェイクズバイル",
                    "T": "ああ、分かったよ。だが…もし君が本当に捕まったら、俺たちは命を賭けてでも絶対に助けよう。俺たちのためを思って、本当に気を付けてくれ。"
                },
                {
                    "N": "ニィロウ",
                    "T": "えへへっ、ありがとう、ズバイルさん。みんな本当にいい人だね。"
                }
            ]
        ]
    },
    "302212": {
        "Desc": "教令院のほうへ行く",
        "Talk": [
            [
                {
                    "N": "フーシャング",
                    "T": "ニィロウ！どうだ、緊張してないか？"
                },
                {
                    "N": "ニィロウ",
                    "T": "たしかに普段のステージよりは緊張してるかな。でも、単に上手く踊れるかが不安なだけだから。"
                },
                {
                    "N": "ファルハード",
                    "T": "うん、ステージに集中すればいい。他のことは劇場のみんながやってくれる。"
                },
                {
                    "N": "フーシャング",
                    "T": "お前ってやつは、ほんと口が上手いな。一緒に手伝いに来たのに、なんでいいところは全部お前が持っていくんだか。"
                },
                {
                    "N": "ニィロウ",
                    "T": "えっと…ひと段落したら、みんなにご飯を振る舞うよ！みんなの気持ちには本当に感謝してるから。"
                },
                {
                    "N": "フーシャング",
                    "T": "おっと、こんなラッキーなことがあるなんてな。分かった、その時は絶対に遠慮しないぞ、はははっ…"
                },
                {
                    "N": "ファルハード",
                    "T": "はいはい、まじめな話に戻ろう。ニィロウさん、俺たちはとりあえずここで教令院に行こうとする人を止めて、通行人がステージの邪魔をしないようにする。"
                },
                {
                    "N": "フーシャング",
                    "T": "ああ、俺は教令院で変な実験が行われていて、魔物が逃げ出したって言う。とても危険だから、絶対に行くなってね。"
                },
                {
                    "N": "ファルハード",
                    "T": "はぁ…もっと別の理由はないのか？まあいいや、教令院なら本当にそういったことをやりそうだし。"
                },
                {
                    "N": "ニィロウ",
                    "T": "ふふっ…私もその理由がいいと思うよ。じゃあ、あなたたちに任せるね！"
                },
                {
                    "N": "フーシャング",
                    "T": "安心しろ、お安い御用さ！"
                }
            ]
        ]
    },
    "302213": {
        "Desc": "教令院のほうへ行く",
        "Talk": [
            [
                {
                    "N": "ヴィハル",
                    "T": "いらしたんですね、ニィロウさん。こちらはまだ取り込み中ですが、「無料のヤルダーキャンディを配布して、広場にいる邪魔な人を誘導する計画」はかなり順調です。"
                },
                {
                    "N": "ヴィハル",
                    "T": "そうだ、よかったらおひとつどうです？どうせ配り切れないでしょうし。"
                },
                {
                    "N": "ニィロウ",
                    "T": "本当にお疲れさま、ヴィハル。花の騎士の格好までしてくれて。"
                },
                {
                    "N": "ニィロウ",
                    "T": "キャンディなら大丈夫。上演前は体形を維持するために、しばらく甘いものを控えるようにしてるの。もうすぐステージが始まるし、なおさらだね、へへっ。"
                },
                {
                    "N": "ヴィハル",
                    "T": "ははっ、そうでしたね。「ステージ」は空けてあります、準備もすべて済みました。いつでも上演を始められますよ。"
                },
                {
                    "N": "ニィロウ",
                    "T": "本当にありがとう、あなたのおかげだね。じゃあ、「ステージに上がる」準備をしてくるよ！"
                },
                {
                    "N": "ヴィハル",
                    "T": "どういたしまして。こんなに近くであなたのステージを見られるんですから、得したのは私のほうです。"
                }
            ]
        ]
    },
    "302214": {
        "Desc": "",
        "Talk": []
    },
    "302236": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "倒れている衛兵を観察する…",
                    "T": "（目の前にいる二人は気絶しており、アーカーシャ端末も外されている。まだ倒れて間もないようで、誰も彼らがこうなっていることに気付いていないようだ…）"
                },
                {
                    "N": "倒れている衛兵を観察する…",
                    "T": "（もし彼らが、気絶する前に誰かを移送していたとすれば、その人はきっと無事に脱出できただろう。）"
                }
            ]
        ]
    },
    "302246": {
        "Desc": "",
        "Talk": []
    },
    "302227": {
        "Desc": "パイモンと会話する",
        "Talk": []
    },
    "302215": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おい、今の聞こえたか？衛兵がたくさん、慌てて走っていくような音がしたぞ。"
                },
                {
                    "N": "_1005",
                    "T": "これって、計画が次の段階に進んだ証拠だよな？"
                },
                {
                    "N": "_0",
                    "T": "その可能性は高い。"
                },
                {
                    "N": "_0",
                    "T": "ニィロウも任務を完了したみたい。"
                },
                {
                    "N": "_1005",
                    "T": "おう、そうだな。うまくいってるみたいだ。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、アルハイゼンはいつの間に、もうすぐアーカーシャに記録される缶詰知識をすり替えたんだろう？"
                },
                {
                    "N": "_0",
                    "T": "神の知識に汚染されたふりをした時に…"
                },
                {
                    "N": "_0",
                    "T": "大賢者に襲い掛かったのを覚えてる？"
                },
                {
                    "N": "_1005",
                    "T": "あの時か！"
                },
                {
                    "N": "_1005",
                    "T": "オイラ、すっごく緊張してたから、ぜんぜん気づかなかったぞ。"
                },
                {
                    "N": "_1005",
                    "T": "そういえばアルハイゼンのやつ、前にオルモス港でも同じようなことをしてたよな。みんなが緊張しているすきを狙って、傭兵のボスからこっそり神の缶詰知識を奪ってた。"
                },
                {
                    "N": "_1005",
                    "T": "あいつにとって、何度やっても成功する技ってことか…"
                },
                {
                    "N": "_0",
                    "T": "場が混乱している時、彼は誰よりも冷静。"
                },
                {
                    "N": "_0",
                    "T": "だから、あんなことができる…"
                },
                {
                    "N": "_1005",
                    "T": "ふん、なんであいつを褒め始めてんだよ。確かにちょっとは頭が回るけど、すーーーっごいムカつくやつだろ。"
                },
                {
                    "N": "_1005",
                    "T": "それより、もう一回この段階の計画を思い出してみようぜ。どうせやることもないし、少しは心も落ち着くだろ。"
                },
                {
                    "N": "_1005",
                    "T": "ニィロウの任務は、たしかこういう段取りだったはずだ…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "…今、クラクサナリデビの意識は閉ざされるまで追い込まれ、教令院の中心人物と衛兵たちはまたアーカーシャ端末を着け始めた。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "多分「博士」の技術を後ろ盾に、何も恐れなくなったのだろう。"
                },
                {
                    "N": "セノ",
                    "T": "あんなやつを頼るとは、醜悪の極まりだな。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "しかし、それが俺たちのチャンスでもある。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "「芸術禁止令」に関する缶詰知識の内容は、俺が教令院にいたころ起草を要求されたもの。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "それは今、大賢者の机の上にあるはずだ。次の「ジュニャーナガルバの日」にアーカーシャへ記録されるだろう。"
                },
                {
                    "N": "_1005",
                    "T": "賢者たちは本当に芸術の一切を禁止にするのか？そんなのあんまりだぞ…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "俺はそれに似せた缶詰知識を作る。ただ今回は、その中に偽の情報を「忍ばせ」よう。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そして隙を見つけ、二つの缶詰知識をすり替え、「ジュニャーナガルバの日」に登録させる。その後、「芸術禁止令」に違反する人物が現れれば…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "賢者は必ず「芸術禁止令」をアーカーシャで公布するはずだ。偽の情報も警備を担当する者たちの脳内へと伝わる。"
                },
                {
                    "N": "ディシア",
                    "T": "ややこしいな…だがその工程さえうまくいけば、何の代償もなく教令院内のセキュリティを無効化できる…"
                },
                {
                    "N": "ディシア",
                    "T": "なかなか良くできた策だ。これが頭脳戦ってやつか？"
                },
                {
                    "N": "ディシア",
                    "T": "ただ一つ気になるんだが、偽の情報を脳内に送り込んだところで、衛兵たちは絶対に信じるのか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "アーカーシャに依存することに慣れてしまった者は、好奇心が次第に薄れていく。そうなれば情報の分別能力もかなり落ちる…やがて、アーカーシャからの情報を真理とみなすようになるだろう。"
                },
                {
                    "N": "セノ",
                    "T": "アーカーシャは人を「機械」にする、何度も見てきた光景だ。"
                },
                {
                    "N": "ディシア",
                    "T": "なるほど…幸い、あたしはスメールシティで働いてた時、そう長く着けてなかった。あたしも最初は100%良いものだって思ってたよ。"
                },
                {
                    "N": "ディシア",
                    "T": "ああ、そうだ。この計画には「芸術家」の参加が必要不可欠ってことだよな？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "誰か当てがあるのか？"
                },
                {
                    "N": "ディシア",
                    "T": "ニィロウだよ、ズバイルシアターのニィロウ。結構仲がいいんだ、あいつなら絶対に信頼できる。"
                },
                {
                    "N": "ディシア",
                    "T": "ただ、こんな危険な計画に参加させるのはちょっと気が引けるけどな。ひとまず彼女に直接会って、ニィロウの意見を聞いてみよう。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ああ。教令院内のセキュリティを無効化したら…"
                },
                {
                    "N": "ディシア",
                    "T": "分かってる。そこからはあたしとあの「密航」野郎たちの番、だろ？"
                }
            ]
        ]
    },
    "302238": {
        "Desc": "",
        "Talk": []
    },
    "302245": {
        "Desc": "",
        "Talk": []
    },
    "302228": {
        "Desc": "幕間 · ディシアとラフマンの会話",
        "Talk": []
    },
    "302216": {
        "Desc": "幕間 · ディシアとラフマンの会話",
        "Talk": [
            [
                {
                    "N": "ディシア",
                    "T": "おい、見ろ、ラフマン。あいつら、こぞって教令院から出てきたぞ。"
                },
                {
                    "N": "ラフマン",
                    "T": "（ピュウ——）"
                },
                {
                    "N": "ラフマン",
                    "T": "シティに長いこと潜伏して、この瞬間を待ってたんだ。野郎どもも動き始めてる。"
                },
                {
                    "N": "ディシア",
                    "T": "ははっ、教令院の中にいられちゃ手出しできないが、教令院から出さえすれば…あたしたちの狩り場だ。"
                },
                {
                    "N": "ラフマン",
                    "T": "お前みたいな雌獅子がいるなんて、あの獲物たちもツイてねぇな、ハハハッ。"
                },
                {
                    "N": "ディシア",
                    "T": "なるべく早くシティでやつらを片付けないとな。賢者たちに気づかれたら、計画が水の泡になる。"
                },
                {
                    "N": "ラフマン",
                    "T": "給料をもらっていい暮らししてる連中なんて、たかが知れてる。毎日砂漠で鍛えてるオレたちに比べたら、有利なのは人数くらいだろう？"
                },
                {
                    "N": "ディシア",
                    "T": "そういえば教令院の六大賢者直属の衛兵たちは、大半が「三十人団」の傭兵だが、その評判はかなり悪い。"
                },
                {
                    "N": "ディシア",
                    "T": "賢者たちの言いなりで、傭兵としての理念もまったくない…ここは同業者として、今日はしっかりやつらを懲らしめてやらないと。"
                },
                {
                    "N": "ラフマン",
                    "T": "そうだな。「罠」はすでに張った、あとは人を誘い出すだけだ。"
                },
                {
                    "N": "ディシア",
                    "T": "ああ、お前とあたしで二手に分かれて、散り散りになった衛兵たちをもう一度集める。ただ…衛兵の注意を引けるかどうかはイザーク次第だ。"
                },
                {
                    "N": "ラフマン",
                    "T": "こんな重要な任務をあのガキに任せて…危険な目に遭わないのか？"
                },
                {
                    "N": "ディシア",
                    "T": "大丈夫さ。それにイザークがどうしても手伝いたいって言うんだ、あの子を信じよう。"
                },
                {
                    "N": "ディシア",
                    "T": "それにあいつが捕まったとて、衛兵たちは彼に手出しできない…彼らもクラクサナリデビの本当の姿を見たことないだろう？"
                },
                {
                    "N": "ラフマン",
                    "T": "確かにな。もう人が見えてきた、オレたちも出発しよう。"
                },
                {
                    "N": "ディシア",
                    "T": "ああ、じゃあな。"
                }
            ]
        ]
    },
    "302217": {
        "Desc": "教令院の衛兵を罠に引き寄せる",
        "Talk": [
            [
                {
                    "N": "イザーク",
                    "T": "…この服、うぅ…"
                },
                {
                    "N": "ターニナ",
                    "T": "イザーク、自分のやるべきことは覚えてる？衛兵たちが来たら、クラクサナリデビに扮して、彼らの前から逃げるのよ。"
                },
                {
                    "N": "イザーク",
                    "T": "うん…もちろん覚えてるよ。でも、ちょっと緊張してて…"
                },
                {
                    "N": "ターニナ",
                    "T": "リラックスして。自分が捕まるかどうかなんて考えなくていい。たとえ捕まっても、私たちが必ず助けに行くから。"
                },
                {
                    "N": "ターニナ",
                    "T": "イザークはどうやってあれら衛兵の気を引くかだけに集中して。彼らをグランドバザールまで誘い込んだら、後は私たちに任せてちょうだい。"
                },
                {
                    "N": "イザーク",
                    "T": "うん、わかった。おれ、「おじいちゃん」の代わりにクラクサナリデビ様に恩を返すために来たんだ。だから、逃げたりしないよ。"
                },
                {
                    "N": "マクリン",
                    "T": "おいっ、あいつらが来たぞ！教令院の衛兵だ！"
                },
                {
                    "N": "ターニナ",
                    "T": "よし！時間だ、イザーク。呼吸を整えて…行け！がんばれ！"
                },
                {
                    "N": "イザーク",
                    "T": "（なんであっちにも衛兵が…まさか、もう先回りされたの…）"
                },
                {
                    "N": "イザーク",
                    "T": "（計画とちょっと違うけど、もう時間がない。はやく決断しないと…）"
                },
                {
                    "N": "_0",
                    "T": "田んぼに隠れる"
                },
                {
                    "N": "_0",
                    "T": "家屋の後ろに隠れる"
                },
                {
                    "N": "教令院衛兵",
                    "T": "ん？今…何か通り過ぎたような。"
                },
                {
                    "N": "教令院衛兵",
                    "T": "一応、見てみるか…"
                },
                {
                    "N": "教令院衛兵",
                    "T": "俺の見間違いか…"
                },
                {
                    "N": "教令院衛兵",
                    "T": "ジジー…"
                },
                {
                    "N": "教令院衛兵",
                    "T": "あそこに隠れてないか見てみるか。"
                },
                {
                    "N": "_0",
                    "T": "こっそり右に移動する"
                },
                {
                    "N": "教令院衛兵",
                    "T": "おいっ、待て！見つけたぞ！逃げられると思うなよ！"
                },
                {
                    "N": "???",
                    "T": "イザークが衛兵に捕まった。作戦失敗…"
                },
                {
                    "N": "教令院衛兵",
                    "T": "ここには誰もいないようだな。念のため、もう少し近くを調べるか。"
                },
                {
                    "N": "_0",
                    "T": "田んぼから離れる"
                },
                {
                    "N": "教令院衛兵",
                    "T": "おいっ、待て！見つけたぞ！逃げられると思うなよ！"
                },
                {
                    "N": "???",
                    "T": "イザークが衛兵に捕まった。作戦失敗…"
                },
                {
                    "N": "イザーク",
                    "T": "（見つからなくてよかった。あと少しだ…はやく次の行動を起こそう。）"
                },
                {
                    "N": "教令院護衛隊長",
                    "T": "おいっ！クラクサナリデビがあっちにいるぞ、待て！"
                },
                {
                    "N": "教令院衛兵",
                    "T": "えっ、クラクサナリデビ？なんでさっき気づかなかったんだ！"
                },
                {
                    "N": "イザーク",
                    "T": "（まずい、見つかった。どの方向に行こう？）"
                },
                {
                    "N": "_0",
                    "T": "街の方へ逃げる"
                },
                {
                    "N": "_0",
                    "T": "グランドバザールへ逃げる"
                },
                {
                    "N": "_0",
                    "T": "シティの出入り口へ逃げる"
                },
                {
                    "N": "???",
                    "T": "イザークは教令院の追手から逃れられたものの、作戦は失敗した…"
                },
                {
                    "N": "教令院護衛隊長",
                    "T": "クラクサナリデビらしき目標がグランドバザールに逃げ込んだ。すぐに集合し、やつを捕まえろ！"
                },
                {
                    "N": "イザーク",
                    "T": "（そんな！ここにも教令院の衛兵がいるなんて。まずい…）"
                },
                {
                    "N": "???",
                    "T": "イザークが衛兵に捕まった。作戦失敗…"
                },
                {
                    "N": "教令院衛兵",
                    "T": "ふむ…家屋の後ろを見てみよう…"
                },
                {
                    "N": "イザーク",
                    "T": "（次はどうしよう？）"
                },
                {
                    "N": "_0",
                    "T": "左側に隠れる"
                },
                {
                    "N": "教令院衛兵",
                    "T": "おいっ、待て！見つけたぞ！逃げられると思うなよ！"
                },
                {
                    "N": "???",
                    "T": "イザークが衛兵に捕まった。作戦失敗…"
                },
                {
                    "N": "教令院衛兵",
                    "T": "うーん、誰もいないか。時間の無駄だったな。"
                },
                {
                    "N": "イザーク",
                    "T": "（木の後ろまで来なくてよかった。次はどうしよう？）"
                },
                {
                    "N": "_0",
                    "T": "家屋の後ろに戻る"
                },
                {
                    "N": "???",
                    "T": "あまりにも疲れたイザークは、なんと眠ってしまった。作戦失敗…"
                },
                {
                    "N": "イザーク",
                    "T": "（衛兵がすごく警戒してるみたい。次はどうしよう？）"
                },
                {
                    "N": "_0",
                    "T": "引き続き待つ"
                },
                {
                    "N": "_0",
                    "T": "タイミングを見計らって出ていく"
                },
                {
                    "N": "教令院衛兵",
                    "T": "ここは…何も異常はないようだな…"
                },
                {
                    "N": "教令院衛兵",
                    "T": "おいっ、待て！見つけたぞ！逃げられると思うなよ！"
                },
                {
                    "N": "???",
                    "T": "イザークが衛兵に捕まった。作戦失敗…"
                },
                {
                    "N": "イザーク",
                    "T": "（やっと衛兵が離れていったみたい、はやく行こう。）"
                },
                {
                    "N": "教令院護衛隊長",
                    "T": "おいっ！クラクサナリデビがあっちにいるぞ、待て！"
                },
                {
                    "N": "教令院衛兵",
                    "T": "えっ、クラクサナリデビ？なんでさっき気づかなかったんだ！"
                },
                {
                    "N": "イザーク",
                    "T": "（まずい、見つかった。どの方向に行こう？）"
                },
                {
                    "N": "_0",
                    "T": "田んぼの方へ逃げる"
                },
                {
                    "N": "_0",
                    "T": "街の方へ逃げる"
                },
                {
                    "N": "_0",
                    "T": "グランドバザールへ逃げる"
                },
                {
                    "N": "イザーク",
                    "T": "（そんな！ここにも教令院の衛兵がいるなんて。まずい…）"
                },
                {
                    "N": "???",
                    "T": "イザークが衛兵に捕まった。作戦失敗…"
                },
                {
                    "N": "???",
                    "T": "イザークは教令院の追手から逃れられたものの、作戦は失敗した…"
                },
                {
                    "N": "教令院護衛隊長",
                    "T": "クラクサナリデビらしき目標がグランドバザールに逃げ込んだ。すぐに集合し、やつを捕まえろ！"
                }
            ]
        ]
    },
    "302224": {
        "Desc": "教令院の衛兵を罠に引き寄せる",
        "Talk": [
            [
                {
                    "N": "教令院護衛隊長",
                    "T": "…どこへ行った…消えた？まさか見失ったのか？早く探せ！"
                },
                {
                    "N": "教令院衛兵",
                    "T": "おい？お前たちの隊がどうしてここにいるんだ？分かれて捜索するはずだったろ？"
                },
                {
                    "N": "教令院護衛",
                    "T": "…早く追え！ん？ここは…どうしてお前たちがここに？"
                },
                {
                    "N": "ラフマン",
                    "T": "そうだな、本当に珍しいこともあるもんだ。揃いも揃ってここに集まるなんて…一体どういうことだろうな。"
                },
                {
                    "N": "ラフマン",
                    "T": "これで全員か？"
                },
                {
                    "N": "教令院護衛隊長",
                    "T": "誰だ！？まさか貴様ら、わざと…何をするつもりだ？"
                },
                {
                    "N": "イザーク",
                    "T": "ハァ…ハァ…本当に大変な役回りだったよ。あと少しで追いつかれるところだった。"
                },
                {
                    "N": "教令院護衛隊長",
                    "T": "ガキ…まさかクラクサナリデビじゃない？貴様たちはいったい何者だ…砂漠にいるエルマイト旅団か？"
                },
                {
                    "N": "ディシア",
                    "T": "ちょっとした同業者さ。商売敵でもいいし、個人的な恨みだと思ってもいい…"
                },
                {
                    "N": "ディシア",
                    "T": "だが、あたしたちの罠に掛かったからには、自分を「狩人」だと思わないことだ。ちゃんと「獲物」になってもらわないと。"
                },
                {
                    "N": "ラフマン",
                    "T": "（ピュウ——）"
                },
                {
                    "N": "教令院護衛隊長",
                    "T": "待ち伏せだと！くっ…ここはスメールシティの中だというのに、砂漠の傭兵たちに待ち伏せされたのか？"
                },
                {
                    "N": "ディシア",
                    "T": "ずっと教令院にこもって出てこないからさ。ここはとっくのとうにあたしたちの狩場だ、観念しろ！"
                }
            ]
        ]
    },
    "302229": {
        "Desc": "幕間 · 大賢者アザールの疑念",
        "Talk": []
    },
    "302219": {
        "Desc": "幕間 · 大賢者アザールの疑念",
        "Talk": [
            [
                {
                    "N": "アザール",
                    "T": "ふむ…この感じ…"
                },
                {
                    "N": "アザール",
                    "T": "「ジュニャーナガルバの日」の儀式が先ほど終わったことにより、やっと少し静かになったか。ただ普段と比べて、いささか静かすぎる。"
                },
                {
                    "N": "アザール",
                    "T": "衛兵はどこだ？今までいた衛兵たちはどこへ行った…衛兵！衛兵はいるか——？"
                },
                {
                    "N": "ウダイ",
                    "T": "大賢者様、どうなされましたか？"
                },
                {
                    "N": "アザール",
                    "T": "私が呼んだのは衛兵だ、お前が来てどうする？"
                },
                {
                    "N": "ウダイ",
                    "T": "あっ…も、申し訳ございません、大賢者様。"
                },
                {
                    "N": "ウダイ",
                    "T": "現在、教令院内にいる衛兵は全員命令に従い、身柄確保のためにシティへ向かっています。大賢者様はご存知だと思っていたのですが…"
                },
                {
                    "N": "アザール",
                    "T": "身柄確保？何を捕まえると言うのだ…？"
                },
                {
                    "N": "アザール",
                    "T": "（なんだ、この嫌な予感は…）"
                },
                {
                    "N": "ウダイ",
                    "T": "それは…クラクサナリデビですが…違いましたか？"
                },
                {
                    "N": "アザール",
                    "T": "クラクサナリデビ？クラクサナリデビがいなくなったと言うのか？"
                },
                {
                    "N": "ウダイ",
                    "T": "あ、はい。このような重要なことを冗談で言えるわけありません…"
                },
                {
                    "N": "ウダイ",
                    "T": "今は皆さん混乱していて…クラクサナリデビが我々に報復をすると言っている人も少なくありません…"
                },
                {
                    "N": "アザール",
                    "T": "（どういうことだ、いったい何が起こっている…）"
                },
                {
                    "N": "アザール",
                    "T": "（クラクサナリデビが逃げただと？まさかアルハイゼンたちが救出に成功したのか？）"
                },
                {
                    "N": "アザール",
                    "T": "（いや、ありえん…今日の警備は特に厳重なはず。クラクサナリデビを解放する命令もセキュリティは絶対的なものだ。それに、アルハイゼンと旅人はすでに捕まっている…）"
                },
                {
                    "N": "アザール",
                    "T": "（やつらはいったい何をしたんだ。クラクサナリデビが急に消えるわけが…）"
                },
                {
                    "N": "アザール",
                    "T": "（消える…待てよ…）"
                },
                {
                    "N": "アザール",
                    "T": "おい、身柄確保の命令はどうやって衛兵たちに出された？"
                },
                {
                    "N": "ウダイ",
                    "T": "少し前にアーカーシャによって出されました。このような情報を発信する権限はあなた様の手にしかありませんので…てっきりあなた様が下された命令なのかと…"
                },
                {
                    "N": "アザール",
                    "T": "…待て、いま確認する。"
                },
                {
                    "N": "アザール",
                    "T": "……"
                },
                {
                    "N": "アザール",
                    "T": "「クラクサナリデビがスラサタンナ聖処から脱走した。直ちにシティへ向かい身柄を確保せよ」…"
                },
                {
                    "N": "アザール",
                    "T": "（アーカーシャには確かにこの情報があり、脳内にも明晰に浮かんでくる。）"
                },
                {
                    "N": "アザール",
                    "T": "（…やつらは一体どうやって私の権限をかいくぐり、この情報を発信したのだ。）"
                },
                {
                    "N": "アザール",
                    "T": "（まさか、アルハイゼンの提出した旅人についての報告か？）"
                },
                {
                    "N": "アザール",
                    "T": "（いや、私がそれをアーカーシャに記録する前、あの缶詰知識は念入りに調べたはず…もしや…あれは私の注意を引くためだけのものだったのか？）"
                },
                {
                    "N": "アザール",
                    "T": "（まあいい、今それが分かっても何の意味もない。肝心なのはクラクサナリデビの状態を確認することだ…）"
                },
                {
                    "N": "アザール",
                    "T": "お前たちはクラクサナリデビが本当に脱走したかどうか、スラサタンナ聖処に行って確認したか？"
                },
                {
                    "N": "ウダイ",
                    "T": "確認？いえ、していませんが…"
                },
                {
                    "N": "ウダイ",
                    "T": "そ、その…失礼かもしれませんが…大賢者様のおっしゃっていることは、いささかおかしいような…"
                },
                {
                    "N": "ウダイ",
                    "T": "アーカーシャの情報が偽りである可能性はないはずです…これは我々にとって疑いようもない常識…"
                },
                {
                    "N": "ウダイ",
                    "T": "もしも、アーカーシャの情報と知識でさえ自らの確認が必要なのだとしたら…"
                },
                {
                    "N": "ウダイ",
                    "T": "で、では、初めから自分で知りに行くのと何の違いがあるというのでしょう…マハールッカデヴァータの貴重な遺産も、意味を失ってしまうのではないでしょうか…"
                },
                {
                    "N": "アザール",
                    "T": "確かに、当時お前たちにアーカーシャとマハールッカデヴァータの遺産を信じて疑うなと言ったのはこの私だ…つまりお前は今、その言葉をもってして私を疑おうとしているのか…？"
                },
                {
                    "N": "ウダイ",
                    "T": "い、いえ…大賢者様、あなた様の言葉を信じているからこそ、疑問に思ったのです。決して反論しようという考えはございません…"
                },
                {
                    "N": "アザール",
                    "T": "ふんっ…お前はここを守っていろ。近くに怪しい者がいないかよく見ておけ…スラサタンナ聖処には、私が直々に向かう。"
                },
                {
                    "N": "ウダイ",
                    "T": "大賢者様…"
                }
            ]
        ]
    },
    "302218": {
        "Desc": "幕間 · 大賢者アザール、スラサタンナ聖処へ",
        "Talk": []
    },
    "302220": {
        "Desc": "幕間 · 大賢者アザール、スラサタンナ聖処へ",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "大賢者アザールは一人でスラサタンナ聖処を訪れた…"
                },
                {
                    "N": "アザール",
                    "T": "（「クラクサナリデビがスラサタンナ聖処から脱走した。直ちにシティへ向かい身柄を確保せよ」…）"
                },
                {
                    "N": "アザール",
                    "T": "（そんな馬鹿な…もうこの可能性は考えるな、考えてはならん…おそらくやつらが何か小賢しい真似をしたのだろう。私がこの目で確かめればきっと…）"
                },
                {
                    "N": "アザール",
                    "T": "なっ…"
                },
                {
                    "N": "アザール",
                    "T": "…馬鹿な、こんな馬鹿なことはあり得ない。私の目が狂ったのか…"
                },
                {
                    "N": "アザール",
                    "T": "……"
                },
                {
                    "N": "アザール",
                    "T": "なっ？また現れただと…一体どういうことだ…"
                },
                {
                    "N": "セノ",
                    "T": "実に滑稽な姿を見させてもらったよ、アザール。"
                },
                {
                    "N": "アザール",
                    "T": "…！！"
                },
                {
                    "N": "セノ",
                    "T": "アーカーシャによって脳内へ何らかの考えを植え付けられると、たとえ大賢者でも目の前の物事を正しく認識できなくなるのだな。"
                },
                {
                    "N": "セノ",
                    "T": "お前たちはいつも自らの脳内にある世界と、自らの思う世界しか見てこなかった。"
                },
                {
                    "N": "セノ",
                    "T": "だからこそ、お前たちはクラクサナリデビの存在を無視した…"
                },
                {
                    "N": "セノ",
                    "T": "彼女が聡明な神であるにもかかわらず。"
                },
                {
                    "N": "アザール",
                    "T": "セノ…お前はずっとこのような機会を待っていたのか。"
                },
                {
                    "N": "アザール",
                    "T": "お前が再び私と対峙することをアーカーシャが予測していたが、このようなシナリオになるとは思ってもいなかった。私の油断が招いた結果か。"
                },
                {
                    "N": "セノ",
                    "T": "自らの過ちを認めてまで、アーカーシャの問題だとは言いたくないか。やはり相変わらずだな。"
                },
                {
                    "N": "アザール",
                    "T": "プライドの高いお前がアルハイゼンや旅人たちと手を組むとは、確かに予想外だ…"
                },
                {
                    "N": "セノ",
                    "T": "人は変わるぞ、アザール。アーカーシャはもう俺の行動を予測できない、そろそろ認めたらどうだ？"
                },
                {
                    "N": "アザール",
                    "T": "ふんっ。お前たちが何を調べ上げたのか、言ってみるがいい…"
                },
                {
                    "N": "セノ",
                    "T": "時間稼ぎか？ここはスラサタンナ聖処だ。お前自身が定めた規定により、教令院の者がここへ入ることは禁止されている…誰も助けになんて来やしない。"
                },
                {
                    "N": "セノ",
                    "T": "調べ上げたことについてだが…少なくともお前が神に逆らったという重罪を犯したのはもう知っている。"
                },
                {
                    "N": "アザール",
                    "T": "それがどうした？まさか私にお前の目の前で罪を認めろとでも？大マハマトラ殿？"
                },
                {
                    "N": "セノ",
                    "T": "いや、神の前で罪を認めろ。"
                },
                {
                    "N": "セノ",
                    "T": "お前はかつて、俺にお前を審判する権利はないと言ったが…今、神の名においてならどうだ？"
                }
            ]
        ]
    },
    "302230": {
        "Desc": "パイモンと会話する",
        "Talk": []
    },
    "302221": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うぅ…あとどれくらい待てばいいんだよ。外がどうなったのか知りたいぞ。"
                },
                {
                    "N": "_1005",
                    "T": "もうだいぶ長いこと外に動きがないみたいだけど、まさかなにか起こったんじゃないか？"
                },
                {
                    "N": "_0",
                    "T": "今は考えないで。"
                },
                {
                    "N": "_0",
                    "T": "仲間を信じることが基本。"
                },
                {
                    "N": "_1005",
                    "T": "それはそうだけど、ここにずっと閉じ込められるのは怖いだろ？"
                },
                {
                    "N": "_1005",
                    "T": "そう考えると、少なくともオイラにはおまえがいるから、まだこうして話ができるけど…"
                },
                {
                    "N": "_1005",
                    "T": "ナヒーダは、ずっと一人でスラサタンナ聖処に閉じ込められてたんだよな。本当にかわいそうだぞ…"
                },
                {
                    "N": "ディシア",
                    "T": "よっ！救世主が来てやったぜ。"
                },
                {
                    "N": "_1005",
                    "T": "ディシア！えへへっ、おまえなら絶対助けに来てくれるって思ってたぜ！"
                },
                {
                    "N": "_0",
                    "T": "さっきまで心配してたくせに。"
                },
                {
                    "N": "ディシア",
                    "T": "おう、ちゃんとあたしに感謝するんだな。ここの鍵を手に入れるのに、いったい何人の衛兵を身体検査したか…あいつらを倒すより大変で、本当に疲れたぜ。"
                },
                {
                    "N": "_1005",
                    "T": "大変だったんだな。オイラが肩でも揉んでやろうか？"
                },
                {
                    "N": "ディシア",
                    "T": "い…いや、それだけは…遠慮しておこう。"
                },
                {
                    "N": "_1005",
                    "T": "なに慌ててるんだよ？もしかして、くすぐったいのが苦手なのか？"
                },
                {
                    "N": "ディシア",
                    "T": "うぅ…まあまあ、今はそんな話をしてる場合じゃなくてだな…"
                },
                {
                    "N": "_0",
                    "T": "外の状況はどうなった？"
                },
                {
                    "N": "_0",
                    "T": "ナヒーダはどうなった？"
                },
                {
                    "N": "ディシア",
                    "T": "シティの状況だが、セノのほうも順調だ。教令院から送られた衛兵たちも、全員片づけたぜ。"
                },
                {
                    "N": "ディシア",
                    "T": "防衛を担当する「三十人団」についても、すでにアスファンドさんに連絡を取った。彼らもとっくの昔から、人をあごで使う賢者たちにうんざりしてたようだな。"
                },
                {
                    "N": "ディシア",
                    "T": "雇用契約に違反しないことを前提に、今回の件を見なかったことにしてくれるらしい。"
                },
                {
                    "N": "_1005",
                    "T": "これも、おまえたちがシティの「三十人団」と昔から知り合いだったおかげだな。それで、セノのほうはどうなったんだ？"
                },
                {
                    "N": "ディシア",
                    "T": "大賢者はすでにセノが取り押さえた。セノの手に落ちることがどれだけ怖いか、あたしでさえ知ってるぜ。おそらく、大賢者もそれを理解しているはずだ。"
                },
                {
                    "N": "ディシア",
                    "T": "クラクサナリデビを解放するようセノが命令したら、やつはそれに従うしかないだろうな。"
                },
                {
                    "N": "ディシア",
                    "T": "だから、早くスラサタンナ聖処に行くといい。うまくいっていれば…"
                },
                {
                    "N": "ディシア",
                    "T": "…あたしたちは神を救ったってことだ。"
                },
                {
                    "N": "_0",
                    "T": "凄いことをしたんだね。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちが神を救った。"
                },
                {
                    "N": "ディシア",
                    "T": "まさか神を救うために結成された臨時のチームが、こんなにも頼もしい存在だなんてな。"
                },
                {
                    "N": "ディシア",
                    "T": "早く行くといい。シティの後片付けはあたしがやる。後でまた落ち合おう。"
                }
            ]
        ]
    },
    "302234": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "フーシャング",
                    "T": "お前ってやつは、本当にニィロウの前だと出しゃばるよなぁ。"
                },
                {
                    "N": "ファルハード",
                    "T": "もういいだろ、そんなの気にしてる場合かよ。"
                }
            ]
        ]
    },
    "302240": {
        "Desc": "",
        "Talk": []
    },
    "302222": {
        "Desc": "スラサタンナ聖処に行く",
        "Talk": []
    },
    "302223": {
        "Desc": "ナヒーダと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ナヒーダ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "「初めまして」と言ったほうがいいかしら？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "現実で会うのはこれが初めてだったわね。前はずっと夢の中や、意識の中、あるいは他の人の体にいた状態で会っていたから。"
                },
                {
                    "N": "_0",
                    "T": "やっと会えた、ナヒーダ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ。私を助けに来てくれて本当にありがとう。同時に、あなたたちには謝らなければならないわ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ここ最近、ずっと反省していたの。今の局面は、私の自分に対する悲観と教令院に対する譲歩によるもの。そのせいであなたたちには、数々の迷惑をかけてしまった。"
                },
                {
                    "N": "_0",
                    "T": "大丈夫、ナヒーダにもたくさん助けられた。"
                },
                {
                    "N": "_0",
                    "T": "ナヒーダは救われるべきだよ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ。オイラたちはナヒーダがいい神で、友達だからこそ、ここに来たんだ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ふふっ…そう言ってくれてありがとう。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ふぅ…本当に不思議な感覚だわ。自分の体で籠から出ると、こんな気持ちになるのね。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "まるでとても長い夢を見ていたかのよう。今このひと時が、夢から覚めた瞬間なのか、それともこの世に誕生したばかりなのかさえ見分けがつかないわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "「私」についての概念と認識も、とても明晰なものになっている…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でも、今はこんな感覚に酔いしれている場合ではなかったわね。"
                },
                {
                    "N": "_0",
                    "T": "教令院の神を創る計画…"
                },
                {
                    "N": "_0",
                    "T": "世界樹を助けること…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ。本当にごめんなさい。今さっき神を一人救ったばかりのあなたたちに…これからさらに国と、ましてや世界をも救ってほしいと頼むなんて。"
                },
                {
                    "N": "_1005",
                    "T": "大丈夫だ。ナヒーダがいれば、きっと解決できるぜ！"
                },
                {
                    "N": "ナヒーダ",
                    "T": "それともう一つ…"
                },
                {
                    "N": "_1005",
                    "T": "なんだ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "教令院が私にしたこと、そして彼らが知恵の名のもとに行った愚行…そのすべてに対し、神の名においてしかるべき報復を与えるつもりよ。"
                },
                {
                    "N": "_1005",
                    "T": "おお…"
                },
                {
                    "N": "_1005",
                    "T": "よし！そうこなくっちゃな！もういじめられてばかりのナヒーダじゃなくなったってわけだ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ふふっ…今さらだけど、分かったの。きちんとした「神」になるには、まずきちんとした「自分」にならないと。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "毛虫の段階からしっかりしていないと、良い蝶々にはなれないでしょ？"
                },
                {
                    "N": "_0",
                    "T": "これはナヒーダ自身にしか悟れない知識だね。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ。そういえば教令院の神を創る計画は、どこまで進展しているのかしら…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "とにかくあの「偽りの神」の誕生を防ぐには、はやく行動しないといけないわね。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でもその前に、少し準備が必要ね。拘束から解放された今の私なら、アーカーシャの中心に直接接続して操作を行うことができるわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "まず、「博士」がアーカーシャの中で私にかけた封鎖を解かないと…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "それから少し調整を施して、賢者たちの権限を取り消す。アーカーシャを神のみが操作できていた原初の状態にするわ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "…何せ、教令院はマハールッカデヴァータの信頼を裏切ったんだもの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "これには少し時間が必要よ。その間、あなたたちも準備が必要ならしてきてちょうだい…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "もし創神計画の阻止に間に合わなかった場合、非常に厳しい戦いが待っているのは間違いないでしょうね。"
                }
            ]
        ]
    },
    "302242": {
        "Desc": "",
        "Talk": []
    },
    "302241": {
        "Desc": "スラサタンナ聖処を離れる",
        "Talk": []
    },
    "302801": {
        "Desc": "16時まで待つ。その後、スラサタンナ聖処でナヒーダを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "進展はどうだ、ナヒーダ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "操作が必要な部分はすべて終わったわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "こうしてアーカーシャを操作するのは初めてだけど、アーカーシャ内部の構造と操作プロセスは私にとってとても理解しやすいものになっていたわ。マハールッカデヴァータの設計は実に巧妙ね。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "それと、これをあなたに。"
                },
                {
                    "N": "_1005",
                    "T": "ん？これ…ここに浮かんでる小さいのって、なんだ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私がさっき時間を割いて作ったの。アップグレード版のアーカーシャ端末だと思ってちょうだい。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "今はまだ使わないかもしれないけど、特定の状況下ではきっと役に立つはずよ。"
                },
                {
                    "N": "_1005",
                    "T": "ちょっと待った！これ、オイラとキャラがかぶってるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "見た目からして、浮いてるし、小さいし…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…オイラの特徴が奪われた感じだ…これから先、旅人のそばにいてもみんなオイラのことは覚えてくれない…オイラはもう唯一無二の存在じゃなくなったんだ…"
                },
                {
                    "N": "_0",
                    "T": "そんなに悲しいの…"
                },
                {
                    "N": "_0",
                    "T": "見た目も全然違うと思うよ！"
                },
                {
                    "N": "ナヒーダ",
                    "T": "大丈夫よ。あなたに取って代わることなんてできないわ、パイモン。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "これはただの飛んでいる道具だけど、あなたは旅人のかけがえのない友達じゃない。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ、ナヒーダって慰めるのが上手なんだな。旅人もナヒーダくらい頭がよかったらなぁ…"
                },
                {
                    "N": "_0",
                    "T": "うっ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あら？私は私の思う事実を言っているだけよ。別にあなたを慰めてはいないわ。"
                },
                {
                    "N": "_1005",
                    "T": "ナヒーダ、おまえは人を慰める天才だったんだな…オイラそれを聞いて、もっと嬉しくなったぞ！"
                },
                {
                    "N": "ナヒーダ",
                    "T": "それと、他にも一つ認めないといけないことがあるの…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "今の私は自身の神としての体を使って動いているけれど、戦闘面ではやはり心許ないわ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたたちも聞いたことあるかもしれないけど、神は民の信仰から力を得る。でも私は、マハールッカデヴァータのように人々に慕われているわけじゃない。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "だからやむを得ず戦闘になった場合は、あなたに頼むかもしれないわ。もちろん私も、全力であなたのサポートをするから。"
                },
                {
                    "N": "_0",
                    "T": "安心して。"
                },
                {
                    "N": "_0",
                    "T": "これに関しては凄く得意だから。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "凄く頼りになるのね。"
                },
                {
                    "N": "_1005",
                    "T": "おう…知恵の神が戦闘に不向きって…聞くとたしかに納得だな。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "すでに「偽りの神」の居場所を突き止めたわ。何はさておき、はやく出発しましょう。"
                }
            ]
        ]
    },
    "302822": {
        "Desc": "準備ができたら、ナヒーダと会話する",
        "Talk": []
    },
    "302802": {
        "Desc": "通路を通って、散兵のもとへ向かう",
        "Talk": []
    },
    "302805": {
        "Desc": "ナヒーダと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "わぁ…ここを通り抜けるのか？"
                },
                {
                    "N": "_1005",
                    "T": "シティの中にこんな場所が隠されてたなんてな…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "賢者たちは、創神計画を実現させると同時に、発覚することを避けたかった。確かに直接教令院内部で取り掛かるのが、もっとも安全で便利な方法ね。"
                },
                {
                    "N": "_1005",
                    "T": "おう…そうだな。元々神を一人隠せてたから、それが「二人」になっても大して問題ないってことだろ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ここの構造から見て、とても大掛かりな工程が必要なようね。賢者たちは本当に創神計画を最終目標にしているみたい。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でも見た感じ、ここは教令院だけで完成させられるようなところじゃないわ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "どうやら、「博士」率いるあれらファデュイは、まったく惜しげもなく自分たちの技術を使い、数多くの手助けをしたようね。"
                },
                {
                    "N": "_0",
                    "T": "自分たちの執行官を「神にする」ために。"
                },
                {
                    "N": "_1005",
                    "T": "おう、そうでもないとあいつらがこんなに力を貸してくれるわけないもんな。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "本当にそれだけかしら。私にはあの「博士」が教令院の賢者たちとは違って、差し迫った目的のために行動しているわけじゃないように思えるわ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "まるで実験結果には何の興味もなく、ただ過程を楽しんでいるような。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…ファデュイの執行官ってみんな変なやつばかりだから…むしろ「博士」のその「変」も、全然「変じゃない」って言えるのかもな。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でも…あの「偽りの神」の本体、「散兵」と言ったかしら？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "以前あなたたちと一緒に彼の意識に接触したけれど、彼の身には非常に顕著で強烈な執念があった…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "一つは元々「神の心の容器」として生まれたことによる、神の心への本能的渇望…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "もう一つはおそらく、彼の過去の経歴と関係がある。それについては私も分からないわ。"
                },
                {
                    "N": "_1005",
                    "T": "あいつはファデュイの執行官になる前、雷電将軍の「プロトタイプ」だったんだ…"
                },
                {
                    "N": "_1005",
                    "T": "それがあいつの神の心を渇望する根源なのかもな。じゃないとあいつの性格とプライドからして、「実験品」になんて絶対ならないと思うぞ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "話を聞く感じ、あなたたちは散兵をよく知っているようね？"
                },
                {
                    "N": "_0",
                    "T": "何回か会ったことがある…"
                },
                {
                    "N": "_0",
                    "T": "よくない思い出しかない。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そうだったの。なら、彼が一体どんな存在なのか、私にも詳しく話してくれるかしら…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "今後起こりうる様々な状況に対応するためにも、より多くの情報を知っていれば、それだけ的確な処理ができるようになるわ。"
                },
                {
                    "N": "???",
                    "T": "ナヒーダに散兵のことを話した…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そう…理解したわ。実に興味深いわね。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "では行きましょう。ここを通り抜けて、直接彼に会いに。"
                }
            ]
        ]
    },
    "302803": {
        "Desc": "通路を通って、散兵のもとへ向かう",
        "Talk": []
    },
    "302804": {
        "Desc": "ナヒーダと会話する",
        "Talk": [
            [
                {
                    "N": "ナヒーダ",
                    "T": "ここの運行状況から見て、最悪の事態を覚悟する必要があるわね。彼らの創ろうとしている神は…完成間近か、すでに完成しているかもしれないわ。"
                },
                {
                    "N": "_0",
                    "T": "だとしても不思議に思わない…"
                },
                {
                    "N": "_0",
                    "T": "彼は天候さえ操る力がある。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、どうするんだよ…神の心の力を持つファデュイ執行官なんて…どれだけ手強い相手になるのか想像もできないぞ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "緊張しているの、パイモン？"
                },
                {
                    "N": "_1005",
                    "T": "そりゃ…もちろん緊張してるに決まってるだろ…ナヒーダは緊張してないのか？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私もとても緊張しているわ。これほどまでの災難に直面するのは、神として生まれてから初めてのことかもしれないから。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でも緊張と同時に、好奇心も湧いているの。"
                },
                {
                    "N": "_1005",
                    "T": "好奇心…？なにに対してだ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私たちの運命に対してよ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私から見て、この世において感じられる一切のもの、認識できる一切のもの、人々の身に起こった一切のもの、そのすべてが知識よ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "それが知識である限り、必ずや知ることができる。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "だけど唯一、人々の身にまだ起こっていない運命だけは、終始私の好奇心を掻き立てるの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "つまり私からしたら、「運命」こそが究極の知識なのよ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "だからこそ、私は人間を観察するのがとても好き。彼らの身に起こるすべてのことを見ると、充足感をもたらしてくれる。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そして今、私はついにただの傍観者ではなくなった——"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたたちと一緒に…自らの運命を直々に体験する。期待せずにはいられないわよ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか、なんだかオイラもナヒーダの気持ちが分かった気がするぜ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}も期待してる。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちは負けない。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ、行きましょう。もう「彼」の気配を感じられるわ…"
                }
            ]
        ]
    },
    "302806": {
        "Desc": "散兵のもとへ向かう",
        "Talk": []
    },
    "302807": {
        "Desc": "散兵と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "この威圧感、たしかに神レベルだぞ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "散兵の「機械人形」という元々の概念を極限にした体。その上さらに神の心によって、際限なくエネルギーが送られている…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "教令院と賢者は一体どれほどの力を費やしたの…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "単に技術的角度から見れば、賞賛に値するほどのものよ。人間の英知の結晶と言っても過言じゃない。"
                },
                {
                    "N": "_1005",
                    "T": "まだそんなこと言う余裕があるのかよ、ナヒーダ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でも、精神的角度から見ると、彼が神の高みにまで到達しているとは私は思わない。"
                },
                {
                    "N": "_0",
                    "T": "意識はまだ散兵のまま…"
                },
                {
                    "N": "_0",
                    "T": "良いことか悪いことか分からないけど…"
                },
                {
                    "N": "「散兵」",
                    "T": "世に生まれしすべての神は、それぞれの神の心に、紛争という二文字が刻まれているはずだ。"
                },
                {
                    "N": "「散兵」",
                    "T": "このような力の鼓動、そして心の底から生まれる躍動を…君は感じられないのか？"
                },
                {
                    "N": "_1005",
                    "T": "ナヒーダがおまえなんかと同じ感覚を覚えるわけないだろ…"
                },
                {
                    "N": "「散兵」",
                    "T": "貴様…自分が神の対話を遮ったことを理解しているのか？矮小なるものよ、身の程を知れ！"
                },
                {
                    "N": "_1005",
                    "T": "！！"
                },
                {
                    "N": "_0",
                    "T": "やっぱりあの散兵だ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "神の心に刻まれた紛争、もしかして…魔神戦争のことが言いたいの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "今のテイワットにおける平穏な局面は、決して容易に得られたものじゃないわ。私は直接、魔神戦争に参加してはいないけれど、私から見て…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あれはただ「法則」に駆り立てられた無意味な消耗だった。今さら持ち出しても意味はない。"
                },
                {
                    "N": "「散兵」",
                    "T": "ふふっ…そうだろうか。僕は自分が本物の魔神戦争に参加できなかったことを非常に残念に思っている。"
                },
                {
                    "N": "「散兵」",
                    "T": "まさか、この世に力を渇望しない神が本当にいたとは。初めて見たよ。"
                },
                {
                    "N": "「散兵」",
                    "T": "知恵を司る神、道理で自らの民にさえ見捨てられるわけだ。"
                },
                {
                    "N": "_0",
                    "T": "でもこれからは…"
                },
                {
                    "N": "_0",
                    "T": "ナヒーダを慕う者がますます増える。"
                },
                {
                    "N": "「散兵」",
                    "T": "ふんっ、君の判断は君の存在のように重みがなく薄っぺらい。"
                },
                {
                    "N": "「散兵」",
                    "T": "ここまでにしよう、知恵の神「ブエル」。"
                },
                {
                    "N": "「散兵」",
                    "T": "君も知っているはずだ、知恵がすべての問題を解決できるわけではないと。そう、いま君が僕と戦う選択しか選べないのと同じようにね。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "……"
                },
                {
                    "N": "「散兵」",
                    "T": "かかって来い…"
                },
                {
                    "N": "「散兵」",
                    "T": "今ここに、魔神戦争の一角を再現し、僕の神としての誕生を「証明」しよう。"
                }
            ]
        ]
    },
    "302808": {
        "Desc": "「七葉寂照秘密主」を倒す",
        "Talk": []
    },
    "302825": {
        "Desc": "",
        "Talk": []
    },
    "302809": {
        "Desc": "",
        "Talk": []
    },
    "302810": {
        "Desc": "「七葉寂照秘密主」を倒す",
        "Talk": []
    },
    "302811": {
        "Desc": "",
        "Talk": []
    },
    "302814": {
        "Desc": "マハールッカデヴァータの最後の記憶に入る",
        "Talk": []
    },
    "302813": {
        "Desc": "ナヒーダと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここ、オイラが想像してたのとぜんぜん違うぞ…世界樹が存在するあの意識空間に入るはずじゃなかったのか？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あそこは確かにこの旅の終点よ。でもまさか、マハールッカデヴァータの残留意識がこれほどの汚染を受けていたなんて。"
                },
                {
                    "N": "_0",
                    "T": "汚染…？"
                },
                {
                    "N": "_0",
                    "T": "まさか…"
                },
                {
                    "N": "_0",
                    "T": "禁忌の知識。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "禁忌の知識？私でさえあまり知らない概念を知っているなんて…詳しく話してくれるかしら？"
                },
                {
                    "N": "???",
                    "T": "ナヒーダに砂漠に伝わる噂を詳しく話した。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたたちの推測も一理あるわね…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "数千年前の砂漠に、禁忌の知識が現れたことが一度あるの。その時はキングデシェレトの自己犠牲とマハールッカデヴァータの身を削った力によって駆逐に成功した。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "それから五百年前のカーンルイアの災厄で、再び禁忌の知識による汚染が現れたと考えるのも難しくはない。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そして今回のはおそらく、それ以上に酷いものかもしれないわ。すでに世界樹にまで危害が及んでいる。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、ここがマハールッカデヴァータの残した意識で、禁忌の知識による汚染を受けてたとしたら…マハールッカデヴァータの死は…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ、彼女は禁忌の知識との対抗によって命を失った可能性が高いわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "たとえ禁忌の知識を根絶できなかったとはいえ、もしも彼女が何かしていなければ…この五百年の間、汚染の兆候はこれだけに留まっていなかったでしょうね。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私を含めて、みんなが禁忌の知識という概念について忘れたのも、彼女の世界樹修復の影響によるものかもしれないわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "悲しいのか、ナヒーダ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "…彼女の苦痛を感じているの。ここの意識の汚染はあまりにも酷く、一面に狂気や混乱、苦痛が蔓延っている。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "彼女はこのような状況下で、力尽きるまで禁忌の知識による汚染と対抗したというの…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "その上、ほんのわずかに残った明晰な意識を使って、私たちに手がかりを残した…"
                },
                {
                    "N": "_0",
                    "T": "その手がかりって…"
                },
                {
                    "N": "_0",
                    "T": "あの「世界が…私を…忘れて…」？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ。その言葉は禁忌の知識の干渉を受けたことにより、いくつかの単語しか聞こえなかった。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でも今なら、この謎の答えを見つけられるわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "これらの汚染された意識をくぐり抜け、正しい方向を見つけ出し、彼女の明晰な意識に会うの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そして…マハールッカデヴァータの口から、直接真実を教えてもらいましょう。"
                },
                {
                    "N": "_0",
                    "T": "その答えがみんなを救えることを祈ってる。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "今注意が必要なのは、ここにいる私たちは意識体の状態であるということよ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "たとえ神の心の加護があったとしても、常に意識を鮮明に保つ必要があるわ。でないと、いつ発狂してもおかしくない。"
                },
                {
                    "N": "_1005",
                    "T": "うぇっ！そんなに恐ろしいのかよ！"
                },
                {
                    "N": "ナヒーダ",
                    "T": "大丈夫よ、あなたは単純だから問題ないと思うわ。さあ、出発しましょう。"
                }
            ]
        ]
    },
    "302815": {
        "Desc": "意識の舟を使ってこの地を離れる",
        "Talk": []
    },
    "302816": {
        "Desc": "ナヒーダと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "針路が変わったけど、今の方向であってるか、ナヒーダ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ、この航路をゆけば、「意識の舟」がすぐに私たちをここから連れ出してくれるでしょう。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "もうすぐ目的地に着くわ、みんな意識ははっきりとしているかしら？"
                },
                {
                    "N": "_0",
                    "T": "時々変な考えが脳裏に浮かぶけど…"
                },
                {
                    "N": "_0",
                    "T": "今はもう大丈夫だと思う。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、オイラはなにも問題ないけど…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "もうこれ以上、新たな変数が現れないでほしいわ。今度こそマハールッカデヴァータに会えるかしら。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、ナヒーダは一回もマハールッカデヴァータに会ったことがないのか？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ないわよ。私の誕生と彼女の逝去はほぼ同時に起こったみたいだから。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そうでもなければ、きっと彼女からより多くの指導を受けていただろうし、私は今よりもっと上手くできていたと思うわ。"
                },
                {
                    "N": "_1005",
                    "T": "もう十分よくやってるぞ…よし、はやくこの居心地の悪い場所を抜け出して、彼女に会いに行こうぜ！"
                }
            ]
        ]
    },
    "302824": {
        "Desc": "",
        "Talk": []
    },
    "302817": {
        "Desc": "かつての世界樹の下に向かう",
        "Talk": []
    },
    "302818": {
        "Desc": "マハールッカデヴァータの残された意識を探す",
        "Talk": [
            [
                {
                    "N": "ナヒーダ",
                    "T": "ここよ。"
                },
                {
                    "N": "_0",
                    "T": "間違いない…"
                },
                {
                    "N": "_0",
                    "T": "記憶の中と同じ場所だ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたち…マハールッカデヴァータに会いに来たんだよな…？"
                },
                {
                    "N": "_1005",
                    "T": "でも、あそこに立ってるのって…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私…？私にそっくりだわ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたが…マハールッカデヴァータ？"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "ええ、いかにも。この姿に…驚いたのかしら？"
                },
                {
                    "N": "_0",
                    "T": "不思議な光景だ…"
                },
                {
                    "N": "_0",
                    "T": "二人ともほとんど同じ…"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "ここは当時の世界樹と大地の形を再現しているの。けれど、結局は意識空間に過ぎない。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "あなたと私は「本質」が同じだから、私たちの姿は完全に同じように見えるのよ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "どうして…「本質」が同じなの？"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "あなたが私で、私があなただからよ。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "あなたは、私の「輪廻」だもの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "「輪廻」…"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "マハールッカデヴァータである私は、世界樹の化身なの。そしてあなたは世界樹から折られたもっとも純粋な枝。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "例えるなら…たとえ樹が枯れても、枝はいつか根を下ろし、別の形で生き続けていくかのように。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "あなたの目の前にいる私は、マハールッカデヴァータとしての私が残したほんのわずかな意識に過ぎない。本当の私はとっくの昔に死んでいるのよね？"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "うん…あなたの今の姿から時間を推測すると、おおかた私が死んでから五百年近く経ったのかしら…"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "やっぱり来たのね、「輪廻」後の私。"
                },
                {
                    "N": "_0",
                    "T": "クラクサナリデビとマハールッカデヴァータ…"
                },
                {
                    "N": "_0",
                    "T": "そんな関係だったなんて…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "それって、もしかして…いつか私もあなたのような偉大な神になれるってことなの？"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "あなたと私の本質は同じだけど、運命は必ず異なるわ。万物には自らの運命があるの。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "枝が成長して新たな大樹になっても、本来の樹とまったく同じ姿になることはない。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "だから運命こそが究極の知識、そうよね？"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "実に悪くない考え方よ、私も同意するわ。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "だからこそ、あなたは私にはなれない…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そう…"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "でもあなたなら、私よりも偉大な神になれるかもしれないわね。ふふっ。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "すでにあなたの身から、当時の私にはなかった意志を見出しているわ。それが導く未来こそ、あなただけが持つ運命なの。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "そしてそれらは、あなたが過去に経験したすべてのことによる恩賜でもある。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "安心して。知恵の成長も実は草木と同じで、ゆっくり花が咲くのを待てばいい。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}もナヒーダを信じてる…"
                },
                {
                    "N": "_0",
                    "T": "きっと偉大な神になれる。"
                },
                {
                    "N": "_1005",
                    "T": "今考えると、教令院の賢者たちってまったく見る目がなかったんだな…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ありがとう…本当に嬉しいわ。自分がずっと慕っていた目標が、実は異なる運命の自分だったなんて…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたと話せて本当によかった。マハールッカデヴァータ、ずっとあなたに会いたかったの…"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "私もよ。世界樹の枝を折り、あなたを創造した瞬間から、こうしてあなたと会話できることをずっと楽しみにしていたの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "どうして私を創造したのか…話してくれるかしら？それとあなたが亡くなった時、いったい何が起こったのかも…"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "ええ、分かっているわ。あなたたちは「答え」を探しに来たのよね？"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "あれが起こった日、空さえもこのような色になっていた…"
                },
                {
                    "N": "_0",
                    "T": "やっぱり「カーンルイアの災厄」。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "当時、私以外の七神は全員、カーンルイアという名の国へ向かうよう召集された。私はと言うと、もう一つさらに重要な任務があったの。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "それは——世界樹を守ること。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "災難の降臨は禁忌の知識の汚染と共に現れた。それとほぼ同時刻、世界樹と意識が繋がっていた私は異変に気づいたの。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "さらには精神的な苦痛が私を苛み始めた。そして私が世界樹に駆け寄った時にはすでに、禁忌の知識によって侵蝕されていたわ。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "もしも数千年前にキングデシェレトと共に禁忌の知識による汚染を治めていなかったら、あのとき私は為す術もなかったでしょうね。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "禁忌の知識…それはいったい何なの？"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "この世界には属さない知識、知ることのできない「真実」よ。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "あれはアビスの底から来るもので、私でさえ理解できない。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "世界はあれを「排他」し続ける。でもそのせいで、世界にも様々な「症状」が生まれるの。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "もしも禁忌の知識による世界樹への汚染を放っておけば、テイワット全体が支離滅裂な状態になるでしょうね。"
                },
                {
                    "N": "_1005",
                    "T": "知恵の神でも理解できない知識があるなんて…"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "あの時、私には分かっていたの。単に自分だけの力では、禁忌の知識を駆逐するなんて不可能ってことに。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "だから私は人間の知恵を統合する装置を創り、それを「アーカーシャ」と名付けた。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "まさに、この世でもっとも偉大な発明ね。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "ふふっ…ありがとう。長きにわたって、私は夢こそが人間の知恵の結晶だと思ってきたわ。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "少し勝手なやり方だったけど、それでも私はアーカーシャを利用して人々の夢を借りた。人々の知恵を統合し、その上で私が持つすべての力を尽くしたわ…"
                },
                {
                    "N": "_1005",
                    "T": "それでどうなったんだ？"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "スメールの民の知恵のおかげで、禁忌の知識はほぼすべて世界樹から取り除かれたわ。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "でも…事態は私の予想していたほど上手くは行かなかった。ある頭痛が不吉な予感をもたらしたの…"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "その時やっと、私の意識が世界樹と繋がっていることを思い出した。世界樹が私に知識と知恵をもたらすと同時に、汚染も私の身に襲いかかった。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "最初から…私という存在は禁忌の知識によって汚染されていたの。"
                },
                {
                    "N": "_1005",
                    "T": "そんな…どうして…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私もあなたの意識の中でその苦痛を見たわ。とても恐ろしい体験だったでしょう？"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "ええ。でも私がどう感じたかなんてそれほど重要じゃないわ。重要なのは…"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "たとえ私が死しても、私の存在、私と関わるすべてが記憶と知識として世界樹に保存される。それにより、禁忌の知識は永遠に根絶されることがない。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "そして私も…永遠に自らを「消す」ことができない。一種のパラドックスね。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "だから私は、世界樹のもっとも純粋な枝を折って、私を輪廻転生させ、手がかりを残した…"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "あなたをここに来させて、汚染された私を世界樹から完全に消すために…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "…待って、違う…そんなの…違うわ…！"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "ふふっ、それが何を意味しているのか分かったようね。やっぱりあなた、賢いわ。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "あなたの想像通り、世界樹にはこの世のすべての知識と記憶がある…"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "私を世界樹から抹消するということは…私が始めからこの世に存在しなかったのと同じこと。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "でもね…これこそが世界樹を救う唯一の方法なの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "人々はあなたを慕い、あなたをずっとずっと想ってきたのよ。私は…私も…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "このままあなたを…忘れられるわけ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "本当にもう他の方法はないの？他に私ができることはもうないの？"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "あなたは知恵の神なのよ、ブエル。知っているはずでしょ。これ以外に、方法はないわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でも…でも…あまりにも残酷すぎるわ…あなたのこと、忘れたくない…"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "そんなに悲しまないで、ブエル。智者として、答えを見つけられたこの瞬間を愉しむべきだわ。"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "これがあなたたちのずっと追い求めていた答え、知りたいと思っていたあの言葉のすべてよ…"
                },
                {
                    "N": "マハールッカデヴァータ",
                    "T": "「世界が…私をどうか忘れてくれますように…」"
                }
            ]
        ]
    },
    "302819": {
        "Desc": "",
        "Talk": []
    },
    "302820": {
        "Desc": "ナヒーダと会話する",
        "Talk": []
    },
    "302821": {
        "Desc": "ナヒーダと会話する",
        "Talk": [
            [
                {
                    "N": "ナヒーダ",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "ナヒーダ？"
                },
                {
                    "N": "_0",
                    "T": "大丈夫？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ…大丈夫よ。ただ、少し分からないことがあるわ。"
                },
                {
                    "N": "_0",
                    "T": "何が分からないの？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私たちはさっき、世界を救ったのよね？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でもどうして…私…泣いているのかしら？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "まさか…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "今の心の内にある感情が、どこから来ているのか分からない…でも、なんだかすごく悲しい気持ちになっているの…"
                },
                {
                    "N": "_0",
                    "T": "さっき起こったこと…まだ覚えてる？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "さっき起こったこと？私たちはさっき、二つの神の心の力を使って、五百年前の世界樹と意識を繋ぐことに成功した…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そして、世界樹に残留していた汚染を除去して…"
                },
                {
                    "N": "_0",
                    "T": "（やっぱり「彼女」に関することを忘れてる…）"
                },
                {
                    "N": "_0",
                    "T": "#（{M#俺}{F#私}が覚えてるのはここに属してないから？）"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。どうしたんだよ？おまえもさっき一緒にいただろ？"
                },
                {
                    "N": "_0",
                    "T": "（パイモンも覚えてない。みんなマハールッカデヴァータを忘れた？）"
                },
                {
                    "N": "_0",
                    "T": "（本当のことを…みんなに伝えるべきかな…）"
                },
                {
                    "N": "「博士」",
                    "T": "「キーン——」"
                },
                {
                    "N": "_0",
                    "T": "（…なんの音だろう…なんだか…眠い…）"
                },
                {
                    "N": "ナヒーダ",
                    "T": "この音…旅人？パイモン？"
                },
                {
                    "N": "「博士」",
                    "T": "これだけ待ってようやく、お前と二人になる機会ができた。貴重な時間を費やしたのも、少しは価値があったようだ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ファデュイの執行官…何をしたの！"
                },
                {
                    "N": "「博士」",
                    "T": "無防備な者をすぐさま夢境に入らせるただの音波さ。だがやはり…神には効かなかったか。"
                },
                {
                    "N": "「博士」",
                    "T": "あの賢者たちの研究で面白かったものがこれしかなくてな。ついでに持ってきて試しただけさ。"
                },
                {
                    "N": "「博士」",
                    "T": "#安心しろ。私が{M#彼ら}{F#彼女たち}を本当に殺せば、お前が私を許さないことなど知っている。"
                },
                {
                    "N": "「博士」",
                    "T": "私はお前と交渉をしに来たのだ。当然ながら双方の関係を壊すような危険な真似はしない。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私と交渉を？あなたはもうスメールを離れたと聞いたけれど、どうしてまたここに姿を現したの？"
                },
                {
                    "N": "「博士」",
                    "T": "スメールを離れたのは「私」であり、スメールに残ったのも「私」だ。"
                },
                {
                    "N": "「博士」",
                    "T": "知恵の神でさえ「認識」による慣性に束縛されてしまうとは。実に失望させてくれる。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "それはつまり…この世には数々の異なる「あなた」が同時にいるということ？"
                },
                {
                    "N": "「博士」",
                    "T": "悪くない推測だ。"
                },
                {
                    "N": "「博士」",
                    "T": "たとえ同じ個体でも、異なる年齢によって認識は変わってくる。"
                },
                {
                    "N": "「博士」",
                    "T": "その昔、私は世界の観察をするために、自身のすべての視点を残そうとある重大な決断をした。"
                },
                {
                    "N": "「博士」",
                    "T": "「観察」は「実験」の第一歩だ。だが今ある世界の観察だけでは満足ができない。「時間」という重要な次元が欠けているからな。"
                },
                {
                    "N": "「博士」",
                    "T": "それ故、私は様々な年齢における自分を「断片」として保存し、それらを独立の個体にした…"
                },
                {
                    "N": "「博士」",
                    "T": "それだけのことさ。私は知りたいのだ…知識を求めるために行った私のこの行為を、知恵の神がどう評価するのか。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたは生命という概念を侮辱しているわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "生命に本来含まれている数多くの規則と制限には、すべて存在意義と理由があるの。決して自惚れなんかで勝手に破っていいものじゃない。"
                },
                {
                    "N": "「博士」",
                    "T": "ふっ…よかろう、大したものだ。"
                },
                {
                    "N": "「博士」",
                    "T": "確かに、人間にとって…自らと和解すること自体、極めて困難なこと。それが異なる時期の自分であれば尚更だ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "教令院にいたのなら、どうして今になってやっと現れたの？あなたには私たちを阻止し、あの「偽りの神」を手伝う力があったというのに。"
                },
                {
                    "N": "「博士」",
                    "T": "その問題はいささか簡単すぎる。実験中に被験者を助けるスタッフがどこにいるというのだ？"
                },
                {
                    "N": "「博士」",
                    "T": "この実験を行った私が、なぜ自らの手で実験結果に干渉しなければならない？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "…教令院は「創神計画」を最終的な目標としていた。なのにあなたは、それをただ一回の実験としか見ていなかったというの…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "狂っているわ…もしも実験が成功していれば、あなたは新たな神を創造したことになる。そうなった時、あなたはどのようにして自らが忠誠を誓った相手と向き合うつもりだったの？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "それでも今のポジションを選ぶのかしら？その時のあなたは、自分がどんな者になっていると思う？"
                },
                {
                    "N": "「博士」",
                    "T": "私は学者に過ぎない。これらの結果は、その可能性に直面するかもしれない私に判断を委ねるべきだ。だが、お前の言うことは何も間違っていない。だからこそ、この実験には少々失望したのだよ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたは一個体として、帰属感があまりないようね…普通の学者と比べたら、なおさら信仰に欠けるわ。"
                },
                {
                    "N": "「博士」",
                    "T": "いやいや、私にも当然ながら信仰はある。ただお前の一貫した定義にそぐわないだけさ。"
                },
                {
                    "N": "「博士」",
                    "T": "さて、話もここまでにしよう。実験は終了だ。そろそろ道具の整理をし、材料を回収しなくてはな。"
                },
                {
                    "N": "「博士」",
                    "T": "例えばそう…神の心を。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "……"
                },
                {
                    "N": "「博士」",
                    "T": "クラクサナリデビ、お前は聡明な神だ、今この瞬間における戦力の差は理解しているだろう…その雷の神の心を、お前は戦闘に応用することができない。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなた、私と交渉をしに来たと言っていたわよね…だけど私には、いま力ずくで奪おうとしているように見えるけど？"
                },
                {
                    "N": "「博士」",
                    "T": "ハハハッ…ただ事実を述べているだけさ。"
                },
                {
                    "N": "「博士」",
                    "T": "私はこれでも一介の学者だ、知恵の神には…もちろんできる限りの尊重と体裁を持って接したい。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "…あなたのその虚飾は、絶対的な自信の上に成り立っているのかしら。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたの考えは分かったわ。なら…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "…私が今ここで神の心を破壊し、「天理」を呼び覚ましたらどうなるかしら？"
                },
                {
                    "N": "「博士」",
                    "T": "「天理」を…呼び覚ます？"
                },
                {
                    "N": "「博士」",
                    "T": "……"
                },
                {
                    "N": "「博士」",
                    "T": "可能だと思うのか？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "「天理」は長いこと沈黙を保っているけれど、神の心は「天理」がテイワット大陸および一切の「法則」を司るための象徴よ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "それを破壊したら、もう一度「天理」の目を引けるかしら？そうなった時…ファデュイのした行いは、一体どうやって収拾をつけるのかしらね？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなた…私とこの「可能性」について賭ける勇気はある？"
                },
                {
                    "N": "「博士」",
                    "T": "ふんっ。「賭け」？いやはや驚かずにはいられない。"
                },
                {
                    "N": "「博士」",
                    "T": "私はてっきり、お前が証拠や厳密な推理論証を持ち出すのかと思っていたが…よもや知恵の神の口から「賭け」などという言葉を聞くとは。"
                },
                {
                    "N": "「博士」",
                    "T": "だが…実に巧妙な一手だ。まさか、以前私がお前の意識を捕捉した際、すでに見破られていたのか。"
                },
                {
                    "N": "「博士」",
                    "T": "学者として、如何なる「可能性」も尊重しなくてはならない。これは私のモットーであり、実験者に欠けてはならない品格でもある。"
                },
                {
                    "N": "「博士」",
                    "T": "確かに、そのような可能性は無視できん。ならば言うがいい、お前の条件はなんだ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "たとえ異国の神の心をスメールに残しても、災いが生まれるだけ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でもこの雷の神の心は、あなたたちの執行官を一人倒したことによる「戦利品」よ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "今になってその戦利品を奪い取ろうと言うのなら、すべての元凶であるあなたが相応の代価を払うべきではなくて？"
                },
                {
                    "N": "「博士」",
                    "T": "代価？面白い、一体どんな代価を払ってほしいのだ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "…他の「断片」をすべて消去する、というのはどうかしら？"
                },
                {
                    "N": "「博士」",
                    "T": "ハハハッ…そのような手段で「知恵の国」の最たる脅威である私を制限しようと？確かにそのやり方は、私が時間という次元に投入した「目」を奪うことも同然だ。"
                },
                {
                    "N": "「博士」",
                    "T": "「断片」の制作は非常に難しく、極めて希少な資源と膨大な時間を必要とする。それをここですべて破壊させようとは…非常に賢い選択だと言えよう。"
                },
                {
                    "N": "「博士」",
                    "T": "実に面白い。お前はとっくに私を警戒していたようだな？"
                },
                {
                    "N": "「博士」",
                    "T": "すべての「私」の中で、お前が出会ったこの「断片」こそもっとも利己的な者だ。もしも私でなければ…ふっ、そのやり方は成功しなかっただろう。"
                },
                {
                    "N": "「博士」",
                    "T": "監禁されていた時、お前は何を見た？私を観察したからこそ…私が「彼ら」に疑われることにとっくに辟易し、終わることのない言い争いに嫌気がさしていたことを知ったのか。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたが言ったのよ。自らと和解すること自体…極めて困難なことだって。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "頭の良いあなたは、それができているのかしら？"
                },
                {
                    "N": "「博士」",
                    "T": "……"
                },
                {
                    "N": "「博士」",
                    "T": "なるほど。数多のあれら「私」と、神の心一つが同じ価値だとお前が思っているのなら…よかろう、取引成立だ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そんなに気にしていないようね。まさか「あなたたち」の関係って本当にそんな悪いのかしら？"
                },
                {
                    "N": "「博士」",
                    "T": "気にするほどのことではないと思うがな。余分な自我で神の心と交換できる——これ以上の高値を自分につける者がいると思うか？"
                },
                {
                    "N": "「博士」",
                    "T": "それに私の力をもってすれば、いずれもっと良い「視点」が見つかる。むしろ…お前のそのリードは一時的なものに過ぎない。"
                },
                {
                    "N": "「博士」",
                    "T": "しかし、お前はどうやって私が完全に「彼ら」を消したことを確認するつもりだ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私には見えるわ、あなたに唯一残っている真情が…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "……"
                },
                {
                    "N": "「博士」",
                    "T": "…ふんっ。"
                },
                {
                    "N": "「博士」",
                    "T": "どうだ、確認したか？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "…持っていきなさい。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "この先、学術都市は私が完全に引き継ぐわ。アーカーシャの運行を止め、人々の知識欲と好奇心に学術領域を支配させる…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "…もうあなたに付け入る隙は与えない。"
                },
                {
                    "N": "「博士」",
                    "T": "私の学術成果は故郷では評価されない、実に悲しいことだ。もちろん、私もこの都市に三回も拒絶される趣味はない。"
                },
                {
                    "N": "「博士」",
                    "T": "これで駒が一つ。…そして、お前の草の神の心も…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "…その貪欲さは身を滅ぼすわよ、スネージナヤの執行官。"
                },
                {
                    "N": "「博士」",
                    "T": "いやいや、これは別の交渉さ。どうせアーカーシャを止めるなら、スメールの神の心がここに残っていても重要な役割を果たせないだろう？"
                },
                {
                    "N": "「博士」",
                    "T": "求める者に求めるものを贈る、それが神の責務ではなかったか？"
                },
                {
                    "N": "「博士」",
                    "T": "ほう？その表情、あまり気に食わないようだ。ならば考え方を変えよう…知恵の神ならば、私の知識と交換するのはどうだ？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "この世に流布する伝説ではすべて、人々が知恵の神から知識を手に入れるということになっているわ。それなのにあなたは、自らの知識を使って知恵の神のものを交換しようとしている…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "狂妄たる行いだけど、確かに興味はあるわ。"
                },
                {
                    "N": "「博士」",
                    "T": "お前はすべての知識を持っているが、この噂を聞いたことはあるか？たしかこう言ったか…「テイワットの星空は偽りである」。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "…それが？"
                },
                {
                    "N": "「博士」",
                    "T": "それは世界樹によって隠された、世界全体に関する「真実」の秘密…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "……"
                },
                {
                    "N": "「博士」",
                    "T": "これから言うことを話し終えたら、お前とはお別れだ。"
                },
                {
                    "N": "「博士」",
                    "T": "交渉の後、双方とも欲しいものを手にするだろう。お前とこのような形で会えて、とても嬉しいよ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "狂妄なる者よ、信仰はあなたにとって何の意味もないのでしょう。でも、あなたの話に耳を傾けるくらいなら構わないわ。"
                },
                {
                    "N": "???",
                    "T": "秘密と漆黒の真実が聡明な者の脳内に流れた。その後…すべてが沈黙した。"
                }
            ]
        ]
    },
    "302812": {
        "Desc": "パイモンと会話する",
        "Talk": []
    },
    "302823": {
        "Desc": "",
        "Talk": []
    },
    "302602": {
        "Desc": "コレイと会話する",
        "Talk": [
            [
                {
                    "N": "コレイ",
                    "T": "おはよう！目が覚めたんだ？"
                },
                {
                    "N": "_1005",
                    "T": "おう！"
                },
                {
                    "N": "_0",
                    "T": "おはよう、コレイ。"
                },
                {
                    "N": "コレイ",
                    "T": "今日の朝ご飯はあたしが準備したんだ、食べてみてくれ！口に合うといいんだけど。"
                },
                {
                    "N": "_1005",
                    "T": "えへへっ、こんなに美味いもんを食べられるのもおまえのおかげだな！"
                },
                {
                    "N": "コレイ",
                    "T": "うん。魔鱗病が完治した後は、すっごく元気なんだ。毎日ご飯を四、五食作ったって問題ない。"
                },
                {
                    "N": "_1005",
                    "T": "おまえの腕ならやれると思うぜ！"
                },
                {
                    "N": "???",
                    "T": "ずっと待っててくれたコレイと一緒に美味しい朝ご飯を食べた。"
                },
                {
                    "N": "コレイ",
                    "T": "そうだ、昨日の夜お前が寝た後、ある人からお前宛ての手紙が届いたんだ。"
                },
                {
                    "N": "_0",
                    "T": "パイモンが先に受け取らなかったの？"
                },
                {
                    "N": "_1005",
                    "T": "オイラはおまえが起きてから一緒に見ようと思って、まだ開けてないぞ。開けるなら今がちょうどいいタイミングだぜ！"
                },
                {
                    "N": "_1005",
                    "T": "おお…ニィロウからだ。"
                },
                {
                    "N": "_1005",
                    "T": "「グランドバザールで宴を開催するの。ついでにセノの大マハマトラ復職のお祝いもするんだ！」"
                },
                {
                    "N": "_1005",
                    "T": "「英雄であるあなたたちにも出席してほしいから、待ってるね。」最後に宴の日付も書いてあるな…二日後だ。"
                },
                {
                    "N": "コレイ",
                    "T": "うん、あたしもお前たちが英雄になったことを聞いたよ。本当に凄いな！"
                },
                {
                    "N": "_0",
                    "T": "それは大げさだよ。"
                },
                {
                    "N": "コレイ",
                    "T": "そう謙遜するなよ、お前の実力はあたしたちがよく分かってるからさ。"
                },
                {
                    "N": "_0",
                    "T": "ちょっと腕前を披露しただけ。"
                },
                {
                    "N": "コレイ",
                    "T": "いいなあ、時々お前みたいに強くて自信のある人がうらやましくなるよ。"
                },
                {
                    "N": "_0",
                    "T": "コレイも凄い。"
                },
                {
                    "N": "コレイ",
                    "T": "照れるな…へへっ。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、グランドバザールに行ってみようぜ！"
                },
                {
                    "N": "コレイ",
                    "T": "うん、行く前はティナリ師匠にひとこと言うのを忘れずにな。"
                }
            ]
        ]
    },
    "302601": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "…起きたら…分かった！オイラが…よし！"
                },
                {
                    "N": "_0",
                    "T": "（う、うぅ～ん…）"
                },
                {
                    "N": "_1005",
                    "T": "起きたのか？ちょうど今、朝ご飯ができたってコレイが言ってたぞ。はやく起きろ！"
                },
                {
                    "N": "_0",
                    "T": "おはよう、パイモン。"
                },
                {
                    "N": "_1005",
                    "T": "おう、おはよう！具合は大丈夫か？"
                },
                {
                    "N": "_0",
                    "T": "悪くない。"
                },
                {
                    "N": "_1005",
                    "T": "ならよし。オイラたちもけっこう回復してきたみたいだな。これならティナリも外出を止めたりしないんじゃないか？"
                },
                {
                    "N": "_0",
                    "T": "うん。"
                },
                {
                    "N": "_0",
                    "T": "#（あの日、{M#俺}{F#私}たちは戦いの中で意識を失った…起きたら、自分がガンダルヴァー村にいることに気づいた。{M#俺}{F#私}たちの世話をしていたのはティナリとコレイだった。）"
                },
                {
                    "N": "_0",
                    "T": "#（聞いたところ、セノが送り届けてくれたらしい。セノはいつも人を送ってくるとティナリは愚痴を言うが、それでも{M#俺}{F#私}たちにはとてもよくしてくれた。）"
                },
                {
                    "N": "_0",
                    "T": "#（過度に消耗していた{M#俺}{F#私}たちは、ここで十分な休息を取った。何日かが過ぎ、外出できるまで回復した。）"
                },
                {
                    "N": "_0",
                    "T": "（ティナリとコレイによると、アーカーシャは完全に止められ、スメール人がそれに頼ることはなくなったらしい。）"
                },
                {
                    "N": "_0",
                    "T": "（これほど大きな変化が起これば、きっと人々の生活にも影響を与えるだろう…でも、きっと良いことであるはずだ。）"
                },
                {
                    "N": "_1005",
                    "T": "はやく外に行こうぜ！"
                }
            ]
        ]
    },
    "302618": {
        "Desc": "ティナリと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ティナリ——！"
                },
                {
                    "N": "ティナリ",
                    "T": "おはよう、具合はどう？"
                },
                {
                    "N": "_1005",
                    "T": "だいぶよくなったぞ、おまえは？"
                },
                {
                    "N": "_0",
                    "T": "傷の具合はどう？"
                },
                {
                    "N": "ティナリ",
                    "T": "問題ないよ、気を遣ってくれてありがとう。"
                },
                {
                    "N": "_1005",
                    "T": "でもその様子からして、もう仕事をし始めてるのか？"
                },
                {
                    "N": "ティナリ",
                    "T": "うん、でもそんなに忙しくはない。"
                },
                {
                    "N": "ティナリ",
                    "T": "魔鱗病の患者がみんな完治して、ハイパシアも回復したんだ。今の僕は、レンジャー長の仕事だけすればいい。"
                },
                {
                    "N": "_1005",
                    "T": "やっぱり、世界樹がよくなると、みんなよくなるんだな！"
                },
                {
                    "N": "ティナリ",
                    "T": "うん。でも、後遺症も少しある。"
                },
                {
                    "N": "ティナリ",
                    "T": "例えば死域…新しく増えはしないけど、今あるのがいきなり消えることもない。これからも、僕たちレンジャーがやっていかなきゃいけないんだ。"
                },
                {
                    "N": "_0",
                    "T": "お疲れさま。"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、それといい知らせがあるぞ。セノが復職するらしいんだ！"
                },
                {
                    "N": "ティナリ",
                    "T": "ははっ、もう新鮮な知らせとは言えないね。すでに彼から聞いたよ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？ここに来たのにオイラたちに会っていかなかったのかよ…"
                },
                {
                    "N": "ティナリ",
                    "T": "一度ここへ来たけど、君たちの療養を邪魔したくないからと、僕に挨拶だけして帰ったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、あいつらが祝賀会をすることは、おまえも知ってるよな！"
                },
                {
                    "N": "ティナリ",
                    "T": "祝賀会？聞いてないけど。"
                },
                {
                    "N": "_1005",
                    "T": "あれ…ニィロウの手紙にはセノの祝賀会をやるって書いてあったよな？セノから言われてないのか？"
                },
                {
                    "N": "ティナリ",
                    "T": "おそらく、たぶん…彼自身もこのことを知らないんだろう。"
                },
                {
                    "N": "_1005",
                    "T": "ああ…そう言われるとたしかに、セノって祝賀会に参加するようなやつじゃないな…"
                },
                {
                    "N": "_0",
                    "T": "ニィロウたち、開催を決めてから伝えたのかも。"
                },
                {
                    "N": "_1005",
                    "T": "ティナリとコレイもセノの友達だし、オイラたちと一緒に祝賀会に行こうぜ！"
                },
                {
                    "N": "ティナリ",
                    "T": "コレイはここ数日、僕が担当していた雑用などを引き受けてるんだ。あの様子だと、参加する時間はないかもしれない…かくいう僕もなおさらだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "近ごろ森に「お偉方」が何人か来ていてね。"
                },
                {
                    "N": "_1005",
                    "T": "お偉方？"
                },
                {
                    "N": "ティナリ",
                    "T": "正確に言うと、元お偉方だ。事件に関わっていた賢者たちが、アビディアの森で修行をすることになってね。それと、彼らに監禁されていた人も解放されたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？"
                },
                {
                    "N": "_0",
                    "T": "ティナリの先生は無事だった？"
                },
                {
                    "N": "ティナリ",
                    "T": "うん。体は弱ってるけど、ケガもないし、虐待も受けていない。"
                },
                {
                    "N": "ティナリ",
                    "T": "クラクサナリデビ様は本当に心優しいお方だよ。罪深きアザールらを許したんだ。だけど彼ら自身は、自分たちの考えの浅はかさを恥じ、残りの生涯をアビディアの森で知恵を悟るために過ごすことにしたそうだよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "クラクサナリデビ様が「散兵」を倒し世界樹を救ったことを聞いて、彼らは衝撃を受けたと同時に歓喜に溢れたらしい。知恵を探究する道に、光が差し込んだように感じたんじゃないかな。"
                },
                {
                    "N": "ティナリ",
                    "T": "これらのことにより、レンジャーの仕事もますます増えてね…"
                },
                {
                    "N": "_1005",
                    "T": "仕事って、本当に大変なんだな…"
                },
                {
                    "N": "ティナリ",
                    "T": "しょうがないことだよ…"
                },
                {
                    "N": "ティナリ",
                    "T": "少し話が逸れたね、本題に戻ろう。君たちは、今出かけようとしているのかな？"
                },
                {
                    "N": "_1005",
                    "T": "あっ、そうなんだ。外出許可をもらいに来たんだけど…いいよな？"
                },
                {
                    "N": "ティナリ",
                    "T": "もうだいぶ回復したし、行ってもいいよ。でも、安全には気をつけてね。"
                },
                {
                    "N": "_1005",
                    "T": "おう！"
                }
            ]
        ]
    },
    "302603": {
        "Desc": "グランドバザールへ向かう",
        "Step": "クラクサナリデビの救出作戦は無事に成功した。数々の非現実的な出来事を体験したが、こうして再び寝台の上で目覚め、朝日を前にしてみると、驚くほど心は凪いでいる。朝食後、あなたたちはニィロウからの手紙を手に、グランドバザールで彼女と合流することにした…",
        "Talk": [
            [
                {
                    "N": "シェイクズバイル",
                    "T": "…ふむ、その時間から宴を始めれば絶対に問題はないだろう。準備は十分整った。"
                },
                {
                    "N": "ニィロウ",
                    "T": "ズバイルさん、私のほうもゲストの人数以外はチェックが全部終わったよ！"
                },
                {
                    "N": "シェイクズバイル",
                    "T": "はぁ、どうして招待を受けた人たちは返事をしないんだ？そのせいでこっちの手配にも影響が出ている。"
                },
                {
                    "N": "フーシャング",
                    "T": "まあ、とりあえずやるべきことをやっておけば何とかなるさ。"
                },
                {
                    "N": "ニィロウ",
                    "T": "ふふっ、私もそう思う。祝賀会は遅かれ早かれ開催できる、そうでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "ニィロウ——！"
                },
                {
                    "N": "ニィロウ",
                    "T": "旅人、パイモン！"
                },
                {
                    "N": "_1005",
                    "T": "手紙を受け取って会いに来たぜ！"
                },
                {
                    "N": "ニィロウ",
                    "T": "やっぱりあなたたちって本当にいい人だね。他の人たちからはまだ返事がないんだ…"
                },
                {
                    "N": "_1005",
                    "T": "えっ？ここに来たのって、オイラたちだけなのか？"
                },
                {
                    "N": "ニィロウ",
                    "T": "うん、手紙はみんなに向けて送ったんだけど、もしかしたらまだ自分たちのことで忙しいのかも。"
                },
                {
                    "N": "シェイクズバイル",
                    "T": "確かにスメールは今、非常に重要な転換期を迎えている。だがその友人たちがどんな大物であっても、それを理由に君を無視するのはどうかと思うがね。"
                },
                {
                    "N": "シェイクズバイル",
                    "T": "なんたってニィロウは、スメールで一番の踊り子なんだから。"
                },
                {
                    "N": "_0",
                    "T": "うん、その通りだね。"
                },
                {
                    "N": "シェイクズバイル",
                    "T": "ははっ、見る目のある者と話ができて、俺も嬉しいよ。"
                },
                {
                    "N": "_1005",
                    "T": "ニィロウの踊りを高く評価できたら見る目があるってことは、ほとんどの人は見る目があるってことになるな！"
                },
                {
                    "N": "_1005",
                    "T": "だって、あんなすごいステージならみんな好きなはずだろ。"
                },
                {
                    "N": "フーシャング",
                    "T": "ああ！確かにその通りだ、俺たちみんなそう思ってるぜ。"
                },
                {
                    "N": "フーシャング",
                    "T": "俺たちみたいにグランドバザールによく来るやつらにとって、ニィロウは一番の踊り子なんだ。お前たちはよそから来たが、見る目は一流のようだな！"
                },
                {
                    "N": "フーシャング",
                    "T": "ズバイルさん、今度機会があったらベストオーディエンスを選んでみたらどうだ？この二人には素質がある！"
                },
                {
                    "N": "シェイクズバイル",
                    "T": "何を言ってるんだ、観客の価値は我々が決めていいものではない。"
                },
                {
                    "N": "シェイクズバイル",
                    "T": "だが確かに…見る目のある者にプレゼントを贈るのも悪くはないな…聞けばフォンテーヌには「写真機」なるものがあって、人の姿を記録できるそうだ。"
                },
                {
                    "N": "フーシャング",
                    "T": "おお、それはいい！で、それはどこで探せばいいんだ？"
                },
                {
                    "N": "ニィロウ",
                    "T": "うふふっ、みんな冗談が上手だね。ここで踊りができるだけで私は満足だよ。"
                },
                {
                    "N": "_1005",
                    "T": "グランドバザールはいつも賑やかだな。"
                },
                {
                    "N": "ニィロウ",
                    "T": "うん、だから私はここが好きなの。"
                },
                {
                    "N": "ニィロウ",
                    "T": "旅人、パイモン、あなたたちに頼みたいことがあるんだけど、手紙がきちんと届いてるかどうか確認してきてくれないかな？"
                },
                {
                    "N": "ニィロウ",
                    "T": "もし届いてなかったら、ここで宴があるってことをみんなに伝えてほしいの！"
                },
                {
                    "N": "_0",
                    "T": "分かった、ちょっと見て回ってくる。"
                },
                {
                    "N": "_1005",
                    "T": "おう、ちょうど最近のスメールがどうなってるのか確かめられるしな。"
                },
                {
                    "N": "_0",
                    "T": "みんながどこにいるか知ってる？"
                },
                {
                    "N": "ニィロウ",
                    "T": "うーん…私が手紙を書いた時点だと、ディシアはオルモス港、アルハイゼンさんは教令院にいるって聞いたよ。"
                },
                {
                    "N": "ニィロウ",
                    "T": "セノさんは、たまに教令院に現れるってことしか聞かないかな…"
                },
                {
                    "N": "ニィロウ",
                    "T": "ラフマンさんの居場所もちょっと分からないの。たぶん、ディシアと一緒にいると思うよ。"
                },
                {
                    "N": "ニィロウ",
                    "T": "それとドニアザードだけど、具合はどうなってるかな…家に手紙は送りはしたけど、療養の邪魔したらいけないと思って会ってないんだ。もし時間があったら、彼女のことも聞いてきてくれる？"
                },
                {
                    "N": "_1005",
                    "T": "おう、分かったぜ。よし、さっそく出発しよう！"
                }
            ]
        ]
    },
    "302619": {
        "Desc": "教令院でアルハイゼンの居場所を聞く",
        "Step": "ニィロウから、賓客たちが祝宴会に間に合うかどうか、スメールを回って確認するよう頼まれた…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うーん…アルハイゼンは見当たらないな。あそこの通行人に聞いてみようぜ。"
                },
                {
                    "N": "_1005",
                    "T": "なあ、ちょっと聞きたいんだけど、アルハイゼンを見なかったか？"
                },
                {
                    "N": "ジョフ",
                    "T": "アルハイゼン書記官は、知恵の殿堂に行ったみたいですよ。そこでなら会えるはずです。"
                },
                {
                    "N": "ジョフ",
                    "T": "ただ、本日書記官を探しに来られたのはあなた方で二人目です。どうやら書記官は、近ごろ本当に忙しいようですね。"
                },
                {
                    "N": "_1005",
                    "T": "他に誰が来たんだ？"
                },
                {
                    "N": "ジョフ",
                    "T": "書記官と関係がとても悪いカーヴェさんも、先ほど同じ質問を私にされました。そしてあなた方も…"
                },
                {
                    "N": "ジョフ",
                    "T": "もしかして、皆さん賢者についての噂を探っているので！？"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちは違う。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちはちゃんとした用事があるんだ！"
                },
                {
                    "N": "ジョフ",
                    "T": "そうだったんですね。すみません、私の考えすぎでした。皆さん私と同じように賢者たちの噂に興味があるのかと思いましたよ…"
                }
            ]
        ]
    },
    "302604": {
        "Desc": "知恵の殿堂でアルハイゼンを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "アルハイゼンはこの辺りにいるんだよな？"
                },
                {
                    "N": "_1005",
                    "T": "あっ、あっちにいるぞ！でも、なんか忙しそうだな…"
                },
                {
                    "N": "_0",
                    "T": "誰かと話してるね。"
                },
                {
                    "N": "カーヴェ",
                    "T": "そのくだらない本を読んでないで、はやく院内で何が起こったか話せ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "くだらない本などではない。これはスメールの市場では珍しい形ある書物だ。"
                },
                {
                    "N": "カーヴェ",
                    "T": "ふんっ、どうせ職権を使って手に入れたものだろ、くだらん。それよりも、今日帰ってきたら賢者がいなくなったと聞いたぞ！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ほう？その驚き方からして、どうやら衝撃的な内情を知ったようだな。"
                },
                {
                    "N": "カーヴェ",
                    "T": "知ってたら君に聞かないだろ！？書記官は君で、僕じゃない。はやく君が知ってることを教えろ！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "俺は、あと少しで賢者になっていた。"
                },
                {
                    "N": "カーヴェ",
                    "T": "はあっ！？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そう驚くほどのことではない。君はかの有名なカーヴェだろ、妙論派の星であり、修理や建造に精通している。次の賢者に選ばれる可能性だって大いにある。"
                },
                {
                    "N": "カーヴェ",
                    "T": "…ふんっ、その言葉、心から発したものとは思えないな。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "何を言う、俺の君に対する称賛はいつだって心からのものだ。"
                },
                {
                    "N": "カーヴェ",
                    "T": "いや、なぜなら、そもそも君は僕に称賛なんてほとんど言ったことがないからね！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "お互い様だ。俺のように君の性格をよく知る者であれば、誰であろうと俺と同じ選択をするはずだ。"
                },
                {
                    "N": "カーヴェ",
                    "T": "君ってやつは…！"
                },
                {
                    "N": "カーヴェ",
                    "T": "その言葉、そのまま返させてもらおう。君がそんな自己中心的で傲慢で皮肉屋な性格をしてるから、僕は君と何かについて話すのが嫌いなんだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "つまり、俺の性格が受け入れられないと？"
                },
                {
                    "N": "カーヴェ",
                    "T": "ふんっ、当たり前だろ？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "なら、俺の家から出ていくといい。"
                },
                {
                    "N": "カーヴェ",
                    "T": "脅しか？卑怯だぞ！"
                },
                {
                    "N": "カーヴェ",
                    "T": "いや、こんなこと言ってる場合じゃなかった。君が賢者になるって？それなら教令院が明日閉院するほうがマシだ！そんなくだらん冗談を言うな。"
                },
                {
                    "N": "_1005",
                    "T": "…なんか、ケンカしてないか…？"
                },
                {
                    "N": "_0",
                    "T": "もう少し待とう、まだ行く必要はない…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "教令院のことよりも、君は建築に忙しいのだろう？いつか自分にも豪華な家を建てたらどうだ。"
                },
                {
                    "N": "カーヴェ",
                    "T": "建築のことは言うな、思い出しただけで腹が立つ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "それで、我らが大建築士様は、今回どんな偉大な建造物を生み出したんだ？"
                },
                {
                    "N": "カーヴェ",
                    "T": "僕のプライベートを、いちいち君に報告する必要があるのか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "俺は君を疑っているんだ。スメールが君を一番必要としていた時、君は何をしていた？"
                },
                {
                    "N": "カーヴェ",
                    "T": "砂漠で大掛かりな工事をしていたよ。だがそれを言っても君には分からないだろうね。君たち知論派のなけなしの建築美学では…ふふっ。"
                },
                {
                    "N": "カーヴェ",
                    "T": "かわいそうに。美とロマンを理解できないなんて、心の底から同情するよ。"
                },
                {
                    "N": "カーヴェ",
                    "T": "ってちょっと待った。スメールが僕を一番必要としていたってなんのことだ？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "君が不在の間、多くの者が手を組みスメールの危機を救ったんだ。"
                },
                {
                    "N": "カーヴェ",
                    "T": "そんな話を僕が信じるとでも？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "アザールとその同胞が失脚した。これが君の知りたかった質問の答えだ。"
                },
                {
                    "N": "カーヴェ",
                    "T": "はっ？何をデタラメなこと言ってるんだ？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "信じなくても構わない。アザールに経費の申請をするのは何も俺たち知論派ではないからな。まあ、君たちの申請については…"
                },
                {
                    "N": "カーヴェ",
                    "T": "…ちょっと他の人に詳細を聞いてくる！嘘だったら容赦しないからな。"
                }
            ]
        ]
    },
    "302620": {
        "Desc": "アルハイゼンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "よっ、アルハイゼン！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "君たちか、どうした？"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちはニィロウの代わりに来たんだ。あいつから手紙を受け取ってないか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "手紙？"
                },
                {
                    "N": "_1005",
                    "T": "二日後にグランドバザールで開催される祝賀会にみんなを誘うために、ニィロウが手紙を出したんだ。ついでにセノの大マハマトラ復職のことも祝うんだってさ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "もしもその手紙が「教令院のアルハイゼン」宛てに手配したものだったら、おおかた俺の執務室に届いているだろう。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ただ俺はここ数日とても忙しくてな。まだ執務室へ戻って手紙を確認する時間がない。今はちょうど休憩時間だったから、少し自分のことをやっていたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "おまえの仕事っていつもこんなに忙しいのか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "まさか。最近は数名の賢者が免職となり、教令院の上から下までどこも混乱している。そのせいで、忙しくなっているだけだ。"
                },
                {
                    "N": "_1005",
                    "T": "ティナリから聞いたんだけど、あいつらはみんなアビディアの森へ修行に行ったみたいだぞ。一生そこで暮らそうとしてるらしいぜ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "あの者たちにとっては、一番いい結末だろうな。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "六大賢者のうち四人が欲に翻弄され、神を創造しようとし、さらにそのために唯一正気を保っていた二人まで幽閉した。そのような行為に対し、俺の口から言うことは何もない。"
                },
                {
                    "N": "_0",
                    "T": "六大賢者って名前は凄いのに。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。久しぶりにその呼び方を聞いたから、なんだか全然聞き慣れないぜ…それと同じで六大学院もけっこう迫力があるよな。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "少なくとも、本来はそうであるべきだったんだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "伝説では教令院が設立された当初、知恵における六種類の方向性を代表するため、草神様が直々に六大学院を作ったそうだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "かつてそれぞれの学院では、無数の学派が栄えては消えていった。唯一、六大学派だけは六大学院を拠り所として、長い時間という試練を経たのち、教令院における不変の学派となった。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "今では、六大学派と六大学院はほぼ同じ意味を持つ言葉になっている。六大賢者は、この六つの学院から選ばれた最高指導者だ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そしてその六大賢者の中から、さらに大賢者と呼ばれる中心指導者が選ばれる。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "残念ながら、いま教令院に残っているのは因論派と生論派の賢者だけだ。彼らはアザールに反対したが故に幽閉され、アザールが失脚してやっと身柄を救助された。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、他の四つの学院は管理する人がいなくなったってことだよな？新しい人が選ばれるのか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ああ、一般的に規則に従って新たな賢者が選ばれることになっている。"
                },
                {
                    "N": "_1005",
                    "T": "おまえ、さっき自分が賢者になるって言ってたよな！おまえが賢者になったら、オイラたちのスメールでの後ろ盾が増えるってことだな！"
                },
                {
                    "N": "_0",
                    "T": "それはいいね！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そのことだが、さっきは途中までしか話せなくてな。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "人事担当の者がアザールの後任として、クラクサナリデビ様の教令院管理を補佐するよう俺を大賢者に推したんだ。しかし、俺から断った。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？おまえ…なんでだよ！向上心っていうやつがおまえにはないのか！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "俺は六大賢者にすら興味がないんだ。言っただろ、俺はリーダーになるのが好きではない。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…そうなのか。じゃあここ最近は、誰を賢者にするか決めるので忙しいのか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "それは俺の仕事ではない。俺は新しい賢者が就任するまで、院内における重大な事務などを代わりに処理している。"
                },
                {
                    "N": "_0",
                    "T": "一時的にリーダーになったってことだね。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ふっ、リーダーになったら真っ先に妙論派の経費申請を断ってやる。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、さっきの人って誰なんだ？友達か？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "俺とあいつが友人に見えたか？"
                },
                {
                    "N": "_1005",
                    "T": "知らないから聞いてるんだけど。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "あいつはカーヴェ、ルームメイトといったところだな。あいつのことは、妙論派学者の代表と思えばいい。"
                },
                {
                    "N": "_0",
                    "T": "彼はアルハイゼンの言葉を疑ってたみたい。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "それこそ、あいつがよく苦労する理由だ。"
                },
                {
                    "N": "_1005",
                    "T": "最近起きたことって、スメール人にとっては天地を揺るがすようなことなんだな…"
                },
                {
                    "N": "_0",
                    "T": "後処理お疲れさま。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "何しろ、これが書記官の仕事だからな。"
                },
                {
                    "N": "_1005",
                    "T": "まあとにかく！どんなに忙しくても、計画の立案者なんだから、二日後は絶対に祝賀会に来いよ！"
                },
                {
                    "N": "アルハイゼン",
                    "T": "いいだろう。その時にまた会おう。"
                }
            ]
        ]
    },
    "302621": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "アルハイゼン",
                    "T": "今の教令院において静かな場所は、知恵の殿堂だけだ。そのためここにもう少し居ようと思っていたが…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "カーヴェのやつがまた戻ってくるかもしれない…チッ、話を蒸し返されるのも面倒だ。場所を変えるか。"
                }
            ]
        ]
    },
    "302605": {
        "Desc": "オルモス港へ向かう",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ディシアはどこにいるんだろうな…"
                },
                {
                    "N": "ドニアザード",
                    "T": "その声、パイモン？"
                },
                {
                    "N": "_1005",
                    "T": "えっ？"
                },
                {
                    "N": "ドニアザード",
                    "T": "久しぶりね、元気にしてた？"
                },
                {
                    "N": "_1005",
                    "T": "ドニアザード！本当に久しぶりだな！"
                },
                {
                    "N": "_0",
                    "T": "こっちは元気だった、ドニアザードは？"
                },
                {
                    "N": "ドニアザード",
                    "T": "私も元気にしてたよ。しかも、生まれてから一番楽しいって言えるくらいね！"
                },
                {
                    "N": "ドニアザード",
                    "T": "もう聞いたかもしれないけど、魔鱗病が完全に消えて、患者も全員完治したの。"
                },
                {
                    "N": "ディシア",
                    "T": "#{M#彼}{F#彼女}らの耳の早さと交友の広さからして、大方もう聞いてるはずでしょう。そうだろう？"
                },
                {
                    "N": "_1005",
                    "T": "ディシア！"
                },
                {
                    "N": "_0",
                    "T": "やっぱりここにいたんだね。"
                },
                {
                    "N": "ディシア",
                    "T": "ああ、お嬢様の具合もよくなってきたから、外出に付き合ってるんだ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "ディシア、どうしてまだお嬢様って呼んでるの？もうお父さまに解約届けは出したはずよね。"
                },
                {
                    "N": "ディシア",
                    "T": "ハハハッ、もうお嬢様って呼び方に慣れちまいましてね。今さら変えられませんよ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？ボディガードを辞めたのか？"
                },
                {
                    "N": "ディシア",
                    "T": "ああ、いつまでもフーマイ家のボディガードをやってたら、腕が鈍っちまうかもしれないからな。"
                },
                {
                    "N": "ドニアザード",
                    "T": "ディシアも知っているでしょ、お父さまとお母さまはあなたに凄く感謝しているって。それに、あなたをとても気に入っているのよ。ずっと我が家に居てくれても、何も問題はないのに。"
                },
                {
                    "N": "ディシア",
                    "T": "あたしを理解してるお嬢様なら尚更、あたしがこれで心が揺れる人間じゃないってのは知ってるはずでしょう？"
                },
                {
                    "N": "ディシア",
                    "T": "この仕事を引き受けた時から考えてたんです。お嬢様の体が良くなったら、この仕事を辞めて、広々とした果てのない世界に戻ろうと。"
                },
                {
                    "N": "_1005",
                    "T": "ボディガードを辞めたあとは、なにをする気なんだ？"
                },
                {
                    "N": "ディシア",
                    "T": "それなりに刺激のある仕事を見つけて、体を動かそうと思ってる。"
                },
                {
                    "N": "_1005",
                    "T": "刺激のある仕事ならつい先日やったばっかだろ、もう次のがやりたいのかよ？"
                },
                {
                    "N": "ディシア",
                    "T": "あんたたちとあの計画に参加してなかったら、こんな考えは持たなかっただろうな。"
                },
                {
                    "N": "ディシア",
                    "T": "もしかしたら、ああいう全力の命懸けな戦いに火をつけられちまったのかもしれない…あの感覚に、つくづく自分が傭兵だって思わされた。"
                },
                {
                    "N": "ディシア",
                    "T": "人の一生はそんな長くない。ああいった作戦に参加できたのは、すごく胸躍る出来事だった。"
                },
                {
                    "N": "ディシア",
                    "T": "だがこの件を通して、スメールにはまだ多くの問題が存在してることに気付かされた。あたしは砂漠の民として、今はまだ壁のこちら側の民にはなりきれていない。"
                },
                {
                    "N": "ドニアザード",
                    "T": "たしか、ある方からあなたに伝言があったわよね…"
                },
                {
                    "N": "ディシア",
                    "T": "アルハイゼンのことですか？ハハッ、あいつがあれを覚えてるなんて、最初は冗談かと思いましたよ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちさっきまで教令院にいて、アルハイゼンに会ったばかりだぜ。"
                },
                {
                    "N": "ディシア",
                    "T": "なら、教令院に勤めるようアルハイゼンがあたしに勧めたのは、あいつから聞いたか？"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？"
                },
                {
                    "N": "_0",
                    "T": "まったく聞いてない。"
                },
                {
                    "N": "ディシア",
                    "T": "アザール本人とやつの同党が失脚したらしい。それで、今なら教令院で仕事を見つける絶好の機会だってアルハイゼンが言っててな。もちろん、あたしにその気があることが前提だが。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…ディシアが学者になるのか？まったく想像できないぜ…"
                },
                {
                    "N": "ドニアザード",
                    "T": "私もよ。でも、ディシアが学者の格好をしたらきっと綺麗だと思うわ！"
                },
                {
                    "N": "ディシア",
                    "T": "いやいや、勘弁してくれ…"
                },
                {
                    "N": "ディシア",
                    "T": "おおかた、アルハイゼンはあたしが自分なりのスタイルを持っていて、戦闘にも長けてるから、教令院でやっていけると思ったんだろう。"
                },
                {
                    "N": "_1005",
                    "T": "でも、もしディシアが志願しに行ったら、マハマトラになるのをセノが認めてくれるかもな。"
                },
                {
                    "N": "_1005",
                    "T": "だって、ディシアは強いし！"
                },
                {
                    "N": "ディシア",
                    "T": "ハハッ、マハマトラの仕事ならセノがいれば十分さ。あたしはやっぱり、自由気ままな生活のほうが合ってる。"
                },
                {
                    "N": "ディシア",
                    "T": "今のこの仕事を選んだのも、あたしにぴったりだったからなんだ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "…たとえ傭兵が様々な危険に遭うとしても？"
                },
                {
                    "N": "ディシア",
                    "T": "獅子はいつか荒野に帰っていくものですよ。むしろ、お嬢様のボディガードをやってたことのほうが、あたしからしたら想定外のことでした。"
                },
                {
                    "N": "ドニアザード",
                    "T": "とても寂しいけど…でも、あなたの選択を尊重するわ。"
                },
                {
                    "N": "ディシア",
                    "T": "そう言っていただけて、安心しました。"
                },
                {
                    "N": "ディシア",
                    "T": "そんな顔しないで、もう会えないわけでもないでしょ。"
                },
                {
                    "N": "_0",
                    "T": "自由がディシアの本質なのかも。"
                },
                {
                    "N": "ディシア",
                    "T": "ああ、草神の件が一段落して、スメールもすべてがいいほうへ向かってる。あたしも嬉しいよ。"
                },
                {
                    "N": "ディシア",
                    "T": "だが、平和で安定した世の中に傭兵はいらない。淘汰された時にはもう遅いんだ…今のうちにもう少し稼いどかないとな。"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、その感じだと、もうすぐにでも行くつもりなのか！？"
                },
                {
                    "N": "ディシア",
                    "T": "いや、そういうわけじゃないぜ。来週まで付き合うってお嬢様に約束したしな。"
                },
                {
                    "N": "_1005",
                    "T": "最近はずっとオルモス港にいたんだよな？じゃあ、ニィロウからの手紙は受け取ったか？"
                },
                {
                    "N": "ドニアザード",
                    "T": "あら？ニィロウが私たちに手紙を？"
                },
                {
                    "N": "_1005",
                    "T": "おまえがオルモス港にいるって聞いて、手紙をここに送ったらしいぞ。"
                },
                {
                    "N": "ディシア",
                    "T": "おそらく、あたしたちが住んでる宿屋に送ったんだろうな。"
                },
                {
                    "N": "ディシア",
                    "T": "お嬢様は最近特に元気で、夜もあたしを連れてあっちこっち行ったりするんだ。宿に戻るのが遅くて、その時間は受付もこっそり寝ててな。"
                },
                {
                    "N": "ドニアザード",
                    "T": "ええ。朝も早い時間に出かけて、夜中に店番してるお年寄りの方も居眠りをしてるから…"
                },
                {
                    "N": "_1005",
                    "T": "要するに、店の人がいつも寝てるってことか。"
                },
                {
                    "N": "ディシア",
                    "T": "手紙は受付にあるはずだ。あとで確認してみるよ。"
                },
                {
                    "N": "_1005",
                    "T": "やっぱり受け取ってなかったんだな。どうりで返信がなかったわけだ…ニィロウに頼まれて様子を見に来てよかったぜ。"
                },
                {
                    "N": "ディシア",
                    "T": "すまないな、わざわざ来てもらって。"
                },
                {
                    "N": "ドニアザード",
                    "T": "ニィロウがわざわざ手紙をくれるなんて、きっと大事なことなんじゃない？"
                },
                {
                    "N": "_1005",
                    "T": "おう、グランドバザールで祝賀会をやるらしいぞ。それと同時にセノの大マハマトラ復職も祝うから、おまえたちを招待したいんだってさ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "そうなの、私絶対に行く！"
                },
                {
                    "N": "ディシア",
                    "T": "あたしも行こう。だが、その宴に服装の要求とかはないよな？今の格好で大丈夫だろうか。"
                },
                {
                    "N": "ドニアザード",
                    "T": "ニィロウだったらきっとそんなの気にしないわよ。彼女もきっと、ありのままの私たちに会いたいと思ってるはずだわ。"
                },
                {
                    "N": "ディシア",
                    "T": "それなら、このままで大丈夫そうですね。"
                },
                {
                    "N": "_1005",
                    "T": "二日後だからな、忘れるなよ。"
                },
                {
                    "N": "ディシア",
                    "T": "おう。"
                },
                {
                    "N": "ドニアザード",
                    "T": "宴のことを教えてくれて本当にありがとう、二日後にまたね。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、それと、セノとラフマンがどこにいるか知らないか？"
                },
                {
                    "N": "ディシア",
                    "T": "大マハマトラは風のように現れ、風のように去っていくからな。一般人じゃ彼の動向を掴めないだろう。"
                },
                {
                    "N": "_1005",
                    "T": "ええ…"
                },
                {
                    "N": "ディシア",
                    "T": "だが前に会った時、アアル村に用事があるって言ってたぜ。運を頼りに、そこへ行ってみるのもいいかもな。"
                },
                {
                    "N": "ディシア",
                    "T": "ラフマンのほうはまったく知らない。何かセノに相談することがあるって聞いたが…セノに会ったら聞いてみるといい。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう、ディシア。"
                },
                {
                    "N": "ディシア",
                    "T": "気にすんな、はやく行くといい。"
                },
                {
                    "N": "_1005",
                    "T": "おう、じゃあ次の目的地に向けて出発だ！"
                }
            ]
        ]
    },
    "302606": {
        "Desc": "アアル村に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "だいぶ長いことアアル村に来てなかったよな！"
                },
                {
                    "N": "_1005",
                    "T": "あっ、本当にセノがいたぞ！"
                },
                {
                    "N": "セノ",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "久しぶり。"
                },
                {
                    "N": "セノ",
                    "T": "どうしてここへ？"
                },
                {
                    "N": "_1005",
                    "T": "体の調子もほとんど良くなったし、ティナリからも外出許可が出たから、外に来てるんだ！"
                },
                {
                    "N": "セノ",
                    "T": "ふむ、ガンダルヴァー村の療養技術は相変わらず高い。"
                },
                {
                    "N": "_1005",
                    "T": "おう、ティナリの傷もけっこう回復したぜ。"
                },
                {
                    "N": "セノ",
                    "T": "そうか、ならよかった。"
                },
                {
                    "N": "_0",
                    "T": "あそこまで送ってくれてありがとう。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。あのとき気を失ったオイラたちを、おまえがティナリのところまで運んでくれたんだよな？本当に助かったぜ。"
                },
                {
                    "N": "セノ",
                    "T": "気にするな。彼は医術に優れ、コレイも気を配るのが得意だ。お前たちをあそこまで送るのが最良の選択だった。"
                },
                {
                    "N": "_1005",
                    "T": "でも、おまえはなんでここで一人突っ立ってるんだ？"
                },
                {
                    "N": "セノ",
                    "T": "人を待っている。"
                },
                {
                    "N": "_1005",
                    "T": "キャンディスたちか？"
                },
                {
                    "N": "セノ",
                    "T": "もうキャンディスと村長には話をしてある。彼らはいつもの場所にいるから、会いたければそこに行くといい。"
                },
                {
                    "N": "セノ",
                    "T": "俺が待っているのは、お前たちも知っている者だ。"
                },
                {
                    "N": "ラフマン",
                    "T": "おお？俺の友人が突如砂漠に現れるとは、まさにキングデシェレト様の祝福…願わくば、会いに来た原因が厄介事の頼みでないといいんだが。"
                },
                {
                    "N": "_1005",
                    "T": "ラフマン！それと…えっ？セタレ？"
                },
                {
                    "N": "セタレ",
                    "T": "えっ？君たち…私を知ってるの？"
                },
                {
                    "N": "_1005",
                    "T": "えっと…その、教令院でけっこう有名だったから…"
                },
                {
                    "N": "ラフマン",
                    "T": "心配するな、この二人は俺たちの仲間だ。警戒しなくてもいい。"
                },
                {
                    "N": "セタレ",
                    "T": "…そうなの。"
                },
                {
                    "N": "_0",
                    "T": "最近、調子はどう？"
                },
                {
                    "N": "ラフマン",
                    "T": "いいことがたくさん起こっていて、悪くない。"
                },
                {
                    "N": "セタレ",
                    "T": "私もよ。なんだか最近、いきなり人生に新たな可能性が生まれた気がするの。日々の生活まで光り輝いているような気がしてね。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、どうしてだ？"
                },
                {
                    "N": "ラフマン",
                    "T": "セタレさんからどうぞ。"
                },
                {
                    "N": "セタレ",
                    "T": "ええ、では私から話すわね。"
                },
                {
                    "N": "セタレ",
                    "T": "実は…教令院を離れることにしたの。"
                },
                {
                    "N": "_1005",
                    "T": "ええ！？"
                },
                {
                    "N": "_0",
                    "T": "もう学者はやらないの？"
                },
                {
                    "N": "セタレ",
                    "T": "学者を辞めたと言うより、新たな役割を見つけたと言ったほうが正しいかな。"
                },
                {
                    "N": "セタレ",
                    "T": "これまでのような学者ではなく、でもこの立場を完全に捨てたわけでもない。"
                },
                {
                    "N": "ラフマン",
                    "T": "ハハッ、たしかにそんな感じだな。"
                },
                {
                    "N": "_1005",
                    "T": "うーん、どういう意味だ？"
                },
                {
                    "N": "セタレ",
                    "T": "教令院を離れて砂漠地区に戻り、教育の仕事をしようと思うの。"
                },
                {
                    "N": "_1005",
                    "T": "おお、先生になるのか！"
                },
                {
                    "N": "ラフマン",
                    "T": "セタレさんはここに戻って教育事業をサポートしてくれることになったんだ。教育対象は、砂漠の民さ。"
                },
                {
                    "N": "ラフマン",
                    "T": "だが彼女一人じゃ、全員に授業を行うことは難しい。そこで、各地に分布してる俺たちエルマイト旅団に彼女が話を持ち掛け、この認識を全旅団に伝えるよう頼まれたってわけさ。"
                },
                {
                    "N": "セタレ",
                    "T": "ええ、エルマイト旅団の方々には、まず優秀な人材を選んでもらうつもりよ。その人たちに私が授業を行えば、彼らが学び終わった後により多くの人に教えることができるでしょ。"
                },
                {
                    "N": "セタレ",
                    "T": "これこそ、教育…そして知識伝播の真髄よ。"
                },
                {
                    "N": "ラフマン",
                    "T": "キングデシェレト様の民は今まで、風砂の苦難、流離の苦難、そして無知の苦難を受けてきた。だからこそ、我々もセタレさんをとても歓迎してるんだ。彼女の訪れは、まるで砂漠に現れた夜空の星さ。"
                },
                {
                    "N": "ラフマン",
                    "T": "夜空の星は、暗き夜に方向を見失ったキャラバンや盗賊、戦士と旅人を苦境から救い、安全地帯へと導く。"
                },
                {
                    "N": "セタレ",
                    "T": "そんな大げさな、なんだか照れるわ…"
                },
                {
                    "N": "ラフマン",
                    "T": "いやいや、セタレさんはそのような賞賛に値する人さ。我々傭兵は危険に慣れていて、死をも恐れない。だからこそ、賛美すべき物事についての判断は、常人よりもはるかに把握しているんだ。"
                },
                {
                    "N": "セノ",
                    "T": "セタレのその考えは、多くの人にとって良い知らせとなるだろう。"
                },
                {
                    "N": "セタレ",
                    "T": "最初は上手くいかないかなと思ってたの…何しろ教令院は、学者が勝手に砂漠で授業を行うことを禁止してるから。"
                },
                {
                    "N": "セタレ",
                    "T": "あなたたちも知ってると思うけど、知識は厳しく管理されていて、私のように幸運な人は砂漠の民でも極めて少ない…"
                },
                {
                    "N": "セタレ",
                    "T": "でもあのとき聞こえた言葉が、ずっと心の底で渦を巻き、まるで雷のように私の心を打ち続けた…"
                },
                {
                    "N": "セタレ",
                    "T": "「今のあなたは流砂に呑まれているのと同じ。たとえその両の目を閉じていても…」"
                },
                {
                    "N": "セタレ",
                    "T": "「セタレ、なぜ家に帰らない？」「あなたのいるべき砂漠はここではない。」"
                },
                {
                    "N": "ラフマン",
                    "T": "セタレさん…"
                },
                {
                    "N": "セタレ",
                    "T": "あの言葉が私の目を覚ましたの。それと同時に、次に故郷に帰った時、必ずそこの人々に何かを届けないといけないって思ったわ。"
                },
                {
                    "N": "セタレ",
                    "T": "勇気を振り絞って大賢者様に会いに行ったけど、もう教令院にはいなかった。そこでセノさんから、アザール様はもうあそこには属していないことを教えられたわ。"
                },
                {
                    "N": "セノ",
                    "T": "アザールは然るべき罰を受けた。少し軽すぎるほどだ…お前たちも、もう聞いてるはずだな。"
                },
                {
                    "N": "_0",
                    "T": "うん。"
                },
                {
                    "N": "セタレ",
                    "T": "そして、私が教令院を離れて砂漠地区に行く資格を取れるよう手伝ってくれたのがセノさんよ。その上、エルマイト旅団との協力について話し合うため、ここまで同行してくれたの。"
                },
                {
                    "N": "セタレ",
                    "T": "セノさんとラフマンさんのおかげで、この計画を順調に進められるわ。"
                },
                {
                    "N": "_1005",
                    "T": "みんな優しいんだな。"
                },
                {
                    "N": "ラフマン",
                    "T": "このこと以外にも、他の業務についてセノと相談することがあってな。"
                },
                {
                    "N": "セノ",
                    "T": "クラクサナリデビ様は、砂漠地区開拓のためにかなりの資源を用意してくれた。俺もその手伝いを少ししたが、中にはエルマイト旅団の協力が必要な部分もあったんだ。"
                },
                {
                    "N": "セノ",
                    "T": "それから、教令院にいくつか教育関連の物資を申請した。クラクサナリデビ様の指示通り、砂漠にあるいくつかの部族に贈るつもりだ。あそこの人々も、きっと必要としているだろう。"
                },
                {
                    "N": "ラフマン",
                    "T": "ああ、もちろんだ。形のある書籍、その他の関連用品…セノとクラクサナリデビがいなかったら、こんなものを手に入れることはできなかっただろう。"
                },
                {
                    "N": "セノ",
                    "T": "それ以外に、教令院は砂漠地区で授業をしたい学者を募集している。何か情報があったら、すぐに俺からラフマンとセタレに知らせよう。"
                },
                {
                    "N": "セノ",
                    "T": "これらのことを続けていき、資源の維持を図り、長期安定化させる必要がある。"
                },
                {
                    "N": "ラフマン",
                    "T": "この何百年の間で、初めて希望が訪れた。これはきっと…砂漠の転機だと思ってる。"
                },
                {
                    "N": "ラフマン",
                    "T": "あの言葉を覚えてるか？「ここに眠るは我らが忠誠なる祭司、カサーレ。その英知はまさに奇跡、讃美と謳歌に値する。」"
                },
                {
                    "N": "ラフマン",
                    "T": "…砂漠の民から、再びあの祭司のような智者が現れることを願ってる。かつて世を震撼させた英知と栄光を再び見たいのだ。"
                },
                {
                    "N": "セタレ",
                    "T": "それで、あなたたちも何か業務の話をしに来たの？"
                },
                {
                    "N": "_1005",
                    "T": "いやいや、オイラたちはニィロウの代わりに返事を聞きに来ただけなんだ。"
                },
                {
                    "N": "_1005",
                    "T": "ニィロウがみんなに手紙を送ったんだけど、ちゃんと届いたか分からないから、その確認を頼まれてな。"
                },
                {
                    "N": "_1005",
                    "T": "二日後にグランドバザールで祝賀会が開催されるから、みんなにも参加してほしいみたいだぞ。"
                },
                {
                    "N": "_1005",
                    "T": "それに、これはセノの大マハマトラ復職の祝賀会でもあるんだ！"
                },
                {
                    "N": "_1005",
                    "T": "でもおまえの様子からして、もうすでに復職してるみたいだな…オイラてっきり祝賀会のあとに教令院に戻るのかと思ったぜ。"
                },
                {
                    "N": "セノ",
                    "T": "…祝賀会？"
                },
                {
                    "N": "_0",
                    "T": "知らないの？"
                },
                {
                    "N": "セノ",
                    "T": "今日初めて聞いた。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、ティナリの言う通りだったな。やっぱり知らなかったぞ…"
                },
                {
                    "N": "ラフマン",
                    "T": "ハハハッ、セノ、お前のために開催する祝賀会なんだ、メインのお前は必ず参加しろよ。"
                },
                {
                    "N": "セノ",
                    "T": "……"
                },
                {
                    "N": "セタレ",
                    "T": "セノさんのそんな表情が見られるなんて珍しいわ…宴が好きじゃないの？"
                },
                {
                    "N": "セノ",
                    "T": "好きとは言えないな。だが、行こう。"
                },
                {
                    "N": "_0",
                    "T": "二人も一緒に来て。"
                },
                {
                    "N": "ラフマン",
                    "T": "俺はまだここでやるべきことがたくさん残ってるんだ。それ以外に、セタレさんが砂漠にいる間の安全を守る必要がある、遠慮しておこう。"
                },
                {
                    "N": "セタレ",
                    "T": "私もよ。でも…もし可能なら、ニィロウさんに言伝を頼んでもいいかしら。"
                },
                {
                    "N": "セタレ",
                    "T": "こう伝えてちょうだい…"
                },
                {
                    "N": "セタレ",
                    "T": "「今まであんな悪い態度を取ってしまって本当にごめんなさい。あなたの踊る姿がどれほど美しいか、今はもう完全に理解しているわ。まるで、空に輝く光ね。」"
                },
                {
                    "N": "セタレ",
                    "T": "「あなたとあなたが象徴する芸術は、美しいだけでなく、あまりにも脅威的で禁止されてしまうほどの生命力を持っている。」"
                },
                {
                    "N": "セタレ",
                    "T": "「これからもぜひ踊り続けて。いつか私も、自分の目であなたの意義を見届けに行くから。」"
                },
                {
                    "N": "_1005",
                    "T": "えへへっ、ぜんぶ覚えておいたぜ！"
                },
                {
                    "N": "_0",
                    "T": "必ずニィロウに伝えておく。"
                },
                {
                    "N": "_1005",
                    "T": "これでここでの任務も終わったな。セノ、二日後は絶対に来いよ！"
                },
                {
                    "N": "セノ",
                    "T": "ああ。"
                }
            ]
        ]
    },
    "302607": {
        "Desc": "宴が始まるのを待つ（2日後の19時～24時）",
        "Talk": [
            [
                {
                    "N": "フーシャング",
                    "T": "俺はあとで冒険者協会のキャサリンさんに会いに行こうと思う。「写真機」を手に入れる方法を彼女が知ってるかどうか聞いてみるよ。"
                },
                {
                    "N": "シェイクズバイル",
                    "T": "ああ、試す価値はあるな。記念となる品物を観客に渡せたら、きっとみんな喜んでくれるだろう。"
                },
                {
                    "N": "シェイクズバイル",
                    "T": "みんなへのサプライズということでな。"
                },
                {
                    "N": "ニィロウ",
                    "T": "私もすごくいいアイデアだと思う！たくさん撮って、グランドバザールならではの記念品にできたらいいな。"
                },
                {
                    "N": "フーシャング",
                    "T": "そしたらニィロウももっと有名になるんじゃないか？はははっ、そうなったら、前の列でニィロウの公演を見るのが難しくなるな。"
                },
                {
                    "N": "シェイクズバイル",
                    "T": "聞いた話によると、写真機は適当に使っていいものではなく、きちんとした姿で撮る必要があるらしい。"
                },
                {
                    "N": "ニィロウ",
                    "T": "えっ、じゃあ私たちも準備が必要かな？今の格好だと、ちょっと適当すぎるかも…"
                },
                {
                    "N": "フーシャング",
                    "T": "いやいや、このままでいいんだよ！本来の姿で向き合うべきだと思うぜ…その…高度な発明品に。"
                },
                {
                    "N": "シェイクズバイル",
                    "T": "そういうものなのか…"
                }
            ]
        ]
    },
    "302608": {
        "Desc": "グランドバザールで宴に参加する",
        "Step": "順調に執り行われた祝賀会。みんな約束通り参加した…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あっ、もうみんないるな。オイラたちが一番最後みたいだ。"
                },
                {
                    "N": "セノ",
                    "T": "…来たか。"
                },
                {
                    "N": "ニィロウ",
                    "T": "あっ、来た来た！"
                },
                {
                    "N": "_0",
                    "T": "こんばんは。"
                },
                {
                    "N": "ディシア",
                    "T": "あんたたち、遅かったじゃないか。"
                },
                {
                    "N": "ドニアザード",
                    "T": "ずっと忙しかったみたいね。ここであなたたちに会えて本当に嬉しいわ。"
                },
                {
                    "N": "_1005",
                    "T": "でも遅刻はしてないはずだぞ！おまえたちが早く着きすぎたんじゃないか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "一番遅く来た人に、今日のスピーチを任せるのはどうだろうか。"
                },
                {
                    "N": "ディシア",
                    "T": "今日はスピーチなんかないだろ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "そうか？それならいい。"
                },
                {
                    "N": "ニィロウ",
                    "T": "はやくこっちに来て。一緒に食べて飲んで、楽しいことを話しましょう。"
                },
                {
                    "N": "セノ",
                    "T": "悪くない。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…オイラもう我慢できないぞ！旅人、ここに美味いもんがたっくさんあるぞ！"
                },
                {
                    "N": "???",
                    "T": "グランドバザールでの祝賀会および大マハマトラ復職を祝う宴の準備が整った。料理も飲み物もとても美味しく、会場も美しく飾られている。"
                },
                {
                    "N": "???",
                    "T": "みんなで一緒に美食と美味しい飲み物を味わい、ニィロウとグランドバザールのみんなが用意したショーを堪能した…"
                },
                {
                    "N": "???",
                    "T": "愉快で楽しい雰囲気の中、時間が流れて行き、すべてが美しい夢のようだった。"
                },
                {
                    "N": "_1005",
                    "T": "ぷはぁ——！美味かったぜ。くぅ～あのお肉、いい味してたな！"
                },
                {
                    "N": "ニィロウ",
                    "T": "食べ物はほとんどグランドバザールのみんなが特別に用意してくれたものなの。それと、宴を開催することを聞いたスメールシティのみんなも、色々とプレゼントしてくれたんだ。"
                },
                {
                    "N": "ニィロウ",
                    "T": "ここに来た人たちみんな、スメールを救ってくれたあなたたちにお礼を言ってほしいって頼んでたよ。"
                },
                {
                    "N": "ディシア",
                    "T": "英雄って思われるのも嬉しいもんだな。この感覚、なかなか悪くない。"
                },
                {
                    "N": "ドニアザード",
                    "T": "ボディガードも英雄の仕事よ！ディシアは元から凄いんだから。"
                },
                {
                    "N": "ディシア",
                    "T": "ハハハッ、お嬢様は口がお上手ですね。ありがとうございます、嬉しいですよ！"
                },
                {
                    "N": "ドニアザード",
                    "T": "偉大な計画に参加した方々に会えて、私も嬉しいわ。"
                },
                {
                    "N": "セノ",
                    "T": "気にするな。"
                },
                {
                    "N": "_1005",
                    "T": "いま思い返すと、オイラたちってあんな凄いことをやってのけたんだな…本当に不思議だ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "運と実力が半々といったところか。"
                },
                {
                    "N": "ディシア",
                    "T": "そうか？あたしの記憶だと、最初は運が味方してくれずに、成功率が低いとみんな思ってただろ？"
                },
                {
                    "N": "セノ",
                    "T": "俺の記憶でもそうだな。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "偶然集うのも運、チームを組んだのも運、計画を定め順調に進んだのも…なおのこと運によるものだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "それに結果から見れば、状況もとても悪くないものだった。"
                },
                {
                    "N": "ニィロウ",
                    "T": "そうだね。みんな大事な時に自分の役割をきちんとやり遂げてたもの。"
                },
                {
                    "N": "ニィロウ",
                    "T": "公演と同じように、私たちは一人一人舞台に上がって、最高のパフォーマンスをしたんだと思う。"
                },
                {
                    "N": "ニィロウ",
                    "T": "誰もが重要な存在だった！私たちみんなの力で、パフォーマンスが無事に幕を閉じたんだよ。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、オイラたちも優秀な役者ってことか？"
                },
                {
                    "N": "_0",
                    "T": "また身分が一つ増えた、やった。"
                },
                {
                    "N": "ニィロウ",
                    "T": "クラクサナリデビ様が教令院の実権を握る立場にまた戻れて、本当によかったよ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "そうね！たとえどれだけ見捨てられ、冷遇されようとも、これでやっと戻って来られたんだもの。"
                },
                {
                    "N": "_0",
                    "T": "また戻る？見捨てられる…？"
                },
                {
                    "N": "ドニアザード",
                    "T": "ええ、クラクサナリデビ様はかつて災いの中ですべての力を使い果たし、過去の記憶と知恵を失くしたの。そのせいで教令院からも見捨てられ、冷遇されていたのよ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "これは誰もが知っているようなことだと思うけど…どうしてそんな驚いた表情を…わ、私、間違っていないわよね？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ああ、間違ってない。"
                },
                {
                    "N": "ドニアザード",
                    "T": "ふぅ、ならよかった。"
                },
                {
                    "N": "セノ",
                    "T": "どうかしたのか？"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ、なんでそんな表情になってるんだよ。おまえも知ってるのにわざわざ聞くなんて。"
                },
                {
                    "N": "_0",
                    "T": "大丈夫。ちょっと…うっかりしてた。"
                },
                {
                    "N": "ディシア",
                    "T": "そうだ、ここに関係者が二人いるが、これだけは言わせてもらうぜ。"
                },
                {
                    "N": "ディシア",
                    "T": "あの賢者たちは、本当に身の程を知らない。五百年前、クラクサナリデビが力を使い果たしたのは、スメールの民のためだったんだぜ。それなのにあいつらは何をした？"
                },
                {
                    "N": "_0",
                    "T": "（…どうやら、みんなマハールッカデヴァータを忘れた後、記憶に変化が起こったみたいだ。スメールの歴史に対する認識も変わっている…）"
                },
                {
                    "N": "_0",
                    "T": "（今の彼らは、スメールの神が最初から最後までクラクサナリデビ一人だったと思ってる…）"
                },
                {
                    "N": "_0",
                    "T": "#（…もしかしたら、{M#俺}{F#私}はテイワット大陸で唯一マハールッカデヴァータを覚えてる存在かもしれない。）"
                },
                {
                    "N": "_0",
                    "T": "#（この全てを見届ける者として、{M#俺}{F#私}は彼女の選択を尊重し、彼女のために秘密を守る。）"
                },
                {
                    "N": "ディシア",
                    "T": "恩を仇で返すなんて、あたしらの世界では罰として手足を切り落とされるかもしれないことだ。そうだろ、セノ？"
                },
                {
                    "N": "セノ",
                    "T": "俺が言うべきことではないかもしれないが、クラクサナリデビ様にあのような仕打ちをしたやつらは、今よりももっと重い罰を受けるべきだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "アザールとその一味にさらなる罰を与えたいと、君からクラクサナリデビ様に進言したらどうだ。"
                },
                {
                    "N": "セノ",
                    "T": "…俺はクラクサナリデビ様の決定を尊重している。如何なる形でも干渉する気はない。"
                },
                {
                    "N": "セノ",
                    "T": "お前こそ、どうして教令院の誘いに乗って大賢者にならなかった？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "まさか、俺が賢者に向いているとでも言うつもりか。"
                },
                {
                    "N": "セノ",
                    "T": "いや。ただ、今のスメールにおいてお前がもっとも教令院を率いるのに相応しい人物だと、人事選考の担当者が言っていた。"
                },
                {
                    "N": "ディシア",
                    "T": "なんでだ？こいつがアザールを失脚させたからか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "言い方を変えてくれるか？本来は良いことであるのに、それではまるで俺が自分の私欲のためにアザールを失脚させたようになっている。"
                },
                {
                    "N": "ディシア",
                    "T": "でも正直、あんたがこの一件に加わったのは、多かれ少なかれ私情が入ってたとあたしは思ってるぜ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "私情は確かにあった。だが、賢者の席とは無関係だ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "国全体の規則がああいった者によって破壊されれば、何もかもがおかしくなってしまう。俺はただ、やつらの夢のせいで俺の生活を狂わされることを望んでいなかっただけだ。"
                },
                {
                    "N": "ディシア",
                    "T": "あんたの生活って、書記官として教令院で仕事することか？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "ああ。"
                },
                {
                    "N": "ニィロウ",
                    "T": "えっ、それだけのために？"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちの仲間になって、あんな大それた計画をやったのは、それだけのためだったのかよ？"
                },
                {
                    "N": "アルハイゼン",
                    "T": "それだけで理由は十分なはずだ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "個性的なのね…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "それほどでもない。"
                },
                {
                    "N": "ディシア",
                    "T": "そうだ、あんたはどうなんだ？もう大マハマトラに戻ったのか？"
                },
                {
                    "N": "セノ",
                    "T": "ああ。"
                },
                {
                    "N": "ニィロウ",
                    "T": "毎日楽しく過ごせてる？"
                },
                {
                    "N": "セノ",
                    "T": "…どちらとも言えないな。だが、今はやるべきことがたくさんある。"
                },
                {
                    "N": "ニィロウ",
                    "T": "たとえそうだとしても、出来るだけ楽しいほうがいいと思うよ。ほら、私みたいに毎日たくさん笑ってみるとか。"
                },
                {
                    "N": "セノ",
                    "T": "……"
                },
                {
                    "N": "セノ",
                    "T": "ありがとう、覚えておこう。"
                }
            ]
        ]
    },
    "302611": {
        "Desc": "宴にいるみんなと会話する",
        "Talk": [
            [
                {
                    "N": "ディシア",
                    "T": "お嬢様、あっちのお肉がすごく美味しいですよ。もう食べましたか？"
                },
                {
                    "N": "ドニアザード",
                    "T": "ええ！それと果物も少し食べたけど、とても甘くて美味しかったわ。"
                },
                {
                    "N": "ドニアザード",
                    "T": "グランドバザールって、本当に身も心も休まるいいところね。どうりでみんな、ここに居るのが好きになるわけだわ。"
                },
                {
                    "N": "ディシア",
                    "T": "そうですね。おっ、あんたも来たか。"
                },
                {
                    "N": "ドニアザード",
                    "T": "ニィロウがあなたたちも呼んでくれて本当によかったわ。そのおかげで、私も英雄の方々に会えたんだもの。"
                },
                {
                    "N": "_0",
                    "T": "こちらこそ、ここに来られて嬉しい。"
                },
                {
                    "N": "ディシア",
                    "T": "おいおい、お二人さん、社交辞令はそこまでだ！パーッと食って飲もうじゃないか、宴はとことん楽しむべきだぜ。"
                }
            ]
        ]
    },
    "302612": {
        "Desc": "宴にいるみんなと会話する",
        "Talk": [
            [
                {
                    "N": "アルハイゼン",
                    "T": "これほど賑やかな宴に来るのは滅多にないことだ。だが、雰囲気は悪くない。"
                },
                {
                    "N": "_0",
                    "T": "つまらないと思ってるかと。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "いや、今日この集まりには特別な意味がある。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "グランドバザールが賑わっているのは、ここの人たちが心の底から嬉しいと感じているからだ。教令院の慌ただしさから来るものとはまるで違う。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "勉学しか頭にないやつらに、こんな表情はできないさ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "…ん？鍵を一つ多く持って出かけてしまったようだ。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "まあいい、構わん。"
                }
            ]
        ]
    },
    "302613": {
        "Desc": "宴にいるみんなと会話する",
        "Talk": [
            [
                {
                    "N": "ニィロウ",
                    "T": "あっ、来たんだね！"
                },
                {
                    "N": "ニィロウ",
                    "T": "どう、今日の宴は楽しんでる？何か足りないところがあったら言ってね、すぐに改善するから。"
                },
                {
                    "N": "_0",
                    "T": "すごく楽しい、誘ってくれてありがとう。"
                },
                {
                    "N": "ニィロウ",
                    "T": "えへへ…ならよかった。"
                },
                {
                    "N": "ニィロウ",
                    "T": "こんなにたくさんの凄い人が一堂に会するのは初めて見たよ。だから、私も緊張してたんだ。"
                },
                {
                    "N": "ニィロウ",
                    "T": "ほら、一人一人それぞれの物語を持っているでしょ。それがみんなこうしてここに集まれるなんて…まるで童話みたいに不思議だね。"
                },
                {
                    "N": "ニィロウ",
                    "T": "今夜はいっぱい食べて楽しんでね！あなたに嬉しく思ってもらえたら、私もすごく嬉しいから。"
                },
                {
                    "N": "_0",
                    "T": "伝えたいことがある。"
                },
                {
                    "N": "???",
                    "T": "セタレの言伝をニィロウに伝えた…"
                },
                {
                    "N": "ニィロウ",
                    "T": "彼女にそう思ってもらえるなんて、とても光栄だよ。今度機会があったら、彼女を私の公演に誘いたいな。"
                },
                {
                    "N": "ニィロウ",
                    "T": "なんだか私、とても気分がよくなってきちゃった！ありがとう！"
                }
            ]
        ]
    },
    "302614": {
        "Desc": "宴にいるみんなと会話する",
        "Talk": [
            [
                {
                    "N": "セノ",
                    "T": "ここは雰囲気も良く、食べ物も美味い。"
                },
                {
                    "N": "_0",
                    "T": "こんな賑やかな場所に来るのは珍しいね。"
                },
                {
                    "N": "セノ",
                    "T": "ああ。"
                },
                {
                    "N": "セノ",
                    "T": "めったにないが、悪くない。"
                },
                {
                    "N": "セノ",
                    "T": "近ごろは忙しくてな。そうでなかったら、お前たちを連れて回ることもできたんだが。"
                },
                {
                    "N": "_0",
                    "T": "大丈夫、心配しないで。"
                },
                {
                    "N": "セノ",
                    "T": "仲間なんだ、気にすることはない。"
                },
                {
                    "N": "セノ",
                    "T": "…この宴は悪くない。気に入った。"
                }
            ]
        ]
    },
    "302615": {
        "Desc": "パイモンと会話する",
        "Step": "順調に開催された祝賀会にはみんなが約束通り参加し、肩を並べて戦ってきた仲間たちと素敵な時間を過ごせた。——そして間もなく、とある謎の客が「訪れる」…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おい、どうしたんだよ？頭がぐらぐら揺れてるけど…"
                },
                {
                    "N": "_0",
                    "T": "なんだか眠くなってきた…"
                },
                {
                    "N": "_0",
                    "T": "今にも眠ってしまいそう…"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、こんなところで急に寝るなよ！オイラがもうちょっと美味いもんを探してきてやる。それを食べたらきっと目も覚めるぞ。"
                },
                {
                    "N": "_0",
                    "T": "本当？"
                },
                {
                    "N": "_1005",
                    "T": "もちろん本当だ。ちょっとここで待ってろよ！"
                },
                {
                    "N": "_0",
                    "T": "（急にこんな眠くなるなんて、昨日よく寝られなかったから？それともお腹いっぱいになったのが関係してる…？）"
                },
                {
                    "N": "_0",
                    "T": "（ん？誰かいる…）"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私よ。"
                },
                {
                    "N": "_0",
                    "T": "（ナヒーダ、どうやらまた意識が繋がったみたいだね。）"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ、私のわがままのせいね…あなたと話がしたいと思っていたら、ついあなたと接続してしまっていたの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私たちの関係は、まるでツル草とその後ろにある壁みたい…本当に不思議だわ。"
                },
                {
                    "N": "_0",
                    "T": "（何か用があるの？）"
                },
                {
                    "N": "ナヒーダ",
                    "T": "今日グランドバザールで盛大な祝賀会が開かれてるって聞いたから、見に来たくなってね。抜け出してきたの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "最近はあの件の後処理に追われてるから、本当に時間がなくて…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたには本当にたくさん助けてもらったけれど、もう一つだけお願いしたいの。"
                },
                {
                    "N": "_0",
                    "T": "（どんなこと？）"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私に代わって、みんなにお礼を言ってもらえるかしら。"
                },
                {
                    "N": "_0",
                    "T": "（なるほど…でもナヒーダ、それは自分で言うべきだよ。）"
                },
                {
                    "N": "ナヒーダ",
                    "T": "…えっと…このお願いは迷惑だったかしら？"
                },
                {
                    "N": "_0",
                    "T": "（この世には、他人にはできないことがある。）"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でも、私がいきなり現れたら…みんな畏まってしまわないかしら？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "もし、参加者の誰かを驚かせてしまって、せっかくの楽しい宴を台無しにしてしまったら…私の本意に反する結果になってしまうわ。"
                },
                {
                    "N": "_0",
                    "T": "（大丈夫、そんな風に考えないで。）"
                },
                {
                    "N": "ナヒーダ",
                    "T": "その…少し考えさせて…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "…分かったわ…"
                },
                {
                    "N": "_0",
                    "T": "（決まった？）"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ、決めたわ。"
                },
                {
                    "N": "_0",
                    "T": "（よかった…ん？あれ？）"
                },
                {
                    "N": "ナヒーダ",
                    "T": "自分でみんなに礼を言うのを勧めたのはあなたでしょ？だから…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "少しあなたの体を借りることにしたわ。悪く思わないでちょうだい。ツル草だって、壁を伝ってより空に近い場所に行きたがるものだから。"
                },
                {
                    "N": "_0",
                    "T": "（じゃあ、変なことだけは言わないって約束して！）"
                },
                {
                    "N": "ナヒーダ",
                    "T": "みんな。"
                },
                {
                    "N": "_1005",
                    "T": "目が覚めたのか？ちょうど食べ物を取りに行こうと思ってたところだ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私よ。"
                },
                {
                    "N": "_1005",
                    "T": "その声…ナ、ナヒーダ！？"
                },
                {
                    "N": "ディシア",
                    "T": "なんだなんだ？どういうことだ…"
                },
                {
                    "N": "アルハイゼン",
                    "T": "まさか、グランドバザールでクラクサナリデビ様の意識と対話できるとは、面白い。これも宴の余興の一つか？"
                },
                {
                    "N": "ニィロウ",
                    "T": "いやいや、絶対違うよ！あ、あ、あなたは…本当にクラクサナリデビ様ですか？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "こんにちは、ニィロウ。"
                },
                {
                    "N": "ニィロウ",
                    "T": "私のことを知ってるのですか！？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ。あなたたちのことは全員知っているわよ。ニィロウ、アルハイゼン、セノ、ディシア、パイモン、それからドニアザード。"
                },
                {
                    "N": "ドニアザード",
                    "T": "…クラクサナリデビ様…？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "こうして勝手に旅人の体を借りたのは、直接みんなにお礼を言いたかったからよ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "身の安全を顧みず、教令院、賢者、「博士」、「散兵」…さらにはスメール全体をも敵に回すリスクを冒してまで、私を救ってくれて本当にありがとう。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "もしも今回、あなたたちがいなかったら…もしも誰か一人でも欠けていたとしたら…私は今よりもずっと大きな苦境に立たされていたでしょう。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私だけでなく、スメール、そしてテイワット全土が…さらに深刻な不幸に見舞われていたかもしれない。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたたちのことを人々は神を救った英雄と呼んでいるけれど、私はその言葉がとても好きよ。あなたたちの身分を説明しているだけでなく、あなたたちと私の関係も記録しているもの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私の心からの感謝を、どうか受け取ってちょうだい。"
                },
                {
                    "N": "ドニアザード",
                    "T": "クラクサナリデビ様は、スメールのためにたくさんのことをしてくれました。それに比べて私は…あなた様のために何かできたことなどありません…そんなこと言わないでください。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ドニアザード、あなたの受けた病は私のそばに付き添い、私のために祈ってくれた証よ。本当にありがとう。"
                },
                {
                    "N": "セノ",
                    "T": "こんなにも仰々しくしていただく必要はありません…元よりあなた様を守ることが俺の責務ですので。"
                },
                {
                    "N": "アルハイゼン",
                    "T": "教令院と草神様の関係は元からこうあるべきだったものだ。我々は当然のことを行い、間違いを正したまで。"
                },
                {
                    "N": "ディシア",
                    "T": "そうだな、神なのにそんな謙虚だなんて。そんなに気を遣わなくてもいいと思うぜ。"
                },
                {
                    "N": "ニィロウ",
                    "T": "この計画に参加できて、わ、私…とても光栄です！あなたに捧げた踊りを気に入っていただけたら嬉しいです！"
                },
                {
                    "N": "ナヒーダ",
                    "T": "…ありがとう、みんな。本当に、感謝しているわ。"
                },
                {
                    "N": "_0",
                    "T": "#（ね、{M#俺}{F#私}の言った通り、みんなナヒーダに会えて嬉しがってたでしょ。）"
                },
                {
                    "N": "ナヒーダ",
                    "T": "……ええ！"
                },
                {
                    "N": "???",
                    "T": "ナヒーダが直々に会場に現れるというサプライズにより、祝賀会は最高潮の盛り上がりを見せた。その場にいた全員が、心の底から喜びに溢れていた。"
                },
                {
                    "N": "???",
                    "T": "そのような感情と共に、人々は話し、笑い…夜が更けていく。"
                },
                {
                    "N": "???",
                    "T": "そして、宴は円満に終了した。"
                }
            ]
        ]
    },
    "302616": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "起きたか？昨日はぐっすり眠れたか？"
                },
                {
                    "N": "_0",
                    "T": "まあまあ…かな。"
                },
                {
                    "N": "_1005",
                    "T": "ナヒーダがいなくなった後も、けっこうたくさん食べてたよな。おまえも食いしん坊になってきたみたいだぜ！"
                },
                {
                    "N": "_0",
                    "T": "パイモンには敵わない。"
                },
                {
                    "N": "_1005",
                    "T": "ふふん、つまり食いしん坊の分野ではオイラがおまえの先生ってことだな。"
                },
                {
                    "N": "_1005",
                    "T": "よし、目が覚めたことだし、ナヒーダに話を聞きに行かないか？"
                },
                {
                    "N": "_1005",
                    "T": "この時間は教令院にいるはずだよな。なにか質問があるなら、ナヒーダに聞いてみようぜ。"
                }
            ]
        ]
    },
    "302617": {
        "Desc": "スラサタンナ聖処に行く",
        "Step": "すべてが平和に戻ったが、まだ疑問が残っている。スラサタンナ聖処にいるナヒーダは、質問に答えてくれるだろう。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ナヒーダ！"
                },
                {
                    "N": "ナヒーダ",
                    "T": "こんにちは。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "昨晩は本当に楽しかった。まるで今も水面の上を漂う蝋燭のように、幸福と愉悦の中に浸っているようだわ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちもだぞ。それで、おまえと話がしたくて来たんだ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そう。何か知りたいことでもあるの？"
                },
                {
                    "N": "_0",
                    "T": "「アーカーシャ」について…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あの件以降、アーカーシャは元のようには運行しなくなったわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "総合的に判断した結果、アーカーシャを止めることにしたの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でも、これは決して悪いことではない。元々アーカーシャの運行は止めるつもりだったから。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "アーカーシャによって知識を管理することは、元より人々の好奇心を制限し可能性を消し去ってしまう。これはスメールにとって、よくないと私は思うの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "今はまだアーカーシャを失ったことに違和感を覚える人々もいるわ。だけど、すぐに今の生活のほうが良くて、彼らにとって相応しいと気付けるはずよ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そしてスメールの今後についてだけど…私は再び教令院の実権を握ろうと思うの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "元いた賢者はすでに受けるべき罰を受けた。そして新たな賢者はまだ選出されていない。この件は、私が直々に監督するわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "新たな世代の六大賢者には、より学術の方面に長けていてほしいわね。今のスメールにはそういったリーダーが必要だから。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "それから、キングデシェレトの民と砂漠区域の住民たちは、これまで長いこと不当な待遇を受けてきた。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "もうすでにこれについては対応を進めているわ。何を再建するにも時間は必要だけど、文化、友情、信頼…これらすべて、この先きっと再び得られると思う。"
                },
                {
                    "N": "_0",
                    "T": "#あの日、{M#俺}{F#私}が寝た後に起こった事について…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "「博士」のせいであなたが眠った後、何が起こったのか知りたいのね？"
                },
                {
                    "N": "_0",
                    "T": "「博士」は神の心を奪ったの？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "その通りよ…第三位とそれより上のファデュイ執行官は、神にも匹敵する実力を持っているわ。あの状況では、私は彼の相手にならなかった。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でも、形勢は劣っていたけれど、「博士」と対等の取引ができたの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたも覚えているでしょ。あなたの運命を変えた——「天理」を。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "事実、「天理」は五百年前のカーンルイアの災い以降、今の今まで沈黙を保っている。だからそれを利用して、博士を脅したの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "もしも私がこの神の心を破壊すれば、「天理」を呼び覚ますかもしれないってね。ただの憶測に過ぎなかったけど、彼を抑えることに成功したわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "「法則」に関わるようなレベルの破壊を、「天理」も黙って見過ごすわけがないから。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私が神の心で何を交換したかについてだけど…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "「博士」に対する罰、そして知恵の神である私でさえ断れないような「知識」よ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "その「知識」の具体的な内容は…悪いけれど今はまだあなたには教えられない。でもいつか、あなたはそれを知ると私は信じているわ。"
                },
                {
                    "N": "_0",
                    "T": "「散兵」について…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "彼はずっと意識を失ったままなの。だから羽毛を一枚隠すように、彼のことを隠しておいたわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたが彼のことを不安視するのは分かるけれど、「かつて神になった」彼の体には、とても有用な特質がいくつか残ったの。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "心配しないで。彼が悪さをしないよう、私が見張っておくから。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "それから、彼の体にはいくつか謎があるわ。私の視点から見るとはっきりしているけれど、彼自身にはかえって分からないみたい。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "これから先のことは、彼の運次第ね。"
                },
                {
                    "N": "_0",
                    "T": "次の旅の地点、フォンテーヌについて…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あそこに行くのね。「正義」の国、フォンテーヌへ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私が知っている限りでは、あの国の運営は正義に関する審判のシステムの上に成り立っているわ。"
                },
                {
                    "N": "_1005",
                    "T": "そいつらの神が民を審判するのか？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "いいえ、フォンテーヌには最高審判官が一人いるの。一般的には、神である「フォカロルス」が直々に審判に参加することはないわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でも…すべての審判において、フォカロルスが欠席することはほぼ皆無。彼女はただ、あの雰囲気に酔いしれているだけのようね。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そして神である彼女も、最終判決に影響を与える権利を残しているわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "とにかく、うん…非常に個性的な神よ。"
                },
                {
                    "N": "_0",
                    "T": "もう他にはない。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "本当に？まだ一つ聞いていないことがあるんじゃないかしら？"
                },
                {
                    "N": "_1005",
                    "T": "えっ、それって…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "#あなたの…{M#妹}{F#お兄}さんについてよ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "#あなたが休養していたここ数日、世界樹の中からあなたの{M#妹}{F#お兄}さんについての情報を探してみたの…"
                },
                {
                    "N": "_0",
                    "T": "#でも…{M#俺}{F#私}たちは星海の外から来た存在。"
                },
                {
                    "N": "_0",
                    "T": "#世界樹に{M#彼女}{F#彼}の情報はないんじゃない？"
                },
                {
                    "N": "_1005",
                    "T": "#そうだな。世界樹にあるのはテイワット大陸にあるすべての情報と記憶だろ。こいつとこいつの{M#妹}{F#お兄}さんは例外なんじゃないか？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "あなたについてはその通りよ。確かに世界樹にはあなたについての情報が全くなかったわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でも…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "#あなたの探しているあの血縁者は、あなたとは違うみたいなの。この世界は確かに、{M#彼女}{F#彼}についての情報を記録しているわ。"
                },
                {
                    "N": "_1005",
                    "T": "なんだって！？"
                },
                {
                    "N": "_0",
                    "T": "！？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "#言い換えると、{M#彼女}{F#彼}はこの世界の人間なのかもしれないわね。"
                },
                {
                    "N": "_0",
                    "T": "#（そんな…{M#俺}{F#私}と{M#蛍}{F#お兄ちゃん}はかつて一緒に星海の間を旅してた…{M#蛍}{F#お兄ちゃん}がテイワット人なわけが…）"
                },
                {
                    "N": "_0",
                    "T": "#（明らかにおかしい。まさか{M#俺}{F#私}の記憶に問題が？それともこの世界が{M#蛍}{F#お兄ちゃん}に何かした{M#んだろうか}{F#の}…）"
                },
                {
                    "N": "_1005",
                    "T": "そ、それはおかしいぞ。おまえら二人とも、テイワット大陸に来たのは初めてだろ？"
                },
                {
                    "N": "_0",
                    "T": "それ以外に情報はある？"
                },
                {
                    "N": "_0",
                    "T": "#{M#蛍}{F#お兄ちゃん}は何を経験したの？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私の触れられる記録の中では、あなたの血縁者は突如としてカーンルイアに現れたの…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "#カーンルイアの災いの後、{M#彼女}{F#彼}はテイワット各国を巡る旅に出た。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "#でも{M#彼女}{F#彼}の旅が終わりに近づいた時、世界樹にある{M#彼女}{F#彼}についての記録がいきなりぼやけたの…"
                },
                {
                    "N": "_1005",
                    "T": "ぼやけた？なにかに遭遇したのかな？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "#確かなのは、誰かが何らかの理由で意図的に{M#彼女}{F#彼}の「運命」を隠しているということよ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そして、それが出来る者は…並外れた力を持っているに違いない。"
                },
                {
                    "N": "_0",
                    "T": "まさか「アビス」と関係が…"
                },
                {
                    "N": "_1005",
                    "T": "でもこの情報からじゃ、なんでこいつの血縁者がこの世界の人なのかを説明できないな…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ひとつ特筆すべき点があるわ。私の知る限り…ファデュイの情報システムにおいても、彼らはあなたの血縁者を「降臨者」の範疇には含めていないということよ。"
                },
                {
                    "N": "_0",
                    "T": "「降臨者」？"
                },
                {
                    "N": "_1005",
                    "T": "…降臨者ってなんだ？そんな概念、初めて聞いたぞ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私が神の心でファデュイといったい何の情報を交換したか、あなたも気になるはずよね？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "その中の非常に重要な一部こそ、この世界の「降臨者」…この世界に属さない外来的存在のことよ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "旅人、あなたはテイワットの「第四降臨者」なの。"
                },
                {
                    "N": "_0",
                    "T": "第四…？"
                },
                {
                    "N": "_1005",
                    "T": "えっ？それってつまり、ファデュイの情報によれば…こいつの血縁者を除いて、これまでに三人の「降臨者」が他にもいたってことか？"
                },
                {
                    "N": "ナヒーダ",
                    "T": "ええ。私が推測する限り、「第一降臨者」は今の「天理」だと思うわ。"
                },
                {
                    "N": "ナヒーダ",
                    "T": "そして他の降臨者の存在については、まだ時間をかけて「考証」する必要がある。"
                },
                {
                    "N": "_1005",
                    "T": "なんか…とんでもない情報をいっぱい聞いた気がするぞ…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "でも、これら情報を教えても、あなたたちの抱えるすべての疑問を解くことはできないのでしょう？知恵の神として、恥ずかしい限りね…"
                },
                {
                    "N": "ナヒーダ",
                    "T": "私も数々の疑問が心に残っていて、時間をかけて整理する必要があるわ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}も…時間をかけて考えたい。"
                }
            ]
        ]
    }
}