// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 164
        },
        {
            "Name": "閑雲",
            "ID": "1083",
            "Count": 162
        },
        {
            "Name": "遠黛",
            "ID": "13892",
            "Count": 103
        },
        {
            "Name": "漱玉",
            "ID": "13912",
            "Count": 75
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 54
        },
        {
            "Name": "行秋",
            "ID": "10045",
            "Count": 29
        },
        {
            "Name": "申鶴",
            "ID": "1045",
            "Count": 26
        },
        {
            "Name": "甘雨",
            "ID": "1015",
            "Count": 24
        },
        {
            "Name": "魈",
            "ID": "10204",
            "Count": 11
        },
        {
            "Name": "署名のない手紙",
            "ID": "13917",
            "Count": 10
        },
        {
            "Name": "ピンばあや",
            "ID": "2093",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        },
        {
            "Name": "卯師匠",
            "ID": "2045",
            "Count": 5
        },
        {
            "Name": "問柳",
            "ID": "13908",
            "Count": 4
        },
        {
            "Name": "慶継",
            "ID": "13909",
            "Count": 4
        },
        {
            "Name": "慧心",
            "ID": "2029",
            "Count": 2
        },
        {
            "Name": "少し変わった鶴",
            "ID": "13894",
            "Count": 2
        },
        {
            "Name": "宝泰",
            "ID": "13910",
            "Count": 1
        },
        {
            "Name": "砥心",
            "ID": "13911",
            "Count": 1
        }
    ],
    "Num": "閑鶴の章 第一幕",
    "Title": "千里の月明り",
    "IT": "閑雲",
    "Tab": "UI_LegendQuestImg_Liuyun",
    "Icon": "UI_ChapterIcon_Liuyun",
    "Intro": "「仙人、跡を残さず。春風は石の小道に苔をもたらす」という言葉がある。<br>仙人には出会い難く、仙人との縁は求め難い。昔から、数え切れないほど多くの者が奥蔵山を訪れてきたが、それらの訪問はことごとく徒労に終わった。<br>しかし今、人々が恋焦がれる対象は、自ら洞府を離れて璃月港へと向かったのである。",
    "MainQuests": [
        {
            "_id": 11033,
            "Name": "四方山話",
            "Desc": "パイモンは留雲借風真君の話してくれる様々な四方山話が少し恋しくなったようだ。奥蔵山に行って、付き合いの長いあの仙人に会いにいこう。",
            "Track": [
                11034
            ],
            "R": [
                111033
            ],
            "RP": [],
            "Sub": [
                1103304,
                1103301,
                1103302,
                1103303,
                1103305,
                1103306
            ]
        },
        {
            "_id": 11034,
            "Name": "秘密を尋ねて",
            "Desc": "万民堂で食事をしていると、遠黛と漱玉に出会った。年齢を重ねて忘れっぽくなった遠黛はもう過去のことを覚えていない。しかし、彼女がかつては侠客であったことから、調査を始められるかもしれない…",
            "Track": [
                11035
            ],
            "R": [
                111034
            ],
            "RP": [],
            "Sub": [
                1103401,
                1103402,
                1103406,
                1103403,
                1103407,
                1103410,
                1103408,
                1103404,
                1103405
            ]
        },
        {
            "_id": 11035,
            "Name": "心地よき夢",
            "Desc": "最後の手がかりが奥蔵山を指し示すとは思わなかった。遠黛は昔、奥蔵山に暮らしていたのだろうか？留雲借風真君はなぜ、このことを言わなかったのだろうか？とりあえず奥蔵山に戻って、遠黛が何かを思い出したか確認してみよう。",
            "Track": [],
            "R": [
                111035
            ],
            "RP": [],
            "Sub": [
                1103501,
                1103510,
                1103511,
                1103502,
                1103513,
                1103503,
                1103512,
                1103504,
                1103506,
                1103505,
                1103507,
                1103508,
                1103509
            ]
        },
        {
            "_id": 11036,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [
                111036
            ],
            "RP": [],
            "Sub": [
                1103601
            ]
        }
    ]
}

var _sq = {
    "1103304": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "閑雲",
                    "T": "やはり妾の思った通り、万民堂の堂主は融通の利く人物だ。"
                },
                {
                    "N": "閑雲",
                    "T": "だがここで働くとなると、色々な人と付き合うのは避けられまい。申鶴、お前は対応しきれるのか？"
                },
                {
                    "N": "申鶴",
                    "T": "できると思う。時には妙な人にも会うが、既に穏当に対処している。"
                },
                {
                    "N": "_1005",
                    "T": "おお、申鶴も成長してるみたいだな。ちなみに「穏当に対処している」ってどんな風にだ？"
                },
                {
                    "N": "申鶴",
                    "T": "まずは彼らを言葉で諭す。耳を貸さなければ、拳を突き付ける。そうすると、向こうが折れてくれる。"
                },
                {
                    "N": "_1005",
                    "T": "うっ…なんというか…"
                },
                {
                    "N": "_0",
                    "T": "よく考えると、理にはかなってるかも？"
                },
                {
                    "N": "閑雲",
                    "T": "なら良かった。どうやらお前はもう人間社会にうまく溶け込めているようだ。妾も安心した。"
                },
                {
                    "N": "申鶴",
                    "T": "師匠は？変わりないか？"
                },
                {
                    "N": "閑雲",
                    "T": "うむ、それはもう順調だ！お前たちが奥蔵山に戻らなくとも、妾は一人で悠々自適に暮らせておる。"
                },
                {
                    "N": "申鶴",
                    "T": "なるほど、さすが師匠。"
                },
                {
                    "N": "閑雲",
                    "T": "ふ、ふんっ！"
                },
                {
                    "N": "_0",
                    "T": "#本当は、{M#君}{F#あなた}たちに会いたがってた。"
                },
                {
                    "N": "申鶴",
                    "T": "我も師匠に会いたかった。最近は仕事が忙しいが、既に卯さんとも相談してある。少し日が経ったら奥蔵山に戻って、師匠に会いに行くつもりだった。"
                },
                {
                    "N": "閑雲",
                    "T": "そうだったのか？コホン、そういうことは今度から手紙に全部書くといい、隠したりせずにな。"
                },
                {
                    "N": "_1005",
                    "T": "仙人の喜怒哀楽って、こうもコロコロ変わるもんなんだな…"
                },
                {
                    "N": "申鶴",
                    "T": "そうだ、師匠。今回璃月港に来て、甘雨先輩には会ったか？"
                },
                {
                    "N": "閑雲",
                    "T": "うむ、会ったぞ。あの子もお前と同じように仕事で忙しくしておったので、軽く挨拶しただけだが。"
                },
                {
                    "N": "_1005",
                    "T": "甘雨は「留雲借風」の名前の由来を話してくれたんだぜ。オイラ、それで初めてこいつがすごい仙人だって知ったんだ！"
                },
                {
                    "N": "申鶴",
                    "T": "そうか。ならば、我も師匠の物語を一つ聞かせてあげよう。"
                },
                {
                    "N": "閑雲",
                    "T": "ん？"
                },
                {
                    "N": "申鶴",
                    "T": "師匠、何か問題でも？これは良い話の種になると思うが。"
                },
                {
                    "N": "閑雲",
                    "T": "いや…ただちょっと不意を突かれてな。話しても構わない。お前が妾の話術をどれほど学んだか、見せておくれ。"
                },
                {
                    "N": "申鶴",
                    "T": "うむ。師匠は以前、削月築陽真君と速さを競ったことがある。削月真君は打ち負かされた後、師匠は飛ぶのが得意だから有利だと漏らした。"
                },
                {
                    "N": "申鶴",
                    "T": "そこで師匠は、ならば飛ぶのをやめて、法宝だけで勝負をしてもいいと言った。削月真君は喜んでそれに応じたのだが、勝負の当日、師匠は誰も見たことのない法宝を持ってきたのだ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、どんな法宝なんだ？"
                },
                {
                    "N": "申鶴",
                    "T": "鉄製の機械の車で、確か「電光両輪飛車」という名だったような…？"
                },
                {
                    "N": "閑雲",
                    "T": "「電光両輪疾走機」だ。あれは妾が四十九日かけて製作した自慢の作品で、仙力を注入しさえすれば、一日に万里を駆けることができる。"
                },
                {
                    "N": "閑雲",
                    "T": "削月築陽のやつが妾の相手になるわけがなかろう？四本脚で全力疾走したところで、せいぜい妾の後ろを付いてくるのが関の山。"
                },
                {
                    "N": "閑雲",
                    "T": "だが残念ながら、その電光両輪疾走機は山道が苦手で、目的地を前にしてひっくり返ってしまった。勝利まであと一歩だったというのに…はぁ、実に残念だ。申鶴、話を続けてよいぞ。"
                },
                {
                    "N": "申鶴",
                    "T": "いま師匠が語り終えた。"
                },
                {
                    "N": "閑雲",
                    "T": "そうか？まぁ、とにかく申鶴が下山したことで、奥蔵山には観客がいなくなり、妾もあの老骨どもと勝負する気が起きなくなった。"
                },
                {
                    "N": "申鶴",
                    "T": "師匠は寂しいのか？"
                },
                {
                    "N": "閑雲",
                    "T": "寂しい？ふっ、妾ほどの歳になれば、人の一生をどれだけ見てきたかは数えきれぬものになる。自分と語らうだけでも、数日は日夜止まらずに話しつづけることができよう。"
                },
                {
                    "N": "閑雲",
                    "T": "妾が寂しいと思うなんぞ、勘違いも甚だしい！"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "閑雲",
                    "T": "何だ？なぜそのような顔をする？"
                },
                {
                    "N": "_1005",
                    "T": "いや、さっき甘雨からおまえが天気を操るすごい話を聞いたし、思わず尊敬しはじめてたんだけど…今のおまえの話しぶりを聞くと、やっぱりいつものあの仙鳥って感じがするな。"
                },
                {
                    "N": "_1005",
                    "T": "オイラもよくわからなくなってきたぞ。どっちが本当の留雲借風真君なんだ？"
                },
                {
                    "N": "申鶴",
                    "T": "我にとってはどちらも師匠だ。片方は人々に尊敬される師匠、もう片方は我の好きな師匠。"
                },
                {
                    "N": "閑雲",
                    "T": "ふん、どいつもこいつも調子のいい言葉で妾を誤魔化そうとする。口では妾を大げさに褒めちぎるというのに、誰も奥蔵山に長居せぬではないか。"
                },
                {
                    "N": "閑雲",
                    "T": "だがお前がさっき言ったことは、特に間違ってはおらぬな。妾は元よりこうなのだ。無為で無法で、自由気まま。やりたいことをやり、言いたいことを言う、他人からの評価など求めはせぬ。"
                },
                {
                    "N": "_1005",
                    "T": "真君のやつ、弟子にちょっと褒められたくらいで、鼻が天にまで届きそうになってるぜ。"
                },
                {
                    "N": "宝泰",
                    "T": "まだ空いてる席はあるか？"
                },
                {
                    "N": "砥心",
                    "T": "すみません！水煮魚をもう一つ！"
                },
                {
                    "N": "申鶴",
                    "T": "…客人が増えてきた。我は手伝いに戻る。"
                },
                {
                    "N": "_1005",
                    "T": "おう！頑張れよ、申鶴！"
                },
                {
                    "N": "申鶴",
                    "T": "うむ、精一杯務めてこよう。"
                }
            ]
        ]
    },
    "1103301": {
        "Desc": "奥蔵山に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ついたついた、ここだ！"
                },
                {
                    "N": "_1005",
                    "T": "初めてここに来たとき、あいつのためにわざわざお供え物を用意してやったのを今でも覚えてるぜ。"
                },
                {
                    "N": "_1005",
                    "T": "あの時、あいつに帝君が暗殺されたことを伝えたら、怒って「璃月港を鎮圧する」とか言い始めたんだよな。最初は付き合いづらい仙人かと思ったけど…全然そういうわけじゃなかった。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちの今の関係なら、お供え物なんかなくたって会えるよな？もしなんか言われたら、オイラのお菓子袋にまだちょっと美味しいもんが残ってるからこれをあげよう！"
                },
                {
                    "N": "_1005",
                    "T": "ん？急にぼーっとしてどうしたんだ？"
                },
                {
                    "N": "_0",
                    "T": "あれは…"
                },
                {
                    "N": "_0",
                    "T": "知らない人がいる…"
                },
                {
                    "N": "_1005",
                    "T": "どれどれ——わぁ、きれいな人だなぁ！あいつも留雲借風真君に会いに来たのかな？"
                },
                {
                    "N": "_0",
                    "T": "すごい仙人なのかも。"
                },
                {
                    "N": "_1005",
                    "T": "たしかにあいつの雰囲気からして、明らかに一般人じゃないぞ。さすがあの白いやつ、人脈が広いんだな。オイラたちの知らない仙人とたくさん知り合いみたいだ！"
                },
                {
                    "N": "_1005",
                    "T": "う～ん…あいつも真君の友達なら、オイラたちとも友達って言えるよな？挨拶しにいくか？"
                },
                {
                    "N": "_0",
                    "T": "パイモンってコミュ力高いね？"
                },
                {
                    "N": "_0",
                    "T": "パイモンに頼んだ！"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、頼れるガイドとして、旅人のために人脈を広げるのもオイラの務めだぜ。よく見とけよ！"
                },
                {
                    "N": "_1005",
                    "T": "こ、こんにちは！"
                },
                {
                    "N": "閑雲",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "あの…オイラはパイモン、こっちは旅人だ。"
                },
                {
                    "N": "_0",
                    "T": "（パイモン…！）"
                },
                {
                    "N": "_0",
                    "T": "（緊張しないで！）"
                },
                {
                    "N": "_1005",
                    "T": "コホンッ。初めまして、オイラたち留雲借風真君の友達なんだ。せ、仙人様のことはどうお呼びしたら…？"
                },
                {
                    "N": "閑雲",
                    "T": "お前たち…"
                },
                {
                    "N": "閑雲",
                    "T": "お前たちは何を言っておるのだ？妾が分からぬというのか？"
                },
                {
                    "N": "_1005",
                    "T": "ん？この声は…！"
                },
                {
                    "N": "_0",
                    "T": "留雲借風真君？"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？おまえ、あの仙鳥か？なんで人になってるんだよ！"
                },
                {
                    "N": "閑雲",
                    "T": "ちょっとした変化の術に過ぎない、妾にとっては容易いもの。ただ、以前はこういうことをする気が起きなかっただけだ。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、なんでまた急に姿を変える気になったんだ？"
                },
                {
                    "N": "閑雲",
                    "T": "それは…璃月港にいる弟子を何人か訪ねるつもりだからだ。人間の姿に化けておいたほうが人目を引かずに済む。"
                },
                {
                    "N": "_1005",
                    "T": "おまえ、そんなことを気にするやつだったのか！？昔は「シュパーッ」って屋根の上に降りてたのに！"
                },
                {
                    "N": "閑雲",
                    "T": "オホン…"
                },
                {
                    "N": "_0",
                    "T": "（何か言いたくない理由があるみたい…）"
                },
                {
                    "N": "_0",
                    "T": "そういえば、パイモンからプレゼントが…"
                },
                {
                    "N": "_1005",
                    "T": "おい、渡すのはこいつに聞かれたらって言っただろ！"
                },
                {
                    "N": "閑雲",
                    "T": "ほう？礼儀作法を重んじるとは、いい心がけだ。"
                },
                {
                    "N": "???",
                    "T": "さりげなく期待する真君のまなざしに、パイモンは仕方なくバッグに隠していたお菓子を差し出した…"
                },
                {
                    "N": "_1005",
                    "T": "えっと、ちょっと少ないけど…別にいいよな？"
                },
                {
                    "N": "閑雲",
                    "T": "妾は昔から衣食に困っておらぬ、大切なのはその気持ちだ。気持ちが伝われば、贈り物の多寡は重要ではない。"
                },
                {
                    "N": "_1005",
                    "T": "うっ…余計いたたまれない気持ちになってきたぞ…えっと、なんの話してたんだっけ？"
                },
                {
                    "N": "_0",
                    "T": "真君が山を降りて弟子を見に行くって。"
                },
                {
                    "N": "_1005",
                    "T": "そうだった。弟子って、甘雨と申鶴のことだよな？オイラたちもしばらくあいつらに会ってないし、一緒に行こうぜ。"
                },
                {
                    "N": "閑雲",
                    "T": "うむ、たとえお前たちが言わなくとも、妾は誘うつもりだった。妾の弟子二人も、きっとお前たちとの再会を喜ぶだろう。"
                },
                {
                    "N": "閑雲",
                    "T": "そういえば…お前たちが妾のところに来たのは何が目的だったのだ？"
                },
                {
                    "N": "_0",
                    "T": "特に目的はない。"
                },
                {
                    "N": "_1005",
                    "T": "おう、会いたくなったから様子を見に来ただけだ。最初はおまえのことについて話を聞こうと思ってたけど、まさか人の姿になってるなんてな…誰だかわからなかったぞ。"
                },
                {
                    "N": "閑雲",
                    "T": "なるほど。"
                },
                {
                    "N": "閑雲",
                    "T": "特に用がないのであれば、さっそく出発しよう。甘雨はおそらく月海亭にいる。さあ、ともに会いにゆくぞ。"
                },
                {
                    "N": "_1005",
                    "T": "よーし！じゃあ一緒に璃月港までレッツゴーだ！"
                }
            ]
        ]
    },
    "1103302": {
        "Desc": "月海亭に行って甘雨に会う",
        "Step": "まさか人間の姿になった留雲借風真君に会えるとは。彼女は璃月港に行って、弟子たちに会うと言うので、一緒に行ってみよう。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "もうすぐ月海亭に着くぞ。甘雨が普通の人の姿をした真君を見たら、きっとびっくりするよな？"
                },
                {
                    "N": "_1005",
                    "T": "甘雨と申鶴って、人になった仙鳥を見たことあるのかな…あれ、あいつどこ行ったんだ？"
                },
                {
                    "N": "_0",
                    "T": "あそこで止まってる。"
                },
                {
                    "N": "_0",
                    "T": "ついてきてない！"
                },
                {
                    "N": "_1005",
                    "T": "なんで立ち止まってんだよ？"
                },
                {
                    "N": "閑雲",
                    "T": "静かに。妾はここで待っている。お前たちだけで見に行ってこい。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？どうしてだよ。一緒に来たらいいだろ？"
                },
                {
                    "N": "閑雲",
                    "T": "ふん、妾が大げさに登場したら、あの子はきっと仕事を置いてあたかも暇そうなふりをし、妾をもてなしてくれるだろう。それで、あとで残業して急いで遅れを取り戻そうとする。"
                },
                {
                    "N": "閑雲",
                    "T": "妾はあの子を困らせたくない、ここで遠くから眺めるだけでいいのだ。妾に代わって、お前たちがあの子の近況を聞いてきてくれ。絶対に！妾が璃月港に来ていることは言うでないぞ！"
                },
                {
                    "N": "_1005",
                    "T": "確かにそれもそうだな。わかった、じゃあオイラたちが挨拶して——"
                },
                {
                    "N": "甘雨",
                    "T": "留雲真君？"
                },
                {
                    "N": "閑雲",
                    "T": "！！"
                },
                {
                    "N": "_1005",
                    "T": "気付かれた！"
                },
                {
                    "N": "慧心",
                    "T": "甘雨先輩のお知り合いですか？"
                },
                {
                    "N": "甘雨",
                    "T": "ええ。ごめんなさい、このあとの会議を少し延期できませんか？確か今日の予定は結構埋まっていましたが、夜にやればいい仕事もあったはずです…"
                },
                {
                    "N": "慧心",
                    "T": "はい、そう手配します。ご安心ください。"
                },
                {
                    "N": "甘雨",
                    "T": "ええ、頼みました。"
                },
                {
                    "N": "_1005",
                    "T": "また会えたな、甘雨。"
                },
                {
                    "N": "甘雨",
                    "T": "そうですね。でも、どうしてここに？それに真君も…人の姿で出歩くのは久しく見ていませんでしたが。"
                },
                {
                    "N": "閑雲",
                    "T": "人違いだ。妾は留雲借風真君ではない、ただの通りすがりの一般人だ！"
                },
                {
                    "N": "甘雨",
                    "T": "…？"
                },
                {
                    "N": "_1005",
                    "T": "まったく誤魔化せてないぞ！？"
                },
                {
                    "N": "_0",
                    "T": "全然隠せてない！"
                },
                {
                    "N": "閑雲",
                    "T": "コホン…今のは少し試しただけだ。久しくこの姿になっていなかったというのに、ひと目で妾のことが分かるとは。"
                },
                {
                    "N": "_0",
                    "T": "（甘雨がとても困惑してるみたい。「どうして分からないと思ったんだろう？かつて毎日顔を合わせていた人のことは、毎日かけている布団と同じくらい分かるものなのに…」というような表情を浮かべてる…）"
                },
                {
                    "N": "甘雨",
                    "T": "真君のことが分かるのは…えっと、当然のことです。"
                },
                {
                    "N": "閑雲",
                    "T": "…それもそうだな。"
                },
                {
                    "N": "閑雲",
                    "T": "妾は用事があって、たまたまここを通りかかったのだ。そのついでにお前をひと目見に来るのも当然のこと。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたち、用事なんかあったっけ…あっ！"
                },
                {
                    "N": "_1005",
                    "T": "そ、そうそう！オイラたちやらなきゃいけない「とっても大事なこと」があるんだ。だからここに長居するわけにはいかなくって。"
                },
                {
                    "N": "甘雨",
                    "T": "そうでしたか…せっかくお会いできたのに…"
                },
                {
                    "N": "閑雲",
                    "T": "妾は様子を見に来ただけ、長話をして邪魔するつもりはない。此度の雑談はこれくらいにして、またいつかお前が休みのときにでも集まればよい。"
                },
                {
                    "N": "甘雨",
                    "T": "分かりました。それも悪くありませんね…"
                },
                {
                    "N": "閑雲",
                    "T": "お前の仕事が忙しいのは分かっている。それでも時にはゆっくり休んだほうがよい。半仙の身とはいえ、過労は身体の根幹を蝕む。"
                },
                {
                    "N": "閑雲",
                    "T": "はぁ、一人前になったお前の様子を見ると、実に感慨深いものだ。お前が小さかった頃は、悪夢を見るたび抱っこして寝かし——"
                },
                {
                    "N": "甘雨",
                    "T": "ま、待ってください、真君！"
                },
                {
                    "N": "閑雲",
                    "T": "まあよい。時間は限られておるし、詳しくは話さないでおこう。お前たちも積もる話があるはずだ。妾は横で聞いていよう。"
                },
                {
                    "N": "???",
                    "T": "甘雨に最近の出来事を話した…"
                },
                {
                    "N": "甘雨",
                    "T": "前回お会いしてから、またそんなにたくさんのところへ行ったのですね。もし何かお手伝いが必要なときは、ぜひ月海亭の私のところまでいらしてください。"
                },
                {
                    "N": "甘雨",
                    "T": "それと…不躾ながら、人の姿になったのなら、今は「人」としての名前を付けたほうが良いのではないでしょうか？"
                },
                {
                    "N": "閑雲",
                    "T": "人の名前？確かに…妾の名前はよく知られておるし、「留雲」を名乗ればすぐにバレてしまうだろう。"
                },
                {
                    "N": "_1005",
                    "T": "おまえが有名なのは知ってるけどよ、そこまでしなきゃいけないほどなのか？"
                },
                {
                    "N": "閑雲",
                    "T": "ふんっ、妾の名声は相当なものだ。お前たちが計れぬのも無理はない。甘雨が言った通り、別の名を使おう——人前では妾のことを「閑雲」と呼ぶといい。"
                },
                {
                    "N": "_1005",
                    "T": "閑雲？"
                },
                {
                    "N": "甘雨",
                    "T": "ああ、『清斎広録』の描写から取ったんですね。"
                },
                {
                    "N": "甘雨",
                    "T": "「時に仙人有り、雲と共に登りて、陽と月を連れ暮らさん。知と理に通じ、漫然として束縛なし、ゆえにそれを『閑』とする。」"
                },
                {
                    "N": "_1005",
                    "T": "おお、すごそうだな！雲と共にとか、陽と月を連れって、すごい仙人にしかできないことだろ！"
                },
                {
                    "N": "甘雨",
                    "T": "実は、これらの言葉はまさに留雲真君を描写したものなんですよ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？待った、おまえってそんなにすごい仙人だったのか？"
                },
                {
                    "N": "閑雲",
                    "T": "でなければなんだと言うのだ？まさかお前の眼に映る妾は、少し大きいだけの鳥だとでも？"
                },
                {
                    "N": "_1005",
                    "T": "そ、そういうわけじゃ…"
                },
                {
                    "N": "_0",
                    "T": "（やましさからか視線をそらした…）"
                },
                {
                    "N": "_0",
                    "T": "（図星みたい…）"
                },
                {
                    "N": "甘雨",
                    "T": "それも無理のないことかと。真君は過去の功績をあまり語りませんから。一部の典籍の中にしか、真君に関する記述は見つかりません。"
                },
                {
                    "N": "甘雨",
                    "T": "伝説によれば、遥か昔に璃月で非常に深刻な干ばつがあったそうです。多くの人が窮地に陥り、日夜祈祷に明け暮れたり、故郷を去ったりしたといいます…"
                },
                {
                    "N": "甘雨",
                    "T": "私はその苦難の時代を経験していないので、本の記述を読んだだけですが…それでも当時の心が痛むような絶望は感じ取ることができます。"
                },
                {
                    "N": "甘雨",
                    "T": "干ばつと共に毒の瘴気も拡散しつづけ、広大な土地は荒れ果てる寸前となりました。留雲真君が手を貸してくださったおかげで、その状況も次第に落ち着いたのです。"
                },
                {
                    "N": "甘雨",
                    "T": "この歴史について、本の中ではこう記されています——"
                },
                {
                    "N": "甘雨",
                    "T": "「仙人来たり、留雲蓬々。仙人来たり、借風堂々。にわかに雲が集いて、猛然と雨が降る。干ばつを払い、病を遠ざけ、民の窮地を救いたり。」"
                },
                {
                    "N": "_1005",
                    "T": "わぁ、そんなにすごかったのか！"
                },
                {
                    "N": "閑雲",
                    "T": "俗世の典籍には往々にして誇張した言葉がつづられておる。妾は僅かに力を貸したまで。妾がいなくとも、他の仙人が現れたであろう。"
                },
                {
                    "N": "_1005",
                    "T": "でも、その大規模な干ばつを解決したのは、たしかにおまえなんだろ？おまえって、本当に雨や風を呼ぶことができるのか？"
                },
                {
                    "N": "_1005",
                    "T": "なんだかおまえのことを見直したぜ！えっと…前に仙鳥って呼んだのはオイラが悪かったな。その…怒ってないよな？"
                },
                {
                    "N": "閑雲",
                    "T": "笑わせるでない。世を渡り歩く上で、名前とはただの記号に過ぎぬ。妾がそのようなことで本当に怒るわけがなかろう。"
                },
                {
                    "N": "_1005",
                    "T": "ふぅ、それなら安心したぜ。じゃあ、これからはオイラの気分に合わせて呼ぶことにするな、へへっ。"
                },
                {
                    "N": "閑雲",
                    "T": "妾の話はここまでとしよう。甘雨、申鶴のやつから最近連絡は来たか？"
                },
                {
                    "N": "閑雲",
                    "T": "先日仕事を見つけたと手紙で読んだが、実際どうなのだ？良いところなのか？一ヶ月で稼げるモラは？"
                },
                {
                    "N": "閑雲",
                    "T": "それから平日の仕事の忙しさは？海灯祭の間、休暇はあるのか？"
                },
                {
                    "N": "_1005",
                    "T": "一気にたくさん質問したな！？"
                },
                {
                    "N": "甘雨",
                    "T": "真君、ご安心ください。申鶴の仕事は私が紹介したものですから。"
                },
                {
                    "N": "甘雨",
                    "T": "近頃、万民堂の商売が繁盛していて、卯さん一人では手が回らないそうです。ただ、香菱も新しい料理を探しに出かけているらしく、そこで後輩を助っ人として紹介しました。"
                },
                {
                    "N": "閑雲",
                    "T": "そうか、それは良いことだ。妾は縁あって、あの親子に何度か会ったことがある、香菱は聡明で優しく、その父親も忠義に厚く頼れる人物だ。おそらく申鶴を困らせるようなことはせぬだろう。"
                },
                {
                    "N": "閑雲",
                    "T": "ちょうど食事の時間になった。ここは妾自ら万民堂に行って、ひと目見てこよう。"
                },
                {
                    "N": "甘雨",
                    "T": "え？でもさっき、用事があると…"
                },
                {
                    "N": "_1005",
                    "T": "そ、それなら食べてからでも間に合うんだ！"
                },
                {
                    "N": "閑雲",
                    "T": "お前は仕事に戻るといい、妾に同行する必要はない。集まる機会はこの先もたくさんあるはずだ。この短い時間にこだわることはない。"
                },
                {
                    "N": "甘雨",
                    "T": "分かりました、どうかお気をつけて。旅人さん、パイモンさん、またお会いしましょう。"
                },
                {
                    "N": "_1005",
                    "T": "おう、またな！"
                }
            ]
        ]
    },
    "1103303": {
        "Desc": "万民堂に行って申鶴に会う",
        "Talk": [
            [
                {
                    "N": "問柳",
                    "T": "なぁ…何を言いたいか分かるか？"
                },
                {
                    "N": "慶継",
                    "T": "ああ、よく分かるとも。美人を前にすると、ごちそうには目も行かなくなるってことだろ。"
                },
                {
                    "N": "問柳",
                    "T": "メニューよりも、彼女の連絡先が欲しい。き、君が聞いてきてくれないか？"
                },
                {
                    "N": "慶継",
                    "T": "お前が行けって。"
                },
                {
                    "N": "問柳",
                    "T": "いやいや、やはり君が…待った、こっちに来たぞ！"
                },
                {
                    "N": "申鶴",
                    "T": "二人とも、ご注文は？"
                },
                {
                    "N": "慶継",
                    "T": "こんにちは、お嬢さん。よかったら——"
                },
                {
                    "N": "申鶴",
                    "T": "ご注文は？"
                },
                {
                    "N": "慶継",
                    "T": "ひぃ！"
                },
                {
                    "N": "問柳",
                    "T": "モラミート二つ、持ち帰り。じゃあ私たちはこれで！"
                },
                {
                    "N": "_1005",
                    "T": "申鶴——"
                },
                {
                    "N": "申鶴",
                    "T": "いらっしゃい。久しぶりだな、ご注文は？"
                },
                {
                    "N": "_1005",
                    "T": "「接客の言葉」と「挨拶の言葉」を一緒に言うなよ！"
                },
                {
                    "N": "_0",
                    "T": "久しぶり、申鶴。"
                },
                {
                    "N": "申鶴",
                    "T": "うむ。"
                },
                {
                    "N": "申鶴",
                    "T": "そちらの方は…？"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、こいつは「閑雲」だ！"
                },
                {
                    "N": "申鶴",
                    "T": "…師匠か？"
                },
                {
                    "N": "_1005",
                    "T": "ええ！？"
                },
                {
                    "N": "閑雲",
                    "T": "ほう、妾の記憶ではお前はこの姿を見たことないはずだ。どうしてひと目で妾の正体が分かった？"
                },
                {
                    "N": "申鶴",
                    "T": "十数年朝晩を共に過ごした間柄だ。師匠がどのような姿になっても、我には分かる。"
                },
                {
                    "N": "閑雲",
                    "T": "申鶴…"
                },
                {
                    "N": "申鶴",
                    "T": "どうしたのだ、師匠？"
                },
                {
                    "N": "閑雲",
                    "T": "いや、何でもない。お前の手紙を見て、璃月港で働いていると知ったから少し様子を見に来たのだ。"
                },
                {
                    "N": "_1005",
                    "T": "ついでに美味いもんでも食べようと思って！"
                },
                {
                    "N": "申鶴",
                    "T": "確かに。もうすぐ昼餉の時間か…だがすまない、今は仕事中であまり話せないかもしれない。"
                },
                {
                    "N": "卯師匠",
                    "T": "おっ、旅人にパイモンじゃないか。お前さんたち、申鶴に会いに来たのか？"
                },
                {
                    "N": "卯師匠",
                    "T": "申鶴、まだ昼飯時じゃない。お客さんもそう多くないから、俺一人でも回るさ。"
                },
                {
                    "N": "卯師匠",
                    "T": "座ってゆっくり友達とおしゃべりしてな。手伝うのはお客さんが増えてからでも大丈夫だ。"
                },
                {
                    "N": "申鶴",
                    "T": "感謝する。"
                },
                {
                    "N": "_1005",
                    "T": "やったぜ！"
                }
            ]
        ]
    },
    "1103305": {
        "Desc": "座っておしゃべりする",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "お店に人が徐々に増えてきて、パイモンはご馳走を一気にたくさん注文した。"
                },
                {
                    "N": "_1005",
                    "T": "美味しいものがこんなにたくさん！今回は絶対お腹いっぱいになるまで食べてやるぜ！"
                },
                {
                    "N": "_0",
                    "T": "真君はこういうの食べ慣れてる？"
                },
                {
                    "N": "_0",
                    "T": "真君の好みに合う？"
                },
                {
                    "N": "閑雲",
                    "T": "妾はあらゆる馳走を好む。味の違いには特にこだわっていない。"
                },
                {
                    "N": "閑雲",
                    "T": "この店の料理は絶妙な火加減で調理され、独特な風味を持つ。妾は十分満足だ。口にしただけで、次世代の調理神器で使えそうな妙案がうっすらと浮かんでくる。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、美味しいな。ちょっと辛いけど…"
                },
                {
                    "N": "卯師匠",
                    "T": "お嬢さん、すまないな。もう満席なんだ。"
                },
                {
                    "N": "漱玉",
                    "T": "おばあちゃん、違うお店にする？"
                },
                {
                    "N": "遠黛",
                    "T": "いい匂いだね。ここでは食べられないのかい？もう私はこれ以上、歩けそうにないんじゃが…"
                },
                {
                    "N": "卯師匠",
                    "T": "それか他のお客さんに、相席できないか聞いてみてくれ。"
                },
                {
                    "N": "漱玉",
                    "T": "そうだね。じゃあ聞いてみよう。"
                },
                {
                    "N": "漱玉",
                    "T": "こんにちは、相席してもいい？もう他に空いている席がないの。"
                },
                {
                    "N": "_1005",
                    "T": "おう、オイラはいいぞ。おまえたちは？"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}も大丈夫。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}たちの邪魔にならないといいけど。"
                },
                {
                    "N": "漱玉",
                    "T": "良かった、ありがとう。あたしは漱玉。こっちはあたしのおばあちゃんで遠黛。"
                },
                {
                    "N": "_1005",
                    "T": "「おばあちゃん」？"
                },
                {
                    "N": "漱玉",
                    "T": "そうだよ、どうかした？"
                },
                {
                    "N": "_1005",
                    "T": "いや、ただそんなに歳がいってるようには見えないなと思って…"
                },
                {
                    "N": "漱玉",
                    "T": "おばあちゃんはよく「白髪の童顔」って言われるんだ。実際は結構お年寄りなんだよ。"
                },
                {
                    "N": "遠黛",
                    "T": "……"
                },
                {
                    "N": "漱玉",
                    "T": "おばあちゃん？そんなにじっと見つめてどうしたの？座ろうよ。"
                },
                {
                    "N": "閑雲",
                    "T": "妾のことを知っておるのか？"
                },
                {
                    "N": "遠黛",
                    "T": "いえ…"
                },
                {
                    "N": "閑雲",
                    "T": "袖振り合うも他生の縁、遠慮せずに座るといい。"
                },
                {
                    "N": "漱玉",
                    "T": "おばあちゃん、何か食べたいものある？あたしが注文してあげるよ。"
                },
                {
                    "N": "遠黛",
                    "T": "食べたいのは…ミミズの煮込みじゃ。雨の日はミミズが出てくる…"
                },
                {
                    "N": "漱玉",
                    "T": "もう——また始まった。メニューにはミミズの煮込みなんてないでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "ミミズの煮込み？なに言ってんだろ、普通の人がそんなもの注文するか？"
                },
                {
                    "N": "_0",
                    "T": "聞いてみる？"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。"
                },
                {
                    "N": "_1005",
                    "T": "なあ、その…なにか手伝おっか？"
                },
                {
                    "N": "漱玉",
                    "T": "手伝う？ああ、もしかしておばあちゃんのこと？"
                },
                {
                    "N": "漱玉",
                    "T": "お気遣いありがとう。うちのおばあちゃんは「物忘れ」がひどくなる病気でね。記憶力がずっと衰え続けてるせいで、他の人が見たらちょっとおかしく思うような発言をよくしちゃうんだ。"
                },
                {
                    "N": "漱玉",
                    "T": "あたしが物心つきはじめた頃から、おばあちゃんはちょくちょく物忘れするようになったの。それに最近はどんどん症状がひどくなってて、毎朝あたしが自己紹介しないといけないほどなんだ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}のお父さんとお母さんは？"
                },
                {
                    "N": "漱玉",
                    "T": "二人とも早くに亡くなって、家にはあたしとおばあちゃんしかいないの。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…"
                },
                {
                    "N": "漱玉",
                    "T": "あっ、でも悲しむ必要はないよ。おばあちゃんはあたしのこと大事にしてくれてるし、あたしもおばあちゃんのことを大事にしてるから。ちょっと大変なこともあるけど、今みたいな生活は嫌いじゃないもの。"
                },
                {
                    "N": "_1005",
                    "T": "おおっ、おまえって強い子なんだな！"
                },
                {
                    "N": "漱玉",
                    "T": "えへへ、ありがとう。"
                },
                {
                    "N": "遠黛",
                    "T": "私は？私のことも褒めておくれ。"
                },
                {
                    "N": "漱玉",
                    "T": "おばあちゃんは強いだけじゃなくて、優しくて、頼りになるよ。"
                },
                {
                    "N": "遠黛",
                    "T": "そうじゃろう。それに全部を綺麗さっぱり忘れたわけじゃないぞ。とても大事なことを覚えておる！ええと、そのとても大事なことは…なんじゃったか…？"
                },
                {
                    "N": "遠黛",
                    "T": "ああ、思い出した…夢じゃ。こんな夢を見たんじゃ——辺り一面真っ暗で、私の前に誰かが立っておってな。その人は「見つけてほしい」と私に言うんじゃよ。見つけたら、解脱ができるそうじゃ。"
                },
                {
                    "N": "漱玉",
                    "T": "ええ？そんな大切なこと、なんであたしに教えてくれなかったの？"
                },
                {
                    "N": "遠黛",
                    "T": "夢だから、忘れてしまっていたんじゃよ。ただ、今はなんだか気分が良くて、思い出せたんじゃ。"
                },
                {
                    "N": "遠黛",
                    "T": "確か…その夢は何回も繰り返し見た。具体的に何回かは…はっきりとは覚えておらんが…"
                },
                {
                    "N": "_1005",
                    "T": "ずっと同じ夢を見ていて、夢の中の人が自分に語りかけてくる…なんだか奇妙な話だな！待った、これってまさか…なにか良くないものに取り憑かれてるんじゃないか？"
                },
                {
                    "N": "閑雲",
                    "T": "それはない。この方の目は清らかで、呼吸も安定している。邪気が取り憑いた気配はない。"
                },
                {
                    "N": "_1005",
                    "T": "本当か？"
                },
                {
                    "N": "閑雲",
                    "T": "お前は仙…コホン、妾をなんだと思っておる？"
                },
                {
                    "N": "_1005",
                    "T": "そ、そうだったな。おまえがこっち方面の専門家だってことを忘れるところだった。じゃあおばあちゃん、その夢の中の人がどんな見た目をしてたか覚えてるか？"
                },
                {
                    "N": "遠黛",
                    "T": "覚えてないねぇ。ただ、その人はよく似ておると思ったよ——若い頃の自分に。"
                },
                {
                    "N": "漱玉",
                    "T": "若い頃のおばあちゃん？"
                },
                {
                    "N": "_1005",
                    "T": "話を聞けば聞くほど不思議な感じになってくぞ！一体どういうことなんだ！？"
                },
                {
                    "N": "閑雲",
                    "T": "やはりあの言葉通り——袖振り合うも他生の縁か。この件は妾に任せるといい。"
                },
                {
                    "N": "漱玉",
                    "T": "いいの？えっと…あなたたちのことはなんて呼んだらいいのかな？"
                },
                {
                    "N": "_1005",
                    "T": "オイラはパイモンだ！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}は{NICKNAME}。"
                },
                {
                    "N": "閑雲",
                    "T": "妾のことは閑雲と呼ぶといい。"
                },
                {
                    "N": "漱玉",
                    "T": "うん、手を貸してくれてありがとう。ただ…失礼だけど一つ聞いていいかな…報酬はいくら必要？"
                },
                {
                    "N": "_1005",
                    "T": "報酬なんて必要ないぞ！だろ？"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちも気になるから。"
                },
                {
                    "N": "漱玉",
                    "T": "本当に！？ありがとう！"
                },
                {
                    "N": "_1005",
                    "T": "へへ、どういたしましてだぜ。でも閑雲、どうやってこのおばあちゃんを手伝えばいいんだ？"
                },
                {
                    "N": "_1005",
                    "T": "さっき聞いた夢だけじゃ、手がかりがあんまりにもない気がするぞ。"
                },
                {
                    "N": "閑雲",
                    "T": "簡単なことだ。夢の中で若い頃の自分を見たというのなら、若い頃に行っていた場所へ足を運んでみれば良い。そこに行けば、きっと何か思い出せるだろう。"
                },
                {
                    "N": "_1005",
                    "T": "おお、確かにそうだな。おばあちゃん、若い頃にどんなところに行ってたか覚えてるか？"
                },
                {
                    "N": "遠黛",
                    "T": "ああ、覚えてるとも。空の上、地の下、果てしなく広がる白い雲、生い茂る山々…"
                },
                {
                    "N": "_1005",
                    "T": "えーっと、どうやらなにも覚えてないみたいだな。"
                },
                {
                    "N": "漱玉",
                    "T": "あっ…いい方法を思いついた。"
                },
                {
                    "N": "漱玉",
                    "T": "あたしがとても小さかった頃にね、お父さんが言ってたのをたまたま聞いたことがあるの。おばあちゃんは数十年前、すごい侠客で、たくさんの人を災いの苦しみから守ってあげたんだって。"
                },
                {
                    "N": "漱玉",
                    "T": "もしそれが本当なら、何か記録が残ってるんじゃないかな…？"
                },
                {
                    "N": "_1005",
                    "T": "侠客？う～ん…あっ、そうだ！確か行秋が武侠について詳しかったよな。なにか情報を知ってるかもしれないぞ。飛雲商会に行って、聞いてみようぜ！"
                },
                {
                    "N": "遠黛",
                    "T": "行くのかい？私はお腹が空いたんじゃが…"
                },
                {
                    "N": "漱玉",
                    "T": "あたしが料理を注文してくるよ。おばあちゃん、食べたいものが特にないなら、適当に注文してくるね。"
                },
                {
                    "N": "閑雲",
                    "T": "しばらくは分かれて行動する必要がありそうだ。旅人とパイモンは飛雲商会、遠黛と漱玉はここに残って食事。妾は野暮用を済ますため、歌塵浪市に会ってくる。"
                },
                {
                    "N": "_1005",
                    "T": "歌塵浪市…あっ！ピンばあやのことか？"
                },
                {
                    "N": "閑雲",
                    "T": "うむ、そうだ。後ほど玉京台で落ち合おう。"
                }
            ]
        ]
    },
    "1103306": {
        "Desc": "食事の準備をする",
        "Talk": []
    },
    "1103401": {
        "Desc": "行秋から遠黛の情報を聞く",
        "Talk": [
            [
                {
                    "N": "行秋",
                    "T": "おや…君たち、どうしたんだい？"
                },
                {
                    "N": "_1005",
                    "T": "行秋、ここにいてよかったぜ！実はおまえに聞きたいことがあるんだ！"
                },
                {
                    "N": "???",
                    "T": "行秋に遠黛のことを伝えた。"
                },
                {
                    "N": "行秋",
                    "T": "ふむ…手がかりが少ないから、正確な情報を教えられる保証はないけど…"
                },
                {
                    "N": "_0",
                    "T": "大丈夫。"
                },
                {
                    "N": "_0",
                    "T": "正確性にかかわらず助かるよ。"
                },
                {
                    "N": "行秋",
                    "T": "君たちの話からそのご老体の正体を特定するのは難しいが、その人の歳を考えると、数多くの武侠小説に登場した「無名の女傑」である可能性が高い。年齢的にもつじつまが合う。"
                },
                {
                    "N": "_1005",
                    "T": "無名の女傑？"
                },
                {
                    "N": "行秋",
                    "T": "ああ。五十年前、干ばつによる長い災害が起きていたときに、無名の女傑が俗世を渡り歩きながら、妖魔を退治し、賊を追い払ったという。その功績を人々は讃えたが、彼女の名を知る者はいなかったと伝えられている。"
                },
                {
                    "N": "行秋",
                    "T": "唯一知られているのは、独りだった彼女は後に志を同じくする天衡方士と恋に落ち、二人で共に戦ったということ。人々は二人のことを品格に優れ、運命により結ばれた夫婦だと評したらしい。"
                },
                {
                    "N": "行秋",
                    "T": "干ばつが収束した後、女傑と方士は俗世を離れ、山奥で静かに隠居したという。彼女に関してはそれきりで、世間には数々の伝説のみが残された。"
                },
                {
                    "N": "行秋",
                    "T": "若くして名を轟かせ、その後は行方が分からなくなった——この点から見るに、君たちの言っていた遠黛さんとはいくつか類似点がある。参考になっただろうか？"
                },
                {
                    "N": "_1005",
                    "T": "さすが行秋だぜ。いろんなことを知ってるな！"
                },
                {
                    "N": "行秋",
                    "T": "それほどでもない。暇なときに読んだ本の内容に、興味本位で少し考察を加えただけさ。"
                },
                {
                    "N": "_1005",
                    "T": "それでもすごいと思うぞ！あ、そうだ、行秋はその無名の女傑が若い頃にどんな場所へ行ってたか知らないか？"
                },
                {
                    "N": "行秋",
                    "T": "ふむ、そうだね…小説の中で無名の女傑が現れた場所は、望舒旅館、絶雲の間の北、そして慶雲頂——だいたいがこの三か所だった。"
                },
                {
                    "N": "行秋",
                    "T": "もしかすると、彼女はこの三か所によく姿を見せ、数々の逸話や伝説を残したのかもしれない。だから後の物語にも、これらの場所が多く描かれるようになったんだろう。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう、行秋！"
                },
                {
                    "N": "_0",
                    "T": "すごく助かった！"
                },
                {
                    "N": "行秋",
                    "T": "ハハッ、気にしないでくれ。僕も本を読んで疑問に思った点があるんだ。もし本当に遠黛さんが無名の女傑なら、僕の疑問も解決できるかもしれない。"
                },
                {
                    "N": "行秋",
                    "T": "侠客は引退した後も、様々な逸話やエピソードを残していることが多い。だけど、その無名の女傑は完全に消息を断っている。「重病を患った」という噂が流れもした。"
                },
                {
                    "N": "行秋",
                    "T": "それになぜ徹底して正体を隠したのか、不思議でならない。まるで何かから逃げていたかのようだ…その裏には知られざる物語があるのかもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "もし真相を突き止めたら、おまえにも話してやるよ。"
                },
                {
                    "N": "行秋",
                    "T": "ああ、楽しみにしているよ。君たちが聞かせてくれる物語のほうが、きっと本に書かれたものよりもずっと素晴らしい話だろうね。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、いろんな手がかりをゲットできたな。干ばつ、無名の女傑、隠居…あれ、なんか聞き覚えがあるような？"
                },
                {
                    "N": "_1005",
                    "T": "あっ、そうだ！前に聞いた話にも「干ばつ」が出てきたよな？璃月ってよく干ばつが起きるのか？"
                },
                {
                    "N": "行秋",
                    "T": "そうだね…人々はかなり昔から、干ばつの対策に工夫を凝らしてきた。例えば土壌を改良したり、用水路を掘ったりといった具合にね。"
                },
                {
                    "N": "行秋",
                    "T": "そのおかげで、干ばつが時折発生しても今日では「災い」と呼ばれなくなった。先ほどの話にあった干ばつは、ここ数百年で比較的深刻なものだったと言えるだろう。"
                },
                {
                    "N": "行秋",
                    "T": "作物は枯れ、渓流は干上がり、野外に魔物が跋扈して商隊を襲った。家を失った人たちは徒党を組んで盗賊となり、天災に追い詰められた者たちは人災となった。終わりの見えない苦しみが続いたそうだ。"
                },
                {
                    "N": "_1005",
                    "T": "すごくひどかったみたいだな…"
                },
                {
                    "N": "行秋",
                    "T": "ああ。だからこそ、無名の女傑の物語が世に広く伝わったのかもしれない。きっと彼女はまっすぐで純粋な心を持った侠客だったんだろう。だから見返りを求めず、人々を助けたんだと思う。"
                },
                {
                    "N": "行秋",
                    "T": "だけど、これほどひどい災いであっても、古のものと比べたらまだマシだ。"
                },
                {
                    "N": "行秋",
                    "T": "これよりも悲惨な災いが、遥か昔の時代では頻繁に起きていたそうだ。強い力を持つ仙人たちによって、その被害はようやく鎮められたらしい。"
                },
                {
                    "N": "行秋",
                    "T": "さて、他にも聞きたいことはあるかな？"
                },
                {
                    "N": "_1005",
                    "T": "もう大丈夫だぞ。よし、とりあえず閑雲たちと合流しようぜ。"
                },
                {
                    "N": "_1005",
                    "T": "おばあちゃんがなにか思い出してくれてるといいな。人々を助けた大英雄だったんだし、当時のことを忘れちゃってるのはなんだかもったいない気がするぞ。"
                },
                {
                    "N": "_1005",
                    "T": "じゃ、オイラたちはそろそろ行くな。助かったぜ、行秋！またな！"
                },
                {
                    "N": "行秋",
                    "T": "ああ。道中、気をつけてくれ。"
                }
            ]
        ]
    },
    "1103402": {
        "Desc": "ピンばあやのところに集合する",
        "Step": "行秋から、遠黛が若い頃に行ったことがあるかもしれない場所を三箇所聞き出した。ピンばあやのところに集合しよう。",
        "Talk": [
            [
                {
                    "N": "ピンばあや",
                    "T": "さあ、頼まれた音楽は録音しておいたよ。これが役立つことを願っておる。"
                },
                {
                    "N": "閑雲",
                    "T": "感謝する。"
                },
                {
                    "N": "ピンばあや",
                    "T": "ほぉっほぉっ…"
                },
                {
                    "N": "閑雲",
                    "T": "歌塵…いやピン、何がおかしい？"
                },
                {
                    "N": "ピンばあや",
                    "T": "いいや。ただ、その姿のあなたを見るのはいつぶりじゃろうと思ってのう。時が流れても、あなたは昔と何一つ変わっておらぬ。"
                },
                {
                    "N": "閑雲",
                    "T": "山中では時を感じず…と言うではないか。時間は妾にとってさほど意味を持たぬ。それよりピン…その、一つ聞きたいのだが。"
                },
                {
                    "N": "ピンばあや",
                    "T": "どうしたんじゃ、急にあらたまって。こっちまで緊張するではないか。何が聞きたいんじゃ？"
                },
                {
                    "N": "閑雲",
                    "T": "つまり…なんだ…"
                },
                {
                    "N": "閑雲",
                    "T": "お前のように璃月港で悠々と暮らすには、どれぐらいのモラが年に必要なのだ？"
                },
                {
                    "N": "ピンばあや",
                    "T": "ふむ、大した額は必要ないが、どうして——"
                },
                {
                    "N": "_1005",
                    "T": "閑雲、待たせたな！ピンばあやとなに話してたんだ？"
                },
                {
                    "N": "閑雲",
                    "T": "コホン、大したことではない。それより何か手がかりは見つかったか？"
                },
                {
                    "N": "_1005",
                    "T": "おう、行秋の話によると…いや、やっぱり漱玉と遠黛おばあちゃんが来てから話そう。"
                },
                {
                    "N": "???",
                    "T": "しばらくすると遠黛と漱玉も到着し、パイモンは行秋の推測をみんなに伝えた。"
                },
                {
                    "N": "漱玉",
                    "T": "……"
                },
                {
                    "N": "ピンばあや",
                    "T": "お嬢ちゃん、そう心配せずとも大丈夫じゃよ。ほら、お茶でも飲みなさい。"
                },
                {
                    "N": "漱玉",
                    "T": "あ、ありがとう。"
                },
                {
                    "N": "_1005",
                    "T": "漱玉、この可能性はあると思うか？"
                },
                {
                    "N": "漱玉",
                    "T": "無名の女傑は天衡方士と恋に落ちたって言ったよね。その人、あたしのおじいちゃんかもしれない。"
                },
                {
                    "N": "漱玉",
                    "T": "おじいちゃんのことは何も覚えてないけど、前に屋根裏部屋で箱を見つけたんだ。その中にはあたしの読めない、呪文の書かれた紙がいっぱい入ってたの。"
                },
                {
                    "N": "_0",
                    "T": "伝説の信憑性が高まってきた。"
                },
                {
                    "N": "_0",
                    "T": "本に書かれてた場所に行ってみよう。"
                },
                {
                    "N": "漱玉",
                    "T": "うん、あたしもそう思う。そこに行ったら、おばあちゃんが何か思い出せるかもしれない。"
                },
                {
                    "N": "遠黛",
                    "T": "実にいいお茶じゃ。露の味がする…"
                },
                {
                    "N": "遠黛",
                    "T": "まるで野山を散策しているかのよう…心が落ち着くのう…"
                },
                {
                    "N": "ピンばあや",
                    "T": "そうかい？気に入ったのなら、好きなだけ飲みなさい。先を急ぐ必要などない。この歳になると、ゆっくりと周りの人と話すのも悪くないものじゃよ。"
                },
                {
                    "N": "遠黛",
                    "T": "ありがとう…"
                },
                {
                    "N": "_0",
                    "T": "ここで一休みしてから行こう。"
                },
                {
                    "N": "漱玉",
                    "T": "うん、分かった。そうだ…せっかくだから、ひとつ聞いてもいい？"
                },
                {
                    "N": "_1005",
                    "T": "おう、なにが聞きたいんだ？"
                },
                {
                    "N": "漱玉",
                    "T": "えっと…内緒話だから、あっちで話してもいい？"
                }
            ]
        ]
    },
    "1103406": {
        "Desc": "漱玉から秘密を聞く",
        "Talk": []
    },
    "1103403": {
        "Desc": "望舒旅館に行く",
        "Step": "おしゃべりが終わった。これから遠黛が以前行ったことのありそうな場所を調べに行こう…",
        "Talk": [
            [
                {
                    "N": "遠黛",
                    "T": "望舒旅館…望舒旅館…"
                },
                {
                    "N": "漱玉",
                    "T": "おばあちゃん、ここに見覚えがあるの？"
                },
                {
                    "N": "遠黛",
                    "T": "ああ、覚えておるとも。ここの魚は実に美味しかった。それに遠くの空には南へ向かう鳥たちがいて、必ず群からはぐれた子が一羽おった。"
                },
                {
                    "N": "遠黛",
                    "T": "私はここに泊まって、よく窓越しに外を眺めていた。はて、どの部屋だったか…少し探してみるかのう…"
                },
                {
                    "N": "漱玉",
                    "T": "あたしも一緒に行くよ。"
                },
                {
                    "N": "_1005",
                    "T": "言ってることはあんまりわかんなかったけど、おばあちゃんはたしかに望舒旅館に来たことあるみたいだな？結構詳しいみたいだし…ん？"
                },
                {
                    "N": "_1005",
                    "T": "うわっ！魈！お、お、おまえがなんでここにいるんだよ？音もなく出てくるなって、びっくりしただろ！？"
                },
                {
                    "N": "魈",
                    "T": "人ではない者の気配を感じたゆえ、確かめに来ただけだ。"
                },
                {
                    "N": "魈",
                    "T": "だが、お前たちがいるのなら問題ないだろう。我の杞憂だったようだ。"
                },
                {
                    "N": "魈",
                    "T": "…久しいな、留雲真君。昔の姿に戻ったのか。"
                },
                {
                    "N": "_0",
                    "T": "人の姿になった留雲真君を見たことあるの？"
                },
                {
                    "N": "魈",
                    "T": "ああ。魔神戦争中は、その姿の留雲真君とよく肩を並べて戦っていた。"
                },
                {
                    "N": "_1005",
                    "T": "へえ、そうなのか？魔神戦争のときのこいつって、どんな感じだったんだ？"
                },
                {
                    "N": "_1005",
                    "T": "いや待った。やっぱりオイラが当ててみるぜ…あっ！きっとこんな感じだったんじゃないか！"
                },
                {
                    "N": "_1005",
                    "T": "「これは妾が手掛けた最新式『バンバン連射神器』。そこの者、早く降伏するといい。さもなくば、妾の力をとくと味わうことになるだろう！」"
                },
                {
                    "N": "魈",
                    "T": "よく似ている。"
                },
                {
                    "N": "_1005",
                    "T": "だろ？"
                },
                {
                    "N": "魈",
                    "T": "だが当時の留雲真君となると、お前の真似た様子とは異なる。仕掛けの術に詳しいだけでなく、様々な仙家呪符にも精通していたからな。"
                },
                {
                    "N": "魈",
                    "T": "帰終が世を去ってから魔神戦争はより熾烈さを増し、我は留雲真君と共に凄惨な戦いに幾度となく身を投じた。当時の留雲真君は寡黙で口数が少なく、言葉を発するのは呪符を使うときぐらいだった。"
                },
                {
                    "N": "_1005",
                    "T": "しゃべらない真君って…ちょっと想像できないな。それからどうなったんだ？人の姿をした真君ってそんなにすごかったのに、なんでまた仙鳥になったんだよ？"
                },
                {
                    "N": "閑雲",
                    "T": "俗世を離れる以上、人の姿を保つことに何の意味がある？"
                },
                {
                    "N": "閑雲",
                    "T": "世のしがらみを離れ、山奥に隠居したのだ。ならば、閑雲野鶴となるほうがよほど相応しい。"
                },
                {
                    "N": "魈",
                    "T": "戦争の後、留雲真君は奥蔵山に隠居し、姿を見せるときもその多くが仙鶴の姿だった。"
                },
                {
                    "N": "魈",
                    "T": "…だが三十数年前、人の姿をした留雲真君が戦っているところを見た。当時——"
                },
                {
                    "N": "閑雲",
                    "T": "オホン、とうの昔のことだ。語ることはない。"
                },
                {
                    "N": "漱玉",
                    "T": "おばあちゃん！大丈夫？"
                },
                {
                    "N": "遠黛",
                    "T": "ああ…当時ここで、私は…"
                },
                {
                    "N": "魈",
                    "T": "話はここまでだ。我はもう行こう。"
                },
                {
                    "N": "魈",
                    "T": "何かあれば、我の名を呼ぶといい。…だが留雲真君がいる以上、その必要はないだろうが。"
                },
                {
                    "N": "漱玉",
                    "T": "みんな、おばあちゃんが…！おばあちゃんが何か思い出しそう！"
                },
                {
                    "N": "閑雲",
                    "T": "焦らず、ゆっくり話すといい。"
                },
                {
                    "N": "遠黛",
                    "T": "昔、私はここで療養しておったんじゃ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？行秋から聞いた病気にかかったって噂は本当だったのか？じゃあ、隠居したのも病気と関係してるのか？"
                },
                {
                    "N": "遠黛",
                    "T": "すまないねぇ、そこまでは思い出せていないんじゃ。当時の病気が何だったかまでは覚えておらんが、とても重い病気で、治療薬が見つからなかったことだけは覚えておる。"
                },
                {
                    "N": "遠黛",
                    "T": "望舒旅館に泊まっていた間は、よく昏睡状態となった。たまに意識が戻ると、窓越しに群れからはぐれた鳥を見ては、なぜか涙を流しておったんじゃ。"
                },
                {
                    "N": "遠黛",
                    "T": "ところがある日、一人の旅商人に出会った。私の病気のことを聞いた彼は「醒魂丹」というものを譲ってくれたんじゃ。"
                },
                {
                    "N": "遠黛",
                    "T": "仙人の血から精練された丹薬で、症状を緩和する効果があると言われた。その薬を飲むと身体は順調に回復していき、その後は何年も再発することがなかった。"
                },
                {
                    "N": "_0",
                    "T": "もしかして「物忘れ」って…"
                },
                {
                    "N": "_1005",
                    "T": "ちょっと待った。「何年も再発することがなかった」って…もしかして若い頃にかかった病気って、今の物忘れと同じ病気なのか？"
                },
                {
                    "N": "_1005",
                    "T": "ってことは、その時は醒魂丹の効果で症状が抑えられただけだったのかな？うーん…よくわからないぞ…他に手がかりはないのか？"
                },
                {
                    "N": "遠黛",
                    "T": "よく思い出せないんじゃ。はぁ…役に立てなくてすまないね…"
                },
                {
                    "N": "漱玉",
                    "T": "おばあちゃん、そんなこと言わないで。おばあちゃんがいてくれたおかげで、あたしここまで元気に育ったんだから…"
                },
                {
                    "N": "遠黛",
                    "T": "あぁ、漱玉ちゃん、悲しまないでおくれ。おばあちゃんは冗談を言っただけじゃよ。"
                },
                {
                    "N": "閑雲",
                    "T": "記憶とは少しずつ取り戻していくものだ。少なくとも進展はあったのだから、いい兆しと言える。次の場所に行ってみるとしよう。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。よし、次は絶雲の間の北に行ってみようぜ。"
                },
                {
                    "N": "_1005",
                    "T": "でも野外だし、どこから手をつければいいんだ？うーん…あっ、そうだ。まずは家があるところに行ってみようぜ！"
                },
                {
                    "N": "_1005",
                    "T": "ほら、家があるってことはそれだけ生活がしやすいところってことだろ？へへっ、オイラってば頭が冴えてるぜ！遠黛おばあちゃん、このままいけばきっとすぐ記憶を全部取り戻せるぞ。"
                }
            ]
        ]
    },
    "1103407": {
        "Desc": "絶雲の間の北部で手がかりを探す",
        "Talk": [
            [
                {
                    "N": "行秋",
                    "T": "歳月、人を待たず——どんなに偉大な侠客でも、紙の上につづられるのはたった数行だ。"
                },
                {
                    "N": "行秋",
                    "T": "でも、その数行から英雄の気概を読み取ることができる。これこそが武侠小説の醍醐味だろう。"
                }
            ]
        ]
    },
    "1103410": {
        "Desc": "絶雲の間の北部で手がかりを探す",
        "Talk": [
            [
                {
                    "N": "ピンばあや",
                    "T": "あなたには露の味がするのかい？"
                },
                {
                    "N": "遠黛",
                    "T": "なんとなく——早朝の野山に入って、葉についた露を口に含み、乾いた喉を潤すかのような感じがするんじゃ…"
                },
                {
                    "N": "遠黛",
                    "T": "とても心地よい。長い長い月日をそうしてきた気がする…"
                }
            ]
        ]
    },
    "1103408": {
        "Desc": "絶雲の間の北部で手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "どうしたんだよ、漱玉？"
                },
                {
                    "N": "漱玉",
                    "T": "実はご飯を食べてるときから気になってたんだけど——あなたたちって仙人なの？"
                },
                {
                    "N": "_1005",
                    "T": "うぐっ！えーっと…その…"
                },
                {
                    "N": "_0",
                    "T": "どうしてそんなことを聞くの？"
                },
                {
                    "N": "漱玉",
                    "T": "あなたたちってなんだか特別な雰囲気があるし、それにさっき閑雲さんが自分のことを「仙人」って言いかけてたから。"
                },
                {
                    "N": "_1005",
                    "T": "おい…閑雲、今回はおまえの口からぼろが出たんだから、おまえがなんとかしろよ。"
                },
                {
                    "N": "閑雲",
                    "T": "コホン…"
                },
                {
                    "N": "閑雲",
                    "T": "その通り、妾は仙人だ。何か不都合でも？"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？"
                },
                {
                    "N": "漱玉",
                    "T": "やっぱり…"
                },
                {
                    "N": "_0",
                    "T": "あまり驚いてないみたいだね？"
                },
                {
                    "N": "漱玉",
                    "T": "実はむかし、白い鶴の姿をした仙人を見たことがあるから。"
                },
                {
                    "N": "漱玉",
                    "T": "あたし、そのとき高熱を出してて、それにそばにおばあちゃんもいなかったんだ。全身が熱くて、すごく辛かった…するとね、真っ白な仙鶴が空から降りてきたの。"
                },
                {
                    "N": "漱玉",
                    "T": "その仙鶴はあたしを乗せて、ある洞天に連れて行って仙薬を飲ませてくれた。そして目が覚めたら、おうちのベッドにいてすっかり熱が下がってたの。"
                },
                {
                    "N": "漱玉",
                    "T": "でもずっと寝たきりだったから、白い鶴の仙人にはお礼を言えなかったんだ。"
                },
                {
                    "N": "漱玉",
                    "T": "あ、時間を取らせちゃってごめんね。ただ、どうしても聞きたくて…その真っ白な鶴の仙人を見たことない？"
                },
                {
                    "N": "_1005",
                    "T": "真っ白な鶴の仙人…青と白が混じったのと、黒と褐色が混じったのなら見たことあるけど。"
                },
                {
                    "N": "_1005",
                    "T": "閑雲はどうだ？白い鶴の仙人を見たことあるか？"
                },
                {
                    "N": "閑雲",
                    "T": "ふん、真っ白な鶴の仙人など、そのほとんどが書物の中で憶測をもとに描写されたものだ。妾も見たことはない。"
                },
                {
                    "N": "漱玉",
                    "T": "おかしいなぁ…あの時は夢でも見てたのかな？"
                },
                {
                    "N": "漱玉",
                    "T": "けど、ありがと。そう大したことじゃないから、このことは気にしないで。あたしは、おばあちゃんが元気になってくれさえすればそれでいいから。"
                },
                {
                    "N": "_1005",
                    "T": "おう、安心しろ！場所を三つ聞けたし、あとは一か所ずつ回ってみるだけだ。"
                },
                {
                    "N": "_1005",
                    "T": "まずは、望舒旅館に行ってみようぜ！"
                },
                {
                    "N": "漱玉",
                    "T": "うん、出発の準備をしよう。おばあちゃんを呼んでくるね——"
                }
            ]
        ]
    },
    "1103404": {
        "Desc": "絶雲の間の北部で手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おっ、誰も住んでない家があるぞ。ちょっとここで休憩してかないか？"
                },
                {
                    "N": "遠黛",
                    "T": "ここは…"
                },
                {
                    "N": "漱玉",
                    "T": "おばあちゃん、何か思い出したの？"
                },
                {
                    "N": "遠黛",
                    "T": "ああ、思い出した…漱玉ちゃんのお父さんはここで生まれたんじゃよ。"
                },
                {
                    "N": "遠黛",
                    "T": "あの日は月の見えない夜じゃった。私は怪我を負い、漱玉ちゃんのおじいちゃんに支えられながら必死に逃げておった…立ち込める霧の中、私たちは何者かに追われておったんじゃ。"
                },
                {
                    "N": "遠黛",
                    "T": "じゃが私の陣痛が始まり、走ることがままならなくなった。そこで、ここに隠れて一息つくことにしたんじゃ。おじいちゃんは結界を張ってくれたが、魔物を食い止められるかどうかは分からんかった。"
                },
                {
                    "N": "遠黛",
                    "T": "その夜、私は跪き、ひたすら祈り続けた。"
                },
                {
                    "N": "遠黛",
                    "T": "「すべての過ちの原因はこの私です。約束を守らなかった罰は私が受けます。だから、どうかこの子だけは助けてください」と。"
                },
                {
                    "N": "_1005",
                    "T": "過ち？約束？もしかして、なにかいけないことでもしちゃったのか？"
                },
                {
                    "N": "遠黛",
                    "T": "そこまでは…思い出せん。ただ、目を閉じたまま祈り続けていたのは覚えておる。朝になってようやく霧が晴れ、日の光が差し込んできた。"
                },
                {
                    "N": "遠黛",
                    "T": "そして、部屋に産声が響き渡った。漱玉ちゃんのお父さんが生まれたんじゃ。その子を抱いた私は、嬉しくて涙が止まらんかったよ。あんな幸せは生まれて初めてじゃったからのう。"
                },
                {
                    "N": "漱玉",
                    "T": "お父さん…"
                },
                {
                    "N": "遠黛",
                    "T": "お父さんは私の誇りじゃった。漱玉ちゃんと同じじゃよ。漱玉ちゃんはお父さんによう似ておる…"
                },
                {
                    "N": "遠黛",
                    "T": "漱玉ちゃんやお父さんは私とは違う。私は…あぁ…私は一体何をしたんじゃったか…"
                },
                {
                    "N": "漱玉",
                    "T": "おばあちゃんがどんなことをしていたとしても、あたしの一番大切な人だよ。"
                },
                {
                    "N": "遠黛",
                    "T": "ありがとう。漱玉ちゃんがそばにいてくれたから、おばあちゃんは勇気を振り絞ってここまで来ることができた。忘れていた過去を思い出すために頑張ることができたんじゃ。"
                },
                {
                    "N": "遠黛",
                    "T": "さあ、もう一か所残っておるんじゃろう？ここで立ち止まらず、そこにも行ってみるとしよう。"
                }
            ]
        ]
    },
    "1103405": {
        "Desc": "慶雲頂に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ふぅ、やっと着いたぜ。"
                },
                {
                    "N": "_1005",
                    "T": "遠黛おばあちゃん、ここに見覚えはあるか？"
                },
                {
                    "N": "遠黛",
                    "T": "ふむ、どれ…"
                },
                {
                    "N": "遠黛",
                    "T": "…おかしいのう。ここで過ごしたことなんてあったじゃろうか？"
                },
                {
                    "N": "_0",
                    "T": "焦らなくていいよ。"
                },
                {
                    "N": "_0",
                    "T": "ゆっくり思い出してみて。"
                },
                {
                    "N": "遠黛",
                    "T": "先ほど訪れた望舒旅館や廃屋のことはすぐに思い出せなくとも、どことなく周りのものに見覚えがあったんじゃが…"
                },
                {
                    "N": "遠黛",
                    "T": "ここではそういった感じもしない。過去に訪れたことはあっても、さほど印象に残らなかったのかもしれん。"
                },
                {
                    "N": "_1005",
                    "T": "そんな…本に書いてあったことが間違ってたってことか？"
                },
                {
                    "N": "_0",
                    "T": "本の内容がすべて正しいとは限らない。"
                },
                {
                    "N": "_1005",
                    "T": "確かにそうだけど…これが最後の手がかりなんだぞ。"
                },
                {
                    "N": "_1005",
                    "T": "他の二か所と同じように、ここでもなにかしら収穫があるんじゃないかって思ったのに…"
                },
                {
                    "N": "遠黛",
                    "T": "がっかりさせてしまって、すまないねぇ。"
                },
                {
                    "N": "_1005",
                    "T": "いやいや、大丈夫だぞ！オイラたちもこのまま諦めるつもりはないからな！きっと他にも方法があるはずだ！"
                },
                {
                    "N": "遠黛",
                    "T": "ありがとう。ふむ、何か思い出せたらいいんじゃが…"
                },
                {
                    "N": "遠黛",
                    "T": "おや？あれは…あれはなんていう山だい？"
                },
                {
                    "N": "_1005",
                    "T": "どれのことだ？——ん？あれって奥蔵山だよな？オイラたち、いつの間にか戻ってきてたんだな！"
                },
                {
                    "N": "遠黛",
                    "T": "奥蔵山、奥蔵山…"
                },
                {
                    "N": "漱玉",
                    "T": "おばあちゃん、大丈夫？"
                },
                {
                    "N": "漱玉",
                    "T": "無理して思い出さなくても大丈夫だからね…おばあちゃんが辛そうにしてる姿は見たくないし…"
                },
                {
                    "N": "遠黛",
                    "T": "…奥蔵山…わ…私はどうして…"
                },
                {
                    "N": "閑雲",
                    "T": "奥蔵山に見覚えがあるのか？"
                },
                {
                    "N": "遠黛",
                    "T": "ある…でも、わ…私は戻れない…"
                },
                {
                    "N": "閑雲",
                    "T": "どうした？どこか具合でも悪いのか？"
                },
                {
                    "N": "遠黛",
                    "T": "うっ…頭が、くらくらする…いったいどうしたんじゃろうか？"
                },
                {
                    "N": "_1005",
                    "T": "真君…じゃなかった閑雲、なにか方法はないのか？"
                },
                {
                    "N": "閑雲",
                    "T": "奥蔵山へ行こう。"
                },
                {
                    "N": "漱玉",
                    "T": "で、でも——"
                },
                {
                    "N": "閑雲",
                    "T": "心配は要らぬ。遠黛、お前はもう十分頑張った。"
                },
                {
                    "N": "閑雲",
                    "T": "妾がついている限り、問題はない。実は奥蔵山にある宝物を用意してあるのだ。お前の心に巣くう恐怖を抑え、過去の記憶を取り戻すのに役立つだろう。"
                },
                {
                    "N": "_1005",
                    "T": "本当か！？…あれ、でもいつの間にそんなの用意したんだよ？"
                },
                {
                    "N": "閑雲",
                    "T": "ふん、妾は常に用意周到だからな。奥蔵山に着けば、お前たちの疑問も解けるだろう。"
                }
            ]
        ]
    },
    "1103501": {
        "Desc": "奥蔵山に戻る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "もったいぶらないで教えろって、閑雲！用意した宝物っていったいなんなんだ？"
                },
                {
                    "N": "閑雲",
                    "T": "ああ、これだ。"
                },
                {
                    "N": "_1005",
                    "T": "あれ、これってオイラたちが奥蔵山に着いたとき、おまえが熱心にいじってた仕掛けだよな？もしかして新しい発明品か？"
                },
                {
                    "N": "閑雲",
                    "T": "いかにも。これは妾が最近開発した自信作——その名も「吉夢残映神器」。"
                },
                {
                    "N": "閑雲",
                    "T": "定期的に吹くそよ風とゆったりとした仙楽が合わさることで、人の心を自然と落ち着かせ、夢うつつの状態へと導くことができる。"
                },
                {
                    "N": "閑雲",
                    "T": "この発明品の利点は実に様々だ。不安に駆られている人の心を落ち着かせたり、疲弊した人に良い夢を見せたりできる。もちろん記憶を失くした者が使えば、過去の自分を思い出す手助けにもなるだろう。"
                },
                {
                    "N": "_1005",
                    "T": "ったく、こんないいもん、なんで今まで出さなかったんだよ？"
                },
                {
                    "N": "_1005",
                    "T": "最初から奥蔵山に来てれば、すぐ解決してたかもしれないのに。"
                },
                {
                    "N": "閑雲",
                    "T": "何を言う。遠黛が過去の様々なことを思い出していなければ、吉夢残映神器であっても最後の後押しができぬのだ。"
                },
                {
                    "N": "閑雲",
                    "T": "人はまず己の力で助かる道を模索し、それでも叶わなければ仙人が手を差し伸べる。最初から仙人を頼られては、妾も手の施しようがない。"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか…で、こっちはなんだ？"
                },
                {
                    "N": "閑雲",
                    "T": "さっきも言った通り、吉夢残映神器には仙人の奏でる音楽が必要だ。これは歌塵浪市に頼んで演奏してもらった仙楽。あやつの奏でる調べは効果てきめんだからな。"
                },
                {
                    "N": "_1005",
                    "T": "ふぅ～…本当だ。なんだか体がふわふわするぞ。まるでおなかいっぱい食べた昼下がりに、芝生でゴロゴロしてるみたいだ。だんだん眠くなってきた…"
                },
                {
                    "N": "閑雲",
                    "T": "どうだ、遠黛。少しは気を休めることができたか？"
                },
                {
                    "N": "遠黛",
                    "T": "……"
                },
                {
                    "N": "閑雲",
                    "T": "ふむ、今の遠黛の胸中には、様々な想いが渦巻いているようだ…妾たちは少し離れ、今は一人にしてやろう。"
                },
                {
                    "N": "遠黛",
                    "T": "干ばつはもう終わったというのに…なぜまた悲しい顔をしているんだ？"
                },
                {
                    "N": "遠黛",
                    "T": "「薬の効き目」がもうすぐ切れてしまうの…"
                },
                {
                    "N": "遠黛",
                    "T": "君に出会ったことを後悔したことはない。"
                },
                {
                    "N": "遠黛",
                    "T": "お願い…ないで…"
                },
                {
                    "N": "遠黛",
                    "T": "覚えていないの？"
                },
                {
                    "N": "遠黛",
                    "T": "あなたはここでずっと暮らすべきだった。露を糧とし、天地を家にすべきだったのに。"
                },
                {
                    "N": "遠黛",
                    "T": "ここで…最初の「あなた」が、そして最初の「私」が…本当は…"
                },
                {
                    "N": "遠黛",
                    "T": "あぁ…あぁ…"
                },
                {
                    "N": "遠黛",
                    "T": "そういうことだったんじゃな。道理でここを懐かしく思ったわけじゃ。私は——"
                },
                {
                    "N": "漱玉",
                    "T": "おばあちゃん！"
                },
                {
                    "N": "_1005",
                    "T": "遠黛おばあちゃん、大丈夫か？"
                },
                {
                    "N": "遠黛",
                    "T": "留雲…仙人。"
                },
                {
                    "N": "閑雲",
                    "T": "……"
                },
                {
                    "N": "閑雲",
                    "T": "…思い出したか？"
                },
                {
                    "N": "_1005",
                    "T": "ん？「留雲仙人」…？もしかして——"
                },
                {
                    "N": "_1005",
                    "T": "おまえたち、知り合いだったのか！？"
                },
                {
                    "N": "遠黛",
                    "T": "ああ、思い出したよ、すべてを…"
                },
                {
                    "N": "漱玉",
                    "T": "おばあちゃん、泣かないで。あたしがそばにいるから。"
                },
                {
                    "N": "遠黛",
                    "T": "心配しないでおくれ。おばあちゃんは大丈夫じゃから…"
                },
                {
                    "N": "遠黛",
                    "T": "みんな、私のことで色んな場所を走り回らせてしまって、すまなかったねぇ。"
                },
                {
                    "N": "遠黛",
                    "T": "やっと思い出したよ。失くしてしまった最も大事な記憶を…それこそが私の「本来の姿」だったんじゃ。"
                },
                {
                    "N": "閑雲",
                    "T": "はぁ…後ろめたさから気持ちが不安定になっておるのは分かるが、少し落ち着くといい。妾から皆に伝えるか？"
                },
                {
                    "N": "遠黛",
                    "T": "いや、思い出したからには、ちゃんと向き合わんと。"
                },
                {
                    "N": "遠黛",
                    "T": "漱玉ちゃん、それにみんな…ありがとう。私の物語を聞いてくれないかい？"
                },
                {
                    "N": "漱玉",
                    "T": "おばあちゃん、無理しないでいいんだよ…ね？これ以上、辛い思いをする必要なんてない。何があっても、あたしにとっておばあちゃんは一番大切な人なんだから。"
                },
                {
                    "N": "遠黛",
                    "T": "ああ、分かっておるとも。私も漱玉ちゃんを愛しておるからのう…ただ、じゃからこそもう逃げてはならんのじゃ。"
                },
                {
                    "N": "遠黛",
                    "T": "私はかつて、取り返しのつかない過ちを犯してしまった。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちが絶雲の間で聞いたあの「過ち」のことか？いったいなにがあったんだ？"
                },
                {
                    "N": "遠黛",
                    "T": "…私は人間ではなかった。百年前、私は元々奥蔵山に暮らす鶴だったんじゃ。"
                },
                {
                    "N": "遠黛",
                    "T": "風をついばみ、露をしとねとして暮らす中、いつの間にか私には知恵が宿った。そしてここの主——留雲仙人が私を見つけ、様々な物語を教えて、修行のための秘法も授けてくださった。"
                },
                {
                    "N": "遠黛",
                    "T": "仙人様は口にしなかったが、私はずっと仙人様のことを「師匠」と思っておった。仙人様が仕掛けの術を研究していたときも、そばでそれを見学し勉強した。"
                },
                {
                    "N": "遠黛",
                    "T": "時折、私はこう思っておった——このままゆけば、私もいつの日か仙人になれるんじゃないかと。時間は緩やかに流れ…そして五十年前…"
                },
                {
                    "N": "_1005",
                    "T": "五十年前？"
                },
                {
                    "N": "_0",
                    "T": "あの「干ばつ」のこと？"
                },
                {
                    "N": "遠黛",
                    "T": "そうじゃ。私は仙人様がかつて干ばつを終わらせ、人々を救ったことを知っておった。仙人様の教えてくださった物語でな。"
                },
                {
                    "N": "遠黛",
                    "T": "仙人様は最も憧れるお方。私の夢は仙人様のようになることじゃった。ゆえに私も各地を奔走し、この世を干ばつから救おうとしたんじゃ。"
                },
                {
                    "N": "遠黛",
                    "T": "じゃが、私は本当の仙人ではないため、変化の術が使えなかった。すると仙人様は私のために「変化薬」を作ってくださった。"
                },
                {
                    "N": "遠黛",
                    "T": "薬の効き目は十年しか続かないと…仙人様はそうおっしゃった。十年後、鶴に戻らなければその過去を永遠に忘れ、獣とも、人間とも、仙人とも呼べない存在になってしまうと。"
                },
                {
                    "N": "_1005",
                    "T": "まさかこれが…「物忘れ」の原因だったのか？"
                },
                {
                    "N": "_0",
                    "T": "鶴には戻らなかったんだね…"
                },
                {
                    "N": "漱玉",
                    "T": "もしかして、おじいちゃんのために？"
                },
                {
                    "N": "遠黛",
                    "T": "そう。愛する人ができたんじゃ…彼は人間じゃった。ずっと天衡山に籠って修行していたらしく、その時、彼も初めて下山したとのことじゃった。"
                },
                {
                    "N": "遠黛",
                    "T": "そそっかしくて不器用で、力量も私には及ばないというのに、私と同じように胸に熱い志を抱いておった…何としても世の苦しみをなくそうとな——"
                },
                {
                    "N": "遠黛",
                    "T": "私はあの人に惹かれるようになった。じゃが変化薬の効き目は十年…あっという間に時は過ぎてしまった。私はあの人と離れるのを惜しみ、それで…私は…"
                },
                {
                    "N": "_1005",
                    "T": "そんなことが…"
                },
                {
                    "N": "遠黛",
                    "T": "私は過ちを犯してしまった。たとえ茨の道を一生歩むことになろうとも、たとえ人とも仙人とも呼べぬ化け物になろうとも、私はあの人と一緒にいたいと願ったんじゃ。"
                },
                {
                    "N": "遠黛",
                    "T": "師匠の期待を裏切ったことは分かっておった。合わせる顔もなく、ゆえに長い手紙をしたため、それを奥蔵山の仙人様の住まいまで人に届けてもらった。"
                },
                {
                    "N": "遠黛",
                    "T": "自分の口から師匠に伝える勇気がなかったんじゃ。師匠はこの婚姻を認めるわけがないと思った。じゃから遠くへ逃げ、誰にも見つからない場所に隠れた…"
                },
                {
                    "N": "_0",
                    "T": "なるほど…"
                },
                {
                    "N": "_0",
                    "T": "これが「隠居した女傑」の真相…"
                },
                {
                    "N": "遠黛",
                    "T": "しかし、苦難は始まったばかりじゃった。記憶の混濁や昏睡状態に陥る妙な病気にかかってしまったんじゃ。ただ、それも仕方のないこと。無理に人の姿に留まろうとしたせいじゃ。これが報いだったのじゃろう。"
                },
                {
                    "N": "遠黛",
                    "T": "鶴であった頃の記憶を失ったせいで、病気の原因すら覚えていなかった。唯一覚えておったのは、自分が過ちを犯したことだけ。じゃから、いつも許しを請うていたんじゃ。"
                },
                {
                    "N": "遠黛",
                    "T": "今にして思えば…あの日、望舒旅館で仙人の血が混ざった丹薬を偶然譲ってもらえたのは幸運じゃった。でなければあの時、私はもう——"
                },
                {
                    "N": "遠黛",
                    "T": "…！"
                },
                {
                    "N": "漱玉",
                    "T": "おばあちゃん？どうしたの？"
                },
                {
                    "N": "遠黛",
                    "T": "偶然…偶然…？そんな偶然、果たしてあるじゃろうか？仙人の血…あぁ…まさか——"
                },
                {
                    "N": "遠黛",
                    "T": "仙人様。あの時の商人は、もしや…"
                },
                {
                    "N": "閑雲",
                    "T": "……"
                },
                {
                    "N": "閑雲",
                    "T": "人間が結ばれたら、その家族の年長者は何か贈り物を用意しなければならぬと妾は聞いておった。丹薬など、ほんの気持ちだ。"
                },
                {
                    "N": "遠黛",
                    "T": "そうじゃったのか…身を隠し、遠くまで逃げたと思っておったのは私だけだったようじゃ。きっと…仙人様はすべてお見通しだったんじゃろう。"
                },
                {
                    "N": "閑雲",
                    "T": "昔、奥蔵山にいた頃のお前はこういう遊びが好きだったであろう？——鶴の群れに隠れて、どれが本物のお前かを当てさせるというな。"
                },
                {
                    "N": "閑雲",
                    "T": "妾はいつも容易く言い当てた。鶴の時だけでなく、こうして人間の時もな。"
                },
                {
                    "N": "_1005",
                    "T": "ちょ、ちょっと待てくれ。オイラ、頭がこんがらがってきたぞ！"
                },
                {
                    "N": "_1005",
                    "T": "なんで急に留雲真君がそこに現れたんだ？いったいなにがあったんだよ？"
                },
                {
                    "N": "閑雲",
                    "T": "…仕方ない、妾がこの物語を補完してやろう。"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "_0",
                    "T": "ちょっと待って。"
                }
            ]
        ]
    },
    "1103510": {
        "Desc": "",
        "Talk": []
    },
    "1103511": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あっ、そういえば璃月港に引っ越すことって、鹿の仙人たちに伝えてやらないのか？"
                },
                {
                    "N": "閑雲",
                    "T": "それについては洞府に手紙を残して、此度の事情を記しておいた。あの老骨たちが妾の洞府を訪ねれば、必ずそれを見つけるだろう。"
                },
                {
                    "N": "閑雲",
                    "T": "だが、あやつらもよく妾に内緒でどこかへ遊びに行っておる。ゆえに見つけようが見つけまいがどちらでも構わぬがな、ふんっ。"
                }
            ]
        ]
    },
    "1103502": {
        "Desc": "閑雲から過去の真相を聞く",
        "Step": "遠黛はかつての記憶を思い出したようだ。それは、彼女の愛と後悔の物語だった。だが、まだ真相の全てではないようだ。あの時、留雲は何をしていたのだろうか？",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（帳簿のようだ。中には一通の手紙が挟んである。）"
                },
                {
                    "N": "署名のない手紙",
                    "T": "玉ちゃん——この手紙を読んでいる頃、お父さんとお母さんはもう遠くへ行っているだろう。"
                },
                {
                    "N": "署名のない手紙",
                    "T": "おばあちゃんはたまに忘れっぽいところがある。だから、家の中のことは、できるだけ紙に書くようにしてあげてくれ。お父さんとお母さんがいない間、玉ちゃんがこの家の小さな大黒柱だ。"
                },
                {
                    "N": "署名のない手紙",
                    "T": "きっと、どうしても行かなきゃならないのか聞きたいはずだろう。でも、この世の誰もが使命を持っているんだ。お父さんやお母さんも例外じゃない。"
                },
                {
                    "N": "署名のない手紙",
                    "T": "実はお父さんは小さい頃、体がとても弱かった。どれくらいかというと、医者が脈を正確に測れないほどだ。"
                },
                {
                    "N": "署名のない手紙",
                    "T": "それでもお父さんは、つまずきながらも大きくなった。思い返せば、何度「死ぬかもしれない」と思ったことか…九死に一生を何度も得てきたんだ。不思議だろう？"
                },
                {
                    "N": "署名のない手紙",
                    "T": "運が良かったのか、あるいはどこかの仙人様が守ってくれたのか…どちらにしろ、お父さんは世界に愛されているんだと思う。"
                },
                {
                    "N": "署名のない手紙",
                    "T": "だから、お父さんもこの世界を愛している。今回の任務はとても危険なものだけど、お父さんもお母さんも志願した。"
                },
                {
                    "N": "署名のない手紙",
                    "T": "次に会うとき、玉ちゃんはきっと今よりもちょっと大きくなっているだろう。お父さんやお母さんが、玉ちゃんだと気づけないくらいに…"
                },
                {
                    "N": "署名のない手紙",
                    "T": "だから合言葉を決めよう。初めてお父さんと文字の勉強をしたときのことを覚えているかい？あの言葉を、次また会うときの合言葉にするんだ。"
                },
                {
                    "N": "署名のない手紙",
                    "T": "——千岩牢固、揺るぎない。"
                }
            ]
        ]
    },
    "1103513": {
        "Desc": "思い出を辿って真相を探る（0/3）",
        "Talk": [
            [
                {
                    "N": "行秋",
                    "T": "二人とも、また会ったね。遠黛さんの件は上手くいったかい？"
                },
                {
                    "N": "_1005",
                    "T": "おう、無事に調べ終わったぞ！へへっ、これもおまえのおかげだな！"
                },
                {
                    "N": "???",
                    "T": "行秋に事の経緯を簡単に説明した。"
                },
                {
                    "N": "行秋",
                    "T": "なるほど…やはり本に書いてあった内容は正確じゃなかったようだ。人々に尊敬される無名の女傑であっても、そのように想像のできないものを背負っていたなんてね…"
                },
                {
                    "N": "行秋",
                    "T": "幸い、仙人の助力により、彼女の願いは叶えられた。"
                },
                {
                    "N": "行秋",
                    "T": "最後は…きっと素敵な結末を迎えられると信じているよ。二人が絶えず努力すれば、いつかまた再会できる日が来る。"
                },
                {
                    "N": "行秋",
                    "T": "僕の疑問に答えてくれてありがとう。この件は遠黛さんや漱玉さんの私事に関わるし、心の奥にしまっておくよ。どうか安心してくれ。"
                }
            ]
        ]
    },
    "1103503": {
        "Desc": "思い出を辿って真相を探る（0/3）",
        "Talk": [
            [
                {
                    "N": "閑雲",
                    "T": "正直、お前が選んだあの若造を妾はさほど気に入っていなかった。天衡方士でありながらも、あやつには大した才がなく、呪符の扱いも拙いものだったからな。"
                },
                {
                    "N": "閑雲",
                    "T": "だがしばらく観察していると、あやつは病気のお前に尽くし、長い看病生活にも愚痴ひとつこぼさなかった。"
                },
                {
                    "N": "閑雲",
                    "T": "…あやつが心優しい人間であることは見て取れた。ゆえに他のことは大目に見てやろうと妾は思ったのだ。"
                },
                {
                    "N": "閑雲",
                    "T": "せっかくの縁談を悲しい結末にしたくなかった——そこで妾は貴重な素材をいくつか集め、自身の血を媒介に丹薬を作ることにした。変化薬の副作用を根本から取り除くことはかなわぬが、多少は抑制することができる。"
                },
                {
                    "N": "閑雲",
                    "T": "どうやってお前に渡すかについては…色々と考えを巡らせた結果、直接渡すことにした。"
                },
                {
                    "N": "閑雲",
                    "T": "決してバレぬように、妾はそのために新たな変装の術を覚えた。問題がないことを確認してから望舒旅館へ赴き、商人に扮して丹薬を渡したのだ。"
                },
                {
                    "N": "閑雲",
                    "T": "お前は妾の思惑通り疑いもせず、身近な者だと微塵も気づかなかった。"
                },
                {
                    "N": "閑雲",
                    "T": "はぁ、変装が成功したことを喜ぶべきか、気づかれなかったことを悲しむべきか、妾も複雑ではあったがな。"
                }
            ]
        ]
    },
    "1103512": {
        "Desc": "思い出を辿って真相を探る（1/3）",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "そうだ、漱玉。遠黛おばあちゃんの手がかりなんだけど、あれってオイラたちの友達に教えてもらった情報なんだ。だから、今回の結末をそいつに教えてやってもいいか？"
                },
                {
                    "N": "漱玉",
                    "T": "うん、大丈夫だよ。おばあちゃんも気にしないと思う。ただ、あんまり色んな人には言わないでね。"
                },
                {
                    "N": "漱玉",
                    "T": "もし大勢の人に広まっちゃったら、きっとおばあちゃんの修行を邪魔しちゃうでしょ？だから、友達にだけなら教えてもいいよ。"
                },
                {
                    "N": "_1005",
                    "T": "おう、安心しろ！オイラたちの友達は、あちこち言いふらすようなやつじゃないからな！"
                }
            ]
        ]
    },
    "1103504": {
        "Desc": "押し寄せる妖魔を倒す",
        "Talk": [
            [
                {
                    "N": "閑雲",
                    "T": "ただの魔物がああも群がることはない。おそらく魔神の残滓の影響を受けていたのだろう。"
                },
                {
                    "N": "閑雲",
                    "T": "…お前の身から妾の気配を感じたがゆえに、魔神の残滓は執拗に追ってきたのかもしれぬ。"
                },
                {
                    "N": "閑雲",
                    "T": "何しろ、妾も魔神戦争に関わった身。中には妾があの時「打ち砕いた」者もいたかもしれぬからな。"
                },
                {
                    "N": "閑雲",
                    "T": "とにかく、無事でよかった。朝、赤子の産声を聞き、お前が大事に抱いている姿を見て…人ではない妾にも、その喜びがいたく伝わってきた。"
                },
                {
                    "N": "閑雲",
                    "T": "…それだけで十分だ。"
                }
            ]
        ]
    },
    "1103506": {
        "Desc": "思い出を辿って真相を探る（1/3）",
        "Talk": [
            [
                {
                    "N": "閑雲",
                    "T": "…仕方ない、妾がこの物語を補完してやろう。"
                },
                {
                    "N": "_0",
                    "T": "分かった。"
                },
                {
                    "N": "_0",
                    "T": "ちょっと待って。"
                }
            ]
        ]
    },
    "1103505": {
        "Desc": "思い出を辿って真相を探る（2/3）",
        "Talk": [
            [
                {
                    "N": "閑雲",
                    "T": "お前は遠黛にそっくりで、ほっとけなくてな。"
                },
                {
                    "N": "閑雲",
                    "T": "あの時のお前は高熱を出していたゆえ、洞天に連れ帰って診てやるつもりだった。だが予想外なことに、お前は妾を見るなり泣き騒いでついてきてくれなかったのだ。"
                },
                {
                    "N": "閑雲",
                    "T": "理由を聞くと…なんと、妾が本物の仙人ではないと言い出すではないか。物語に出てくる鶴の仙人はいつも白いと言ってな。"
                },
                {
                    "N": "閑雲",
                    "T": "妾は仕方なく、粉を身にまぶして羽を白く染めた。すると、お前は喜んで妾についてきてくれた。"
                },
                {
                    "N": "閑雲",
                    "T": "遠黛が人の姿になる前、あの子は純白に近い鶴だった。はぁ、漱玉は遠黛の本来の姿を見たことがないというのに、白い鶴のみが仙人だと頑なに信じていたのだ…"
                },
                {
                    "N": "閑雲",
                    "T": "これも、ある種の縁なのかもしれぬな。"
                }
            ]
        ]
    },
    "1103507": {
        "Desc": "閑雲と会話する",
        "Talk": [
            [
                {
                    "N": "閑雲",
                    "T": "物語はこれで終いだ。"
                },
                {
                    "N": "閑雲",
                    "T": "遠黛、妾はお前に謝らなければならない。万民堂で会った瞬間、妾はお前の正体が分かっておった。"
                },
                {
                    "N": "閑雲",
                    "T": "妾にとってお前は甘雨や申鶴と同じで、妾の弟子なのだ。今回璃月港に赴いたのも、元々はお前の物語を最後まで書き上げるためだった。"
                },
                {
                    "N": "閑雲",
                    "T": "だが妾は、お前の正体を明かすことができなかった。すべてをありのまま伝えてしまえば、その記憶は「他人が述べた物語」になってしまう。"
                },
                {
                    "N": "閑雲",
                    "T": "お前が自分で思い出さなければ、意味がなかったのだ。たとえその過程で痛みを伴おうともな——さて、他に妾に聞きたいことはあるか？"
                },
                {
                    "N": "遠黛",
                    "T": "仙人様…私は…"
                },
                {
                    "N": "遠黛",
                    "T": "…教えてくだされ。とうに私の居場所を知っておったのなら、なぜ私を奥蔵山に連れ戻すのではなく、その過ちを赦してくださったのじゃ？"
                },
                {
                    "N": "閑雲",
                    "T": "妾はあれを過ちだと思ったことは一度もない。あれはお前の「選択」だった。"
                },
                {
                    "N": "閑雲",
                    "T": "年長者たる者、子供らが空へ飛び立とうとしているのなら、羽を伸ばせるように手放してやるべきなのだ。そして、子供が危ない目に遭ったり疲れたりしたら、拠り所となる場所を与えてやる。"
                },
                {
                    "N": "閑雲",
                    "T": "物語では、このような場所に様々な名前がついておる。家、巣、港…だがどれもその実は、同じものだ。"
                },
                {
                    "N": "閑雲",
                    "T": "好きなときに旅立つことができ、帰りたくなったらいつでも帰ってこられる。これが妾の弟子に対する接し方だ。無論、お前も例外ではない。"
                },
                {
                    "N": "遠黛",
                    "T": "あぁ、なんとお礼を申したら…本当に、ありがとう…"
                },
                {
                    "N": "閑雲",
                    "T": "…遠黛。"
                },
                {
                    "N": "閑雲",
                    "T": "お前自身も身に沁みておるだろう——物忘れが最近、だんだんひどくなってきていると。"
                },
                {
                    "N": "閑雲",
                    "T": "四十年前、お前は未来なき道を選んだ。この血で丹薬を作りはしたが、それはお前のその道を数十年伸ばしただけに過ぎない。"
                },
                {
                    "N": "閑雲",
                    "T": "妾も決して万能ではない。このままでは、お前は自分が「人間」だったということも忘れ、知能のない化け物になってしまう。"
                },
                {
                    "N": "閑雲",
                    "T": "…だが幸い、お前は過去の記憶を思い出した。これで最悪の結末は免れた。この結果はお前自身が努力した証、妾はただ少し手助けをしたまで。"
                },
                {
                    "N": "漱玉",
                    "T": "じゃ、じゃあ…おばあちゃんはどうなっちゃうの？"
                },
                {
                    "N": "閑雲",
                    "T": "再び鶴に戻れるよう、手伝おう。運命によっては、いつかまた知恵が芽生えるはずだ。"
                },
                {
                    "N": "_1005",
                    "T": "普通の…鶴に…"
                },
                {
                    "N": "_0",
                    "T": "他に方法はないの？"
                },
                {
                    "N": "遠黛",
                    "T": "仙人様は、私のために十分尽くしてくれたんじゃ。"
                },
                {
                    "N": "遠黛",
                    "T": "この御恩を果たしてどう返したらいいのか…これは私にとって最善の結果じゃ。…私に残された時間はあとどれくらいなのじゃろうか？"
                },
                {
                    "N": "閑雲",
                    "T": "…そう多くはない。急ぐといい。"
                },
                {
                    "N": "漱玉",
                    "T": "おばあちゃん…行かないで！あたしにはもうおばあちゃんしかいないのに…"
                },
                {
                    "N": "遠黛",
                    "T": "ああ、よしよし、悲しまないでおくれ。おばあちゃんは幸せな人生を過ごせたんじゃ。思い残すことはない、あとは漱玉ちゃんのことだけじゃ。"
                },
                {
                    "N": "遠黛",
                    "T": "ちゃんとご飯を食べるんじゃぞ。今が育ち盛りなんじゃから、しっかり食べないと大きくなれんからのう。おばあちゃんがいなくなっても、身体を大切にするように。"
                },
                {
                    "N": "漱玉",
                    "T": "うん、分かった。おばあちゃんの言うとおりにする…"
                },
                {
                    "N": "遠黛",
                    "T": "ああ、いい子じゃ。大丈夫。鶴になったら、おばあちゃんは奥蔵山で一番すごい鶴になるつもりじゃ。昼も夜も頑張って修行をしよう。"
                },
                {
                    "N": "遠黛",
                    "T": "そしていつの日か、変化薬に頼らずとも人間の姿になるんじゃ。その時は、また一緒に暮らしてくれるかい？"
                },
                {
                    "N": "漱玉",
                    "T": "うん…"
                },
                {
                    "N": "遠黛",
                    "T": "ああ、良かった。しばらく会えないけど、共に頑張ればいつか再会できると信じておるよ。"
                },
                {
                    "N": "漱玉",
                    "T": "うん。ちゃんとご飯を食べて、おばあちゃんの帰りを待ってるから。どんなに長くても待ってるから！"
                },
                {
                    "N": "遠黛",
                    "T": "いい子だ。これで安心じゃ…"
                },
                {
                    "N": "遠黛",
                    "T": "申し訳ない。仙人様、本当にありがとう…"
                },
                {
                    "N": "漱玉",
                    "T": "ううぅ…うぅ…"
                },
                {
                    "N": "_1005",
                    "T": "漱玉…"
                },
                {
                    "N": "閑雲",
                    "T": "大丈夫。漱玉の年頃であれば、泣くことも気持ちを整理するひとつの方法だ。"
                },
                {
                    "N": "閑雲",
                    "T": "苦しみや悲しみ、辛さを涙で流し、心の平穏を取り戻す。これも成長する上で欠かせぬことだ。"
                },
                {
                    "N": "閑雲",
                    "T": "この件もこれで落着した、お前らももう気を張る必要はない。ゆっくり休むといい。疲れているなら少し寝ておけ。しばらくしたら妾が起こしてやる。"
                },
                {
                    "N": "_1005",
                    "T": "むにゃ…ローストチキン、へ、へへ…"
                },
                {
                    "N": "_1005",
                    "T": "…あ、あれっ？オイラ、寝てたのか？"
                },
                {
                    "N": "閑雲",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "えーっと、おまえのことじゃないからな！さっきまでローストチキンを食べる夢を見てたせいで…ほ、本当だぞ！"
                },
                {
                    "N": "漱玉",
                    "T": "仙人様…"
                },
                {
                    "N": "_1005",
                    "T": "あっ、漱玉、起きたのか。少しは落ち着いたか？"
                },
                {
                    "N": "漱玉",
                    "T": "うん、ありがとう。ちょっとだけ…整理できたよ。いつかまた会えるんだって思ったら、気持ちも落ち着いてきた。"
                },
                {
                    "N": "漱玉",
                    "T": "仙人様、一つお願いがあるの。あ…あたしを弟子にしてくれない？"
                },
                {
                    "N": "閑雲",
                    "T": "ほう？なぜそのような考えを？"
                },
                {
                    "N": "漱玉",
                    "T": "おばあちゃんにとって、過去の選択は間違いだったのかもしれない。そのことでおばあちゃんはずっと自分を責めてきた。"
                },
                {
                    "N": "漱玉",
                    "T": "でもあたしからすると、おばあちゃんのその選択のおかげでこの世界に生まれることができた。"
                },
                {
                    "N": "漱玉",
                    "T": "おばあちゃんは徐々に記憶を失いながらも、すべての愛をあたしに注いでくれた。だから、あたしはおばあちゃんの夢を引き継ぎたい——"
                },
                {
                    "N": "漱玉",
                    "T": "仙人様のような立派な仙人になって、困ってる人たちのために何かをしてあげたいの。"
                },
                {
                    "N": "閑雲",
                    "T": "そういえば、遠黛の血を引いている以上、お前も純粋な「人間」とは言えなかったな…ふむ、そこまで言うのなら弟子にしてやろう。"
                },
                {
                    "N": "漱玉",
                    "T": "仙人様、ありがとう。ううん…ありがとう、師匠！"
                },
                {
                    "N": "_1005",
                    "T": "漱玉、よく考えてから決めたほうがいいぞ！"
                },
                {
                    "N": "_1005",
                    "T": "言っておくけど、オイラの知ってる真君の弟子は二人とも、いつも苦い薬草とかを食べてるんだ。清心とか、琉璃袋とか…"
                },
                {
                    "N": "_1005",
                    "T": "こいつの弟子になったら、もう今までみたいに万民堂で美味しいもんを食べられなくなるんだぞ！"
                },
                {
                    "N": "閑雲",
                    "T": "ふん、それはどういう理屈だ？妾がいつそんな決まりを設けた？"
                },
                {
                    "N": "閑雲",
                    "T": "修行の道とは皆それぞれ。心に曇りがなく、穢れに染まっていなければ、何を食すかなぞ重要ではない。"
                },
                {
                    "N": "_1005",
                    "T": "けど、ここにはなんにも美味しいもんがないだろ！"
                },
                {
                    "N": "閑雲",
                    "T": "ふむ、確かに…奥蔵山は景色こそ美しいが、俗世の人間らしさには些か欠ける。"
                },
                {
                    "N": "閑雲",
                    "T": "ゆえに妾は璃月港に移住することにした。漱玉は俗世における妾の一人目の弟子となる。"
                },
                {
                    "N": "_1005",
                    "T": "えええっ！？璃月港に引っ越すのか！？"
                },
                {
                    "N": "_0",
                    "T": "だから人間の姿になってたの！？"
                },
                {
                    "N": "閑雲",
                    "T": "どこで暮らそうと妾は気にしない。ただ心の安らぎを求められればな。"
                },
                {
                    "N": "閑雲",
                    "T": "だが妾の弟子たち——甘雨や申鶴…そして遠黛も、最終的には璃月港に移り住み、人間と共に暮らすことを選んだ。"
                },
                {
                    "N": "閑雲",
                    "T": "妾もここ数年、常々反省しておったのだ。教育理念に偏りがあり、あの子たちへの配慮が足りていなかったとな。"
                },
                {
                    "N": "閑雲",
                    "T": "今の璃月港に一体どのような魅力があり、何があの子たちを惹きつけておるのだろうか？妾には判断がつかん。そこでだ、妾もしばらく暮らしてみようと考えた。"
                },
                {
                    "N": "閑雲",
                    "T": "ん？なぜ黙っておるのだ？"
                },
                {
                    "N": "_1005",
                    "T": "オ…オイラ、まだこの衝撃的な発表に頭が追いついてないぞ…つまり、今度から璃月港に行けば、おまえと食事できるってことだよな？"
                },
                {
                    "N": "閑雲",
                    "T": "居を璃月港に変えても、妾にはやらねばならんことが数多とある。お前らの暇つぶしにいつでも付き合えるわけなかろう！ふん…だがまあ、もし暇ができたら少しは付き合ってやらんこともない。"
                },
                {
                    "N": "閑雲",
                    "T": "妾は「人間」という身分でこれから璃月港で暮らす。ゆえに、お前らもくれぐれも気を付けるように。うっかり口を滑らせて、妾の正体をバラすんでないぞ。"
                },
                {
                    "N": "_1005",
                    "T": "おう！秘密はちゃんと守ってやるから安心しろ！"
                },
                {
                    "N": "_1005",
                    "T": "それで、いつから璃月港で会えるんだ？"
                },
                {
                    "N": "閑雲",
                    "T": "おそらく二日後だろう。洞天にいるときは清貧な暮らしをしておったが、外に出るとなるとゆとりを持つ必要がある。ゆえに洞天の法宝と発明品を整理し、いくつか売り払うことにした。今後の生活のためにな。"
                },
                {
                    "N": "閑雲",
                    "T": "それと璃月港で家を買うつもりだ。前回行ったときに、チ虎岩の近くでなかなかよい物件を見つけてな…それもまたモラが入り用な理由だ。"
                },
                {
                    "N": "_1005",
                    "T": "へぇ、いろいろ考えてるんだな！"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、二日後に璃月港でまた会うってのはどうだ？"
                },
                {
                    "N": "閑雲",
                    "T": "よかろう。ではまた二日後に。"
                }
            ]
        ]
    },
    "1103508": {
        "Desc": "2日後まで待つ",
        "Talk": []
    },
    "1103509": {
        "Desc": "璃月港に行って閑雲を探す",
        "Talk": []
    },
    "1103601": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "少し変わった鶴",
                    "T": "（目の前の仙鶴は遠くの景色を眺めている。）"
                },
                {
                    "N": "少し変わった鶴",
                    "T": "（今、彼女は何を考えているのだろう。修行は上手くいっているのだろうか？）"
                }
            ]
        ]
    }
}