// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 473
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 277
        },
        {
            "Name": "リオセスリ",
            "ID": "1078",
            "Count": 64
        },
        {
            "Name": "ヌヴィレット",
            "ID": "1076",
            "Count": 56
        },
        {
            "Name": "コリンズ",
            "ID": "13514",
            "Count": 56
        },
        {
            "Name": "ローワン",
            "ID": "13550",
            "Count": 48
        },
        {
            "Name": "リネ",
            "ID": "1071",
            "Count": 37
        },
        {
            "Name": "ディーキン",
            "ID": "13462",
            "Count": 36
        },
        {
            "Name": "ヴィドック",
            "ID": "13515",
            "Count": 26
        },
        {
            "Name": "グランヴィル",
            "ID": "5236",
            "Count": 20
        },
        {
            "Name": "シグウィン",
            "ID": "1079",
            "Count": 19
        },
        {
            "Name": "「召使」",
            "ID": "1080",
            "Count": 18
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 17
        },
        {
            "Name": "フリーナ",
            "ID": "13316",
            "Count": 15
        },
        {
            "Name": "シャルロット",
            "ID": "1070",
            "Count": 15
        },
        {
            "Name": "ポワリエ",
            "ID": "13520",
            "Count": 15
        },
        {
            "Name": "リネット",
            "ID": "1072",
            "Count": 14
        },
        {
            "Name": "レオニード",
            "ID": "13518",
            "Count": 14
        },
        {
            "Name": "マレッテ",
            "ID": "5271",
            "Count": 13
        },
        {
            "Name": "フィールディング",
            "ID": "13548",
            "Count": 13
        },
        {
            "Name": "アレクシス",
            "ID": "13519",
            "Count": 13
        },
        {
            "Name": "販売促進員",
            "ID": "13551",
            "Count": 12
        },
        {
            "Name": "ウォルジー",
            "ID": "5206",
            "Count": 8
        },
        {
            "Name": "フィッツロイ",
            "ID": "13546",
            "Count": 8
        },
        {
            "Name": "ロシモフ",
            "ID": "5262",
            "Count": 8
        },
        {
            "Name": "マドレーヌ",
            "ID": "13545",
            "Count": 6
        },
        {
            "Name": "イサドラ",
            "ID": "5005",
            "Count": 5
        },
        {
            "Name": "???",
            "ID": -1,
            "Count": 1
        },
        {
            "Name": "レザー",
            "ID": "1011",
            "Count": 1
        }
    ],
    "Num": "第四章 第三幕",
    "Title": "深海に煌めく星たちへ",
    "IT": "フォンテーヌ",
    "Tab": "UI_LegendQuestImg_Fd",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 4011,
            "Name": "棘の隠せないお茶会",
            "Desc": "「連続少女失踪事件」が一段落した後、あなたたちは少し休むことにした。それと同時に、いくつかの事件の芽が育ち始めているようだ…",
            "Track": [
                4012
            ],
            "R": [
                104011
            ],
            "RP": [],
            "Sub": [
                401101,
                401102,
                401103,
                401104,
                401105,
                401106,
                401111,
                401107,
                401108,
                401110,
                401109
            ]
        },
        {
            "_id": 4012,
            "Name": "メロピデ要塞",
            "Desc": "ヌヴィレットの依頼を受けたあなたたちは、偽の罪状でメロピデ要塞に調査しに来た。囚人としての生活があなたたちを待っている…",
            "Track": [
                4015
            ],
            "R": [
                104012
            ],
            "RP": [],
            "Sub": [
                401201,
                401202,
                401203,
                401216,
                401217,
                401204,
                401205,
                401206,
                401207,
                401208,
                401209,
                401210,
                401211,
                401220,
                401221,
                401222,
                401223,
                401212,
                401224,
                401225,
                401226,
                401218,
                401219,
                401213,
                401214,
                401215
            ]
        },
        {
            "_id": 4015,
            "Name": "日常に隠された禁忌",
            "Desc": "メロピデ要塞で馴染みの顔と出会ったが、「公子」に関する手がかりはまだ見つかっていない。一見退屈な日常の中に、はたして重要な情報が隠されているのだろうか？",
            "Track": [
                4018
            ],
            "R": [
                104015
            ],
            "RP": [],
            "Sub": [
                401501,
                401502,
                401503,
                401517,
                401521,
                401518,
                401570,
                401571,
                401519,
                401526,
                401566,
                401504,
                401505,
                401506,
                401549,
                401567,
                401547,
                401507,
                401522,
                401527,
                401569,
                401523,
                401578,
                401579,
                401580,
                401550,
                401568,
                401558,
                401559,
                401560,
                401561,
                401587,
                401588,
                401589,
                401508,
                401536,
                401537,
                401538,
                401539,
                401540,
                401541,
                401557,
                401509,
                401510,
                401551,
                401511,
                401532,
                401534,
                401512,
                401520,
                401513,
                401524,
                401530,
                401572,
                401574,
                401525,
                401581,
                401582,
                401583,
                401552,
                401514,
                401528,
                401575,
                401576,
                401577,
                401529,
                401531,
                401584,
                401585,
                401586,
                401533,
                401535,
                401562,
                401563,
                401564,
                401565,
                401590,
                401591,
                401592,
                401515,
                401542,
                401543,
                401593,
                401544,
                401545,
                401546,
                401553,
                401554,
                401555,
                401556,
                401516,
                401573
            ]
        },
        {
            "_id": 4018,
            "Name": "深海の迷い子",
            "Desc": "あなたたちはメロピデ要塞の様々な「隠しルール」について調査している。手がかりの多くは「公子」と関わっているため、無駄足になることはないはずだ。",
            "Track": [
                4007
            ],
            "R": [
                104018
            ],
            "RP": [],
            "Sub": [
                401801,
                401802,
                401805,
                401813,
                401811,
                401812,
                401814,
                401803,
                401806,
                401807,
                401816,
                401804,
                401815,
                401809,
                401808,
                401810
            ]
        }
    ]
}

var _sq = {
    "401101": {
        "Desc": "フォンテーヌ廷にある棘薔薇の会の拠点に戻る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "やっぱりまだ空けてくれてたんだな。ナヴィアって本当にいいやつだぜ。"
                },
                {
                    "N": "_1005",
                    "T": "「連続少女失踪事件」も解決したし、しばらくはオイラたちを狙おうとするやつなんていないはずだ。シルヴァの見張りがなくても、安心して休めそうだぜ。"
                },
                {
                    "N": "_1005",
                    "T": "いっそのこと、ここでしばらく休んでくのはどうだ？ほら、フォンテーヌの機械にだって、チャージは必要だろ？"
                },
                {
                    "N": "_0",
                    "T": "どうせ休むなら…"
                },
                {
                    "N": "_0",
                    "T": "…もっと景色がいい場所にしない？"
                },
                {
                    "N": "_1005",
                    "T": "んん？ここもいいと思うけど…それに、オイラたちが居座れる拠点なんてそうそうないぞ…"
                },
                {
                    "N": "_0",
                    "T": "本音は？"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…わかったよ…"
                },
                {
                    "N": "_1005",
                    "T": "そ、その…前に読んだ探偵小説の作者が新作を出すんだ…だから、早くゲットして、どこかで読みたかったんだけど…"
                },
                {
                    "N": "_0",
                    "T": "だったら仕方ない。"
                },
                {
                    "N": "_0",
                    "T": "今度はネタバレしないでね。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、じゃあ決まりだな！はやく部屋に戻って休もうぜ。朝になったら、小説を買うために並びに行くぞ！"
                },
                {
                    "N": "???",
                    "T": "パイモンと棘薔薇の会の拠点で何日かゆったり過ごした…"
                }
            ]
        ]
    },
    "401102": {
        "Desc": "イサドラと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "今回はこんな内容で来るなんてな…探偵小説だけど、ドキュメンタリーっぽい感じもあって…これはこれで悪くなかったぜ。"
                },
                {
                    "N": "_0",
                    "T": "やっと読み終わったの？"
                },
                {
                    "N": "_0",
                    "T": "パイモンは本を読むのが遅いね。"
                },
                {
                    "N": "_1005",
                    "T": "オ…オイラはただ、おまえよりちょっとばかし多めに寝てただけだぞ！"
                },
                {
                    "N": "イサドラ",
                    "T": "あの…旅人さんとパイモンさんが滞在されている場所はこちらでしょうか？"
                },
                {
                    "N": "_1005",
                    "T": "ん？誰だ？見たことない顔だな…まさか、面倒事を持ってきたわけじゃないよな？"
                },
                {
                    "N": "イサドラ",
                    "T": "ふぅ…どうやら間違いないようですね。金髪の旅人さんによく喋る妖精さん——棘薔薇の会に情報を聞いて正解でした。"
                },
                {
                    "N": "_1005",
                    "T": "よ、よく喋る？オイラ、これでもだいぶ抑えてるんだぞ…！"
                },
                {
                    "N": "イサドラ",
                    "T": "お会いできて光栄です。私はパレ·メルモニアから来たのですが…ヌヴィレット様がお二人にお会いしたいそうです。何でも、重要なことについて相談したいとか。"
                },
                {
                    "N": "_1005",
                    "T": "ヌヴィレットがか？この前、けっこう話したけどな…もしかして、また最近なにかあったのか？"
                },
                {
                    "N": "イサドラ",
                    "T": "詳細は私も存じ上げないのです。どうかパレ·メルモニアまでお越しいただき、直接ヌヴィレット様にお尋ねくださいませ。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、なんだか嫌な予感がするぜ…"
                },
                {
                    "N": "イサドラ",
                    "T": "それでは、情報をお届けする役目は果たしましたので、これにて失礼いたします。"
                },
                {
                    "N": "_1005",
                    "T": "おう。ここ数日ずっと引きこもってたから、準備とか片付けを済ませてから向かうぜ。"
                }
            ]
        ]
    },
    "401103": {
        "Desc": "ヌヴィレットと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ヌヴィレット！来たぜ、オイラたちになんの用だ？"
                },
                {
                    "N": "_1005",
                    "T": "ん？ずっと微動だにしてなかったけど、ボーっとしてたのか？それともなにか考え事か？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "ああ。君たちをここへ呼ぶよう手配したはいいが、これから話すことについては、まだ少々躊躇っているのだ…"
                },
                {
                    "N": "_1005",
                    "T": "もうこうして来ちゃったんだし、遠慮しないで言えって。どうせ、オイラたちにお使いをさせたい、とかだろ？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "確かに、君たちに任せたい用事がある…だが、まずは事の詳細を聞いてから、引き受けるかどうかを判断してくれ。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "事の経緯はこうだ…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "…状況は分かった。とにかく、そのスネージナヤのコード「召使」という執行官が、君と外交的な面会をしたがっている——そういうことだな？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "彼女は元々フォンテーヌ人だと聞いている。だが、このタイミングで突然フォンテーヌにやって来たあげく、唐突に面会をしようなどと…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "あくまで私の意見だが…断ることを真剣に勧める。"
                },
                {
                    "N": "フリーナ",
                    "T": "……"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "彼女の目的は君も分かっているはずだ。おそらく、先日のタルタリヤ殿の件と関係しているのだろう…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "我々は自分たちの地でスネージナヤの執行官を裁いたのだ。そして未だ、詳細な報告は出していない。確かにこれは、スネージナヤが我々に外交的な圧力をかける絶好のチャンスだと言える。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "思うに——合理的な説明の仕方と相応の対応策が決まるまでは、しばらく回避的な姿勢でいたほうがいいだろう。"
                },
                {
                    "N": "フリーナ",
                    "T": "いや、僕は…今回の面会は受け入れるべきだと思う。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "…なぜ？"
                },
                {
                    "N": "フリーナ",
                    "T": "ほら…だってその、元々筋を通していないのは僕たちのほうだろう？面会を先延ばしにしたら、問題がどんどん深刻になるんじゃないか？"
                },
                {
                    "N": "フリーナ",
                    "T": "例えるなら…ほら、友達同士でケンカしたときに、会うことも話すこともお互い避け続けてたら、そのまま友情が終わってしまう…なんてこともあり得るだろう。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "現状のフォンテーヌとスネージナヤの外交関係は、悪くないものだと言えるだろう。しかし、それはあくまでも表面上の友好関係でしかない。「友達」と呼べるほどのものではないと思うが。"
                },
                {
                    "N": "フリーナ",
                    "T": "えっと、だからただの例えだよ、例え…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "それに、今は情報さえ不十分なんだ。直接話し合ったとしても、「仲直り」どころか、「絶交」になる可能性もある。"
                },
                {
                    "N": "フリーナ",
                    "T": "うぅ…いずれにしたって、そこまで深く考えなくていいんじゃないかな。コホンッ…神の選択とは、たとえ一時は端倪を許すものではなかったとしても、いずれその卓越性が明らかになるものなのだよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "それに、面会の時はキミもいるわけだろ。何かあったとしても、キミなら臨機応変に対応してくれるはずだ。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "法廷以外の場における人との交流は、私の得意分野ではない。どうやら君は些か、私を過大評価しているようだ。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "それに…私も面会に参加するなど、一言も言っていないが？"
                },
                {
                    "N": "フリーナ",
                    "T": "ええっ！？こ、来ないのか？い、いやいや…ダメダメダメ。一人でなんか行くもんか。い、一緒に来てもらうぞ。絶対にキミも連れていくからな…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "フリーナ殿。よもやこの件について、私に言えない事情があるわけではあるまいな？"
                },
                {
                    "N": "フリーナ",
                    "T": "な、ないない…ほら、僕ってフォンテーヌの水神様で——魔神名はフォカロルス、人々に愛され尊敬される正義の神なわけだろ…"
                },
                {
                    "N": "フリーナ",
                    "T": "だからこの件は、ただ単に僕がそういう方向に進展させたいってだけで…とにかく深く考えないでくれ。今、面会の手配をしてくるから…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "……"
                },
                {
                    "N": "???",
                    "T": "フリーナの固い意志のもと、ついに「召使」との面会の時がやってきた…"
                },
                {
                    "N": "「召使」",
                    "T": "…確かに外交的な面会とも言えるけれど、私は今日の面会をただの「お茶会」だと思っている。"
                },
                {
                    "N": "「召使」",
                    "T": "あなたもそうだろう？フリーナ殿。"
                },
                {
                    "N": "フリーナ",
                    "T": "……"
                },
                {
                    "N": "「召使」",
                    "T": "フリーナ殿？"
                },
                {
                    "N": "フリーナ",
                    "T": "あっ…う、うん…そうそう、キミの言う通り、ただのお茶会だよ。そうだ、今日のためにお菓子まで持って来てくれるなんて、感謝しないとね。とても美味しそうだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "実は…お茶会をより賑やかにするために、この人を誘ったんだ…"
                },
                {
                    "N": "「召使」",
                    "T": "ヌヴィレット殿、お会いできて光栄だ。私はフォンテーヌ出身なのでね、紹介は結構。尊き最高審判官であるあなたのことはもちろん存じ上げているよ。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "ごきげんよう——私もお会いできて何よりだ。"
                },
                {
                    "N": "「召使」",
                    "T": "まずは、お二方にお礼を申し上げる。私は公務で忙しいとき、フォンテーヌを離れることが多いのだが、壁炉{RUBY#[D]ハウス·オブ·ハース}の家の子供たちが大変世話になったと聞いた…"
                },
                {
                    "N": "フリーナ",
                    "T": "うぅ…"
                },
                {
                    "N": "「召使」",
                    "T": "おっと、何も、我が子リネとリネットが無実の罪を課せられた件を言っているわけではないので、くれぐれも誤解なきよう。"
                },
                {
                    "N": "「召使」",
                    "T": "壁炉の家の子供はよく誤解されてしまう…おそらくそれも、ファデュイの評判と関係することなのだろう。これはどうしようもないことでもある。"
                },
                {
                    "N": "「召使」",
                    "T": "近年のフォンテーヌは情勢が安定し、民も豊かになった。子供たちも幸せに暮らせている。"
                },
                {
                    "N": "「召使」",
                    "T": "この現状は、何よりも大切にすべきものだ。壊そうとする者などいるはずがない…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "タルタリヤ殿の件で来られたのであろう？"
                },
                {
                    "N": "「召使」",
                    "T": "ふむ…どうやら、日々多忙な最高審判官のヌヴィレット殿は、このような社交辞令よりも、いち早く本題に切り込むことのほうがお好きのようだ。"
                },
                {
                    "N": "「召使」",
                    "T": "そちらの言う通り、「公子」の状況を明らかにすることも、確かにこの度の目的の一つだ。"
                },
                {
                    "N": "「召使」",
                    "T": "同じスネージナヤの外交使節として、そしてファデュイの執行官として——私は「公子」の同僚ということになる…"
                },
                {
                    "N": "「召使」",
                    "T": "事がフォンテーヌで起こった以上、我々は互いの「代理人」として問題を解決しなければならない。"
                },
                {
                    "N": "「召使」",
                    "T": "私は代理人として、「公子」の身柄をスネージナヤに引き渡すことを要求する。彼の身に起こった出来事については、我々もフォンテーヌと協同で処理する責任がある。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "代理人のルールが適用されるのは、判決が執行される前のみだ。現在、判決は執行済みであり、我々は解決済みと判断している。申し訳ないが、君の要求には応えられない。"
                },
                {
                    "N": "「召使」",
                    "T": "ここまでストレートに断られるとは…いいだろう、フォンテーヌの法廷におけるすべてのルールを尊重しよう。最高審判官である、あなたを尊重するのと同じくね。"
                },
                {
                    "N": "「召使」",
                    "T": "では、一歩退いてみるとしたらどうだろう？"
                },
                {
                    "N": "「召使」",
                    "T": "「公子」の身柄を引き渡してもらう必要はない。ただ、メロピデ要塞に入り、彼に会って状況を確認させていただきたい——"
                },
                {
                    "N": "「召使」",
                    "T": "まさか、それすら叶えられないとはおっしゃるまい？フリーナ殿。"
                },
                {
                    "N": "フリーナ",
                    "T": "…えっと、そ、それは…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "…メロピデ要塞はかねてより自治状態にあり、我々でさえ干渉できないのだ。当然ながら、外交問題も口実にはなり得ない。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "どうしてもあの執行官の状況を確認する必要があると仰るなら、私から一つ提案しよう…"
                }
            ]
        ]
    },
    "401104": {
        "Desc": "ヌヴィレットと会話し、彼の考えを聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "もう「召使」が出てきたのか？そういや確かに、リネも前に言ってたな…「お父様がそろそろ帰ってくる」って…"
                },
                {
                    "N": "_1005",
                    "T": "あの時はまだ、リネが壁炉の家のやつだなんて知らなかったから、そんな情報、無視しちゃってたぞ。"
                },
                {
                    "N": "_0",
                    "T": "気をつけて、ヌヴィレット。"
                },
                {
                    "N": "_0",
                    "T": "「召使」もきっと手強い相手だと思う。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "ああ、忠告に感謝しよう。それについては私も身に染みて承知している。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "それから気付いたことがある。こと「召使」に関する問題において、フリーナの挙動がいささか不自然でね…"
                },
                {
                    "N": "_1005",
                    "T": "もしかして、フリーナは「召使」に脅されてるのか？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "もしそうなら、私に説明しない理由はないはず…まして、「召使」は一体どのようにして神の弱みを握ったというのだ？"
                },
                {
                    "N": "_1005",
                    "T": "うーん、じゃあ違うか。確かにフリーナはいつもちょっと変だけど、それでも一応神なわけだし…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "実はこの件について、もう一つ厄介な点がある…メロピデ要塞内から届いた情報によれば、タルタリヤ殿は少し前に突然失踪したそうだ。"
                },
                {
                    "N": "_0",
                    "T": "失踪？"
                },
                {
                    "N": "_0",
                    "T": "もしかして逃げたの？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "失踪に関する詳細は未だに分かっていない。すでに逃げた可能性も排除はできないだろう。だが、メロピデ要塞以外の場所において、彼に関する目撃情報は一切ない。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "メロピデ要塞には見張りがいるうえ、内部システムも整っている。特殊な場所だということもあり、このようなことが起こるはずもないのだが…恐らく、タルタリヤ殿の失踪には何か裏があるはずだ。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "彼は君たちの知り合いだからな。司法的な義務を考慮してこの情報を君たちに共有した。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、さっき言ってたオイラたちに任せたいことって…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "ああ、メロピデ要塞へ行き、タルタリヤ殿が失踪した原因を調査してもらいたい。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "これこそがあの時、「召使」に提案したことなのだ——彼女を介入させない代わりに、他の人員にタルタリヤ殿の状況を調べさせ、詳細な報告を提示する…と。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "「召使」は不満そうではあったが…とりあえずはこの提案に従ってくれるようだ。彼女曰く、「話は報告が出てからだ」——ということらしい。"
                },
                {
                    "N": "_1005",
                    "T": "つまり、少なくとも時間かせぎはできたってことだよな？"
                },
                {
                    "N": "_0",
                    "T": "#でも、どうして{M#俺}{F#私}たちなの？"
                },
                {
                    "N": "_0",
                    "T": "ここの役人に行かせたほうが早いんじゃ？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "まず、君たちはあの執行官とは長い付き合いだという前提がある。君たちにしか見つけられない何かがあるかもしれない…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "そして次に、メロピデ要塞の特殊性も理由の一つだ…"
                },
                {
                    "N": "_1005",
                    "T": "メロピデ要塞って、ただのフォンテーヌの監獄じゃないのか？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "そう杜撰な定義をすることはできない。メロピデ要塞はフォンテーヌの司法システムには属しておらず、かねてより「自治」という形で存在していたのだ。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "元々フォンテーヌでは、罪人への処罰は「拘禁」ではなく、「追放」だった。そして現在においても、処罰にはその習わしが引き継がれている。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "つまり、メロピデ要塞は一見監獄に見えるが、その本質は追放された罪人たちが集う場所であると定義するべきだ。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "我々が行うのは、監視のために看守を送り、治安維持の協力をする——それだけだ。他の一切について深入りする権利はない。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "実は私も、あそこの管理者とは少々個人的な付き合いがあるのだが…どのような立場であろうと関係なく、私も法廷も調査に直接介入する権利はない。"
                },
                {
                    "N": "_1005",
                    "T": "だから、オイラたちみたいな「第三者」にこっそり調べさせたいんだな？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "いかにも。君たちに偽の罪状を用意するので、密かに調査して来てほしい。そうすれば、不要なトラブルをかなり回避できるはずだ。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "——というわけなのだが、二人とも、私の願いに応じてくれるだろうか？"
                },
                {
                    "N": "_0",
                    "T": "すごく困ってるみたいだし…"
                },
                {
                    "N": "_0",
                    "T": "まあ、知り合いに関することだし…"
                },
                {
                    "N": "_1005",
                    "T": "おう、確かにどう考えたってオイラたちが一番適任だよな。よし、しょうがないからこの件、引き受けてやるぜ！"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "心から感謝する。この件はフォンテーヌの情勢にとっても至極重要なことだ。それから、どうか此度の行動に関しては、くれぐれも内密に頼む。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "準備ができたら、エリニュス島のメロピデ要塞の入り口で落ち合おう。君たちを中へ送り込むための人員を手配しておく。"
                },
                {
                    "N": "_1005",
                    "T": "準備って…うーん…なにをしたらいいんだ？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "食事や入浴といったことをするといい。メロピデ要塞の生活環境は、外とは比べものにならないはずだ。"
                },
                {
                    "N": "_1005",
                    "T": "そっか！罪状はニセモノでも、監獄に入るのは本当のことなんだもんな！"
                },
                {
                    "N": "_1005",
                    "T": "その…今さら後悔しても遅いよな…？"
                },
                {
                    "N": "_0",
                    "T": "今になって気付いたの？"
                },
                {
                    "N": "_0",
                    "T": "もう引き受けたし、受け入れるしかない。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "どうか安心してほしい。此度の行動は、君たち二人の時間と生活の質を犠牲に情報を得るというもの…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "どのような結果になろうと、すべて終わった後には法を担う公人の基準——それも最高レベルのものに準じて、相応の手当を二人に渡すつもりだ。"
                },
                {
                    "N": "_1005",
                    "T": "よし、そうこなくっちゃな…旅人、最高に美味いもんを食べに行こうぜ。一ヶ月は美味いもんを想像するのがイヤになるってくらい食べてやる！もちろん、おまえの奢りでな！"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "行くのか？ついでにこのケーキを持っていくといい。個人的な謝礼だ。"
                }
            ]
        ]
    },
    "401105": {
        "Desc": "「カフェ · リュテス」に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "これと、これ…あとこれも！フォンタはなしで！ありがとな！"
                },
                {
                    "N": "_0",
                    "T": "本当にいっぱい注文したね…"
                },
                {
                    "N": "_0",
                    "T": "さっき貰ったケーキを食べたばかりでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "ヌヴィレットがくれたケーキは確かにおいしかったけど、これからの日々を考えると、まるで胃の中が空っぽになる気がしてくるんだぞ！"
                },
                {
                    "N": "_1005",
                    "T": "そういえばオイラたち、フォンテーヌに来てからずっと、変な法律に引っかからないよう気をつけてきたけど…"
                },
                {
                    "N": "_1005",
                    "T": "結局、自分からメロピデ要塞に行くことになるなんて…これが運命ってやつなのかもな。"
                },
                {
                    "N": "_1005",
                    "T": "はぁ…メロピデ要塞に着いたら、急いで調査しようぜ…オイラ、監獄なんかに長くいたくないし…"
                },
                {
                    "N": "シャルロット",
                    "T": "おや？今なにか聞こえたような…スクープの匂いがするわ。"
                },
                {
                    "N": "_1005",
                    "T": "匂いは嗅ぐもんで、聞くもんじゃないぞ！…って、どうしてここにいるんだ、シャルロット？"
                },
                {
                    "N": "シャルロット",
                    "T": "あー、それがね、ある事件の目撃者からこれでもかってぐらい情報を聞き出そうと、ここで食事する約束をしてたんだけど…結局、すっぽかされちゃったのよ！"
                },
                {
                    "N": "シャルロット",
                    "T": "はぁ、落ち着け私…記者にとってこんなのよくあること…旅人からまた新たなスクープを掘り出せれば、食事代くらいは返ってくるかも…"
                },
                {
                    "N": "_1005",
                    "T": "おい、聞こえてるぞ、シャルロット！"
                },
                {
                    "N": "シャルロット",
                    "T": "あはは…何でもない何でもない。さっき君たちの会話からメロピデ要塞って聞こえてきたけど、まさか何かやらかしたのかな？"
                },
                {
                    "N": "_1005",
                    "T": "そ、そんなことないぞ。オイラたちがそこに行くのは、ただ…"
                },
                {
                    "N": "_0",
                    "T": "ゴホンッ！"
                },
                {
                    "N": "_0",
                    "T": "はくしょん！"
                },
                {
                    "N": "_1005",
                    "T": "…あっ…えーっと…"
                },
                {
                    "N": "_1005",
                    "T": "まずい、内緒にするよう頼まれてたのを忘れるところだったぞ…"
                },
                {
                    "N": "_0",
                    "T": "ちょっと罪を償いに…"
                },
                {
                    "N": "_0",
                    "T": "前に道端で推理小説のネタバレをしたから…"
                },
                {
                    "N": "シャルロット",
                    "T": "えっ？そんなことで捕まったの？"
                },
                {
                    "N": "シャルロット",
                    "T": "うーん…まあ、よく考えると分からなくもないか…おぞましさで言ったら、小さく見積もったって窃盗と同レベルだからね。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？オイラ、そんな酷いことしちゃってたのか？"
                },
                {
                    "N": "_0",
                    "T": "ほらね、言ったでしょ。"
                },
                {
                    "N": "_0",
                    "T": "あのときは全然反省してなかったよね。"
                },
                {
                    "N": "_1005",
                    "T": "ご、ごめん…オイラが悪かったって！"
                },
                {
                    "N": "シャルロット",
                    "T": "となると…どうやらビッグニュースでもなさそうね。残念だわ…"
                },
                {
                    "N": "シャルロット",
                    "T": "あっ、でもまだチャンスはあるかも…君たち、これからメロピデ要塞に行くんだったら、代わりに取材してきてくれないかな？"
                },
                {
                    "N": "_1005",
                    "T": "それはたぶん…やる時間がないかも…"
                },
                {
                    "N": "シャルロット",
                    "T": "何もそんな難しいことじゃないって。ただ単に、メロピデ要塞の管理者と可能な限り接触してみてほしいの。"
                },
                {
                    "N": "シャルロット",
                    "T": "実は彼、フォンテーヌから「公爵」という名誉市民の称号を授かっているの。凄いでしょ？こんな称号を得られるのは、フォンテーヌに多大な貢献をした民だけだから、とても少ないのよ。"
                },
                {
                    "N": "シャルロット",
                    "T": "それに、メロピデ要塞はずっと法廷の管轄外にあるから、私たち記者を含めて、みんな彼についてほとんど知らない。"
                },
                {
                    "N": "シャルロット",
                    "T": "だから、彼に関するトピックを記事にできれば、きっと注目されること間違いなし。でしょ？"
                },
                {
                    "N": "_1005",
                    "T": "それはそうだけど…こっちにも事情が…"
                },
                {
                    "N": "シャルロット",
                    "T": "もちろんタダではとは言わないわ。今日の食事、私に奢らせて！"
                },
                {
                    "N": "_1005",
                    "T": "よーし！決まりだな！オイラたちに任せろ！"
                },
                {
                    "N": "シャルロット",
                    "T": "へへっ、交渉成立。そろそろ料理も来る頃ね…って、えっ！？こんなにたくさん注文したの！？"
                },
                {
                    "N": "???",
                    "T": "とことんお腹を満たした後、メロピデ要塞へ向かうことにした…"
                }
            ]
        ]
    },
    "401106": {
        "Desc": "メロピデ要塞の入り口に行って、ヌヴィレットを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ヌヴィレット、準備できたぜ。ここから入るのか？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "うむ、予定通りだな。そう、ここがエリニュス島からメロピデ要塞へ入る唯一の入り口となっている。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "気を付けてくれ、少し後ろに下がるといい。"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ…ここを降りてくのか。メロピデ要塞って海の中にあるのか？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "水、人々の深海への恐怖——この双方を兼ね備えたメロピデ要塞は、囚人を収容し看守するのに適しているのだ。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "だが安心してほしい。この中は決して恐怖に満ちた場所ではない。下へ行ったあと、自分たちの目で確かめるといい。"
                },
                {
                    "N": "_1005",
                    "T": "そ、そうだといいけど…でも、自分が海底にいるって思うと、やっぱりちょっと怖いよな？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "それからもう一つ。前に、メロピデ要塞の管理者リオセスリ殿と、少々個人的な付き合いがあると言ったのは覚えているだろうか？…彼は非常に聡明だ。"
                },
                {
                    "N": "_1005",
                    "T": "おう、オイラたちもそいつについて聞いたぜ。「公爵」、って呼ばれてるんだろ？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "ああ。彼は、この水中要塞における最高管理者だ。たとえ私の依頼で調査に行くのだとしても、彼やその部下たちとの直接的な衝突は避けたほうがいい。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "彼がメロピデ要塞を離れることはあまりないが、決して、要塞の内外について把握していないわけではない。「知らない」のではなく、「黙認」しているのだ。この点については重々気を付けてくれ。"
                },
                {
                    "N": "_0",
                    "T": "「公爵」リオセスリ…"
                },
                {
                    "N": "_0",
                    "T": "気に留めておくよ。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "では、雑談もそろそろ終わりにしよう。此度の件、どうか頼んだぞ。"
                },
                {
                    "N": "_1005",
                    "T": "おう、安心しろ。無駄足を踏むつもりはないからな！"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "うむ。マドレーヌ…"
                },
                {
                    "N": "マドレーヌ",
                    "T": "はっ、ヌヴィレット様。新たな囚人はこの二名ですね？私がいる以上、逃げられることはありません。ご安心を。"
                },
                {
                    "N": "_1005",
                    "T": "逃げるもんか！"
                },
                {
                    "N": "マドレーヌ",
                    "T": "私について来い。今からお前たちをメロピデ要塞へ連れていき、それから手続きを行う。"
                }
            ]
        ]
    },
    "401111": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "シャルロット",
                    "T": "まさかこんなに食べられちゃうなんてね。失策だったわ…取材の件、忘れないでよね！"
                }
            ]
        ]
    },
    "401107": {
        "Desc": "リフトを使ってメロピデ要塞に入る",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "リフトに乗る"
                }
            ]
        ]
    },
    "401108": {
        "Desc": "マレッテと会話し、手続きを完了する",
        "Talk": [
            [
                {
                    "N": "マレッテ",
                    "T": "ふぁあ…マドレーヌか。今日はまた、何で降りてきたの？"
                },
                {
                    "N": "マドレーヌ",
                    "T": "ヌヴィレット様から直々に、この二人の囚人を護送するよう頼まれた。おそらく、他の者には任せられないと判断されたのだろう。"
                },
                {
                    "N": "マレッテ",
                    "T": "あ～あ…いいなぁ…ヌヴィレット様みたいに偉大なお方に好かれるなんてさ。私なんか、ここへ次々にやってくる囚人の対応をすることくらいしかできないよ。"
                },
                {
                    "N": "マドレーヌ",
                    "T": "ふむ…スマイルサービスでも始めてみたらどうだ。もしかしたら、業務における評判を上げられるかもしれないぞ。"
                },
                {
                    "N": "マレッテ",
                    "T": "やめてやめて、ここに来る囚人なんて、みんなシケた面してるんだから。どうしたらスマイルなんてできるってんだか…"
                },
                {
                    "N": "マレッテ",
                    "T": "それに、たとえ微笑んだって…囚人たちからすれば、心の歪んだサディストにしか見えないんじゃない？"
                },
                {
                    "N": "_1005",
                    "T": "確かに、一理あるな…"
                },
                {
                    "N": "マドレーヌ",
                    "T": "よし、引き渡し作業はこれで完了だ。二人とも、まずはここで登録をするんだ。諸々の手続きはマレッテが手配してくれる。"
                },
                {
                    "N": "マレッテ",
                    "T": "はぁ、任せて。あんたもさっさと、光り輝く世界に戻りなさいよ。"
                },
                {
                    "N": "マレッテ",
                    "T": "えーっと、旅人にパイモン。合ってる？"
                },
                {
                    "N": "_0",
                    "T": "うん。"
                },
                {
                    "N": "_0",
                    "T": "合ってる。"
                },
                {
                    "N": "_1005",
                    "T": "おう、合ってるぜ。"
                },
                {
                    "N": "マレッテ",
                    "T": "先に罪状と刑期について確認するからね。君たちの罪状は…"
                },
                {
                    "N": "マレッテ",
                    "T": "「…神の許可なく、スネージナヤの使節が神のために誠心誠意用意したケーキを食し、フォンテーヌにおける政の中心を短期間の沈黙に陥らせた」…刑期、四十五日…？"
                },
                {
                    "N": "_1005",
                    "T": "えっ？ヌヴィレットがあのケーキをオイラたちにくれたのって、まさか…"
                },
                {
                    "N": "マレッテ",
                    "T": "罪状からして…君たちが大事をしでかせる人物であることは分かった…"
                },
                {
                    "N": "マレッテ",
                    "T": "フリーナ様のスイーツに対する愛を考えれば、こんなの…ほとんど水神暗殺みたいなものだもん…"
                },
                {
                    "N": "_0",
                    "T": "お褒めの言葉ありがとう。"
                },
                {
                    "N": "_0",
                    "T": "見る目があるね。"
                },
                {
                    "N": "マレッテ",
                    "T": "こっちもいい経験になったわ、ありがと。でも、メロピデ要塞に入るための手続きは、ちゃんと終わらせるからね。"
                },
                {
                    "N": "マレッテ",
                    "T": "あの板の前に立って。写真機で撮影するから。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…いいけど、いい感じに撮ってくれよな。"
                },
                {
                    "N": "???",
                    "T": "マレッテの協力のもと、すべての手続きを終えた。"
                },
                {
                    "N": "マレッテ",
                    "T": "…これでよし。あとは別の人が案内してくれるから。生まれ変わる機会なんだし、大切にしなさいよ。"
                },
                {
                    "N": "_1005",
                    "T": "「生まれ変わる」って…ちょっと大げさじゃないか？オイラたちがここに居るのって、たったの四十五日だけなわけだし…"
                },
                {
                    "N": "ディーキン",
                    "T": "お前たちだな。ついて来い。"
                },
                {
                    "N": "_1005",
                    "T": "お、おう。オイラはパイモン、こいつは旅人だ…"
                },
                {
                    "N": "ディーキン",
                    "T": "必要ない。どうせ覚えられないからな。行くぞ。"
                }
            ]
        ]
    },
    "401110": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ヌヴィレット",
                    "T": "どうか遠慮せず、このケーキを食してくれたまえ。"
                }
            ]
        ]
    },
    "401109": {
        "Desc": "ディーキンについて進む",
        "Talk": [
            [
                {
                    "N": "マドレーヌ",
                    "T": "二人とも、リフトで地下へ。"
                }
            ]
        ]
    },
    "401201": {
        "Desc": "ディーキンについて進む",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "その…おまえってここの看守なのか？ここって、なにか気をつけておかないといけないこととかあるか？"
                },
                {
                    "N": "ディーキン",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "えっと…もしかして、聞いちゃいけないことを聞いちゃったかな…"
                },
                {
                    "N": "ディーキン",
                    "T": "それに答える義務はない。何の利益にもならん。"
                },
                {
                    "N": "_0",
                    "T": "看守じゃないよね。"
                },
                {
                    "N": "_0",
                    "T": "#どうして{M#君}{F#あなた}が迎えに？"
                },
                {
                    "N": "ディーキン",
                    "T": "はぁ…だから新人は嫌いなんだ。「特別許可券」のためじゃなかったら、こんな仕事断ってたさ。"
                },
                {
                    "N": "_1005",
                    "T": "「特別許可券」？"
                },
                {
                    "N": "ディーキン",
                    "T": "ふんっ。お前らがべそをかくような鬱陶しい新人じゃねぇことに免じて、少しだけ話してやる。だが次からは、「特別許可券」をもらうからな。"
                },
                {
                    "N": "ディーキン",
                    "T": "ここじゃ、モラは使えない。その代わりとして使うのが、特別許可券だ。"
                },
                {
                    "N": "ディーキン",
                    "T": "こいつは、メロピデ要塞のほとんどのものと引き換えられる…欲望も、権力も、運命さえも。"
                },
                {
                    "N": "_1005",
                    "T": "つまり、ここでしか使えないお金ってことか？"
                },
                {
                    "N": "ディーキン",
                    "T": "そんな簡単なもんじゃねえ。マレッテが言ったように、ここにいるやつは全員、「生まれ変わる」のさ。"
                },
                {
                    "N": "ディーキン",
                    "T": "過去にどれだけの富や勢力を有していようが、メロピデ要塞ではすべてを捨てて、ゼロから特別許可券を稼いでいかなきゃならねぇ。"
                },
                {
                    "N": "ディーキン",
                    "T": "全員、同じスタートラインに立つってことさ。クソったれな人生に、生まれ変わる機会をってな…"
                },
                {
                    "N": "ディーキン",
                    "T": "これこそが、特別許可券のねらいであり、正真正銘の公平——本物の「正義」ってことだ！"
                },
                {
                    "N": "ディーキン",
                    "T": "中には、刑期を満たしても、外の世界に戻りたくないとのたまうやつらも大勢いる。"
                },
                {
                    "N": "_1005",
                    "T": "メロピデ要塞ってそんなとこだったのか。てっきり、もっと監獄！って感じの場所かと思ってたぞ…"
                },
                {
                    "N": "ディーキン",
                    "T": "この場所については、良いほうにも、悪いほうにも考えすぎるな。今のうちにこの景色をよく見ておくんだな…もうじき見れなくなる。"
                },
                {
                    "N": "ディーキン",
                    "T": "太陽と久しく会わずにいりゃ、恐ろしい深海でさえも親しく感じてくる。重苦しさなんて感じなくなってくるがな。"
                },
                {
                    "N": "ディーキン",
                    "T": "それから、俺もお前たちと同じ囚人だ。新人を迎えたのは、特別許可券を手に入れるためのバイトに過ぎん。"
                },
                {
                    "N": "_0",
                    "T": "「公爵」に会ったことはある？"
                },
                {
                    "N": "_0",
                    "T": "スネージナヤの執行官に会ったことはある？"
                },
                {
                    "N": "ディーキン",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "なんで黙り込むんだよ？"
                },
                {
                    "N": "ディーキン",
                    "T": "無料コンテンツはここまで。こっからは有料だ。"
                },
                {
                    "N": "_1005",
                    "T": "おまえ、モラ…じゃなくて、特別許可券のことしか頭にないのかよ！"
                },
                {
                    "N": "ディーキン",
                    "T": "そろそろ着くぞ、ここから下りろ。ほら、お前も操作してみろ。"
                }
            ]
        ]
    },
    "401202": {
        "Desc": "リフトに乗る",
        "Talk": [
            [
                {
                    "N": "レザー",
                    "T": ""
                }
            ]
        ]
    },
    "401203": {
        "Desc": "曲がり角へと進む",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここからやっと、完全にメロピデ要塞に入ったって感じか？"
                },
                {
                    "N": "_1005",
                    "T": "来たばかりの囚人もいるみたいだな。みんな浮かない顔で…オイラたち、ちょっと気楽すぎる感じに見えるかもな？"
                },
                {
                    "N": "_0",
                    "T": "早く悲しいことを考えよう。"
                },
                {
                    "N": "_0",
                    "T": "パイモンだけでしょ。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…もうよそのやつの縄張りに入っちゃってるわけだし、ちゃんと囚人を演じないと…"
                },
                {
                    "N": "_1005",
                    "T": "もしバレたら…ヌヴィレットでもオイラたちを助けられないんじゃないか？"
                },
                {
                    "N": "_0",
                    "T": "もしバレたら…"
                },
                {
                    "N": "_0",
                    "T": "本当に囚人になっちゃうかも？"
                },
                {
                    "N": "_1005",
                    "T": "お、脅かすなよ！まだ心の準備ができてないぞ！"
                },
                {
                    "N": "ディーキン",
                    "T": "その…お前らのことはよく知らないし、何の罪を犯したのかなんざ見当もつかないが…もしかして、怒らせちゃいけないお方でも怒らせちまったのか？"
                },
                {
                    "N": "_1005",
                    "T": "ん？怒らせちゃいけないお方？そ、そんなことないと思うけど…なんだよ、おまえのほうから声をかけてくれる気になったのか？"
                },
                {
                    "N": "ディーキン",
                    "T": "…いや、いい。今はそんなことを気にしてる場合じゃねぇ。ここから先は…自分たちで行け。いいか、俺の役目はここまでだからな…幸運を祈るぜ！"
                },
                {
                    "N": "_1005",
                    "T": "どういうことだ？お、おい…ここって、こんなに警備ロボの多い場所なのか？"
                },
                {
                    "N": "_0",
                    "T": "違うと思う…"
                },
                {
                    "N": "_0",
                    "T": "まさか、もう…"
                },
                {
                    "N": "_1005",
                    "T": "オイラたち…もうバレたのか…？"
                },
                {
                    "N": "_0",
                    "T": "戦闘の準備をしよう。"
                },
                {
                    "N": "リオセスリ",
                    "T": "囚人ナンバー7459番、7560番、ようこそ。そんなに慌てないでくれ。これらの警備ロボは、何もあんたらとやり合いに来たわけじゃない。こいつらは、栄誉礼をやってるだけさ。"
                },
                {
                    "N": "リオセスリ",
                    "T": "あんたらがヌヴィレットさんの友達だって聞いてね、こいつらをここで待たせてたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちとヌヴィレットの関係を知ってるのか？"
                },
                {
                    "N": "リオセスリ",
                    "T": "海底は、あんたらが想像するほど情報に疎いわけじゃないが…残念ながら、そのことについて俺が知ってるのはここまでだ。"
                },
                {
                    "N": "リオセスリ",
                    "T": "それに、お偉いさんの友人ですら、何かやらかせばここに入ることになる。公平だろ？"
                },
                {
                    "N": "_0",
                    "T": "#どうやら、{M#君}{F#あなた}が…"
                },
                {
                    "N": "ディーキン",
                    "T": "こ、公爵様！今日は…今日はいい天気ですね！ご機嫌麗しゅう！"
                },
                {
                    "N": "リオセスリ",
                    "T": "ああ、あんたもな。今の言葉のおかげで、海の外の天気を想像できそうだ。メロピデ要塞が岸にあれば、日向ぼっこしながら話せたんだがな。"
                },
                {
                    "N": "ディーキン",
                    "T": "あっ…申し訳ございません。公爵様のお姿を見て緊張してしまい、つい…"
                },
                {
                    "N": "_1005",
                    "T": "こいつが公爵なのか…思ってたより若いぞ！"
                },
                {
                    "N": "リオセスリ",
                    "T": "旅人とパイモン、でいいかい？ディーキンくんによる出迎えは、いかがだったかな？"
                }
            ]
        ]
    },
    "401216": {
        "Desc": "",
        "Talk": []
    },
    "401217": {
        "Desc": "",
        "Talk": []
    },
    "401204": {
        "Desc": "特別許可食堂に行き、リオセスリと会話する",
        "Talk": [
            [
                {
                    "N": "リオセスリ",
                    "T": "畏まることはない。囚人だって地位の一つなんだ。メロピデ要塞じゃ、それは数ある生存方法の一つに過ぎない。"
                },
                {
                    "N": "_1005",
                    "T": "管理者のくせに、そんな風に考えてるのかよ？オイラたちは…罪人なんだぞ？もし厄介な相手だったら、どうするんだ？"
                },
                {
                    "N": "リオセスリ",
                    "T": "だとしたら、あんたらはきっとこの水中世界で輝く存在になれるだろうな。"
                },
                {
                    "N": "リオセスリ",
                    "T": "だが、腕を振り上げる前に、思い出してほしいことがある。メロピデ要塞において一番重要なことは、トラブルを起こさず、看守に迷惑をかけないことだ。"
                },
                {
                    "N": "リオセスリ",
                    "T": "ここは、生存するにあたって非常に重要な場所、「特別許可食堂」だ。毎日一食、セットのサービス食を受け取ることができる。"
                },
                {
                    "N": "_1005",
                    "T": "受け取ることが…って、お金はいらないのか？"
                },
                {
                    "N": "リオセスリ",
                    "T": "ああ、囚人はメロピデ要塞の運営基盤だからな。少なくとも、生存の保障くらいは必要だ。"
                },
                {
                    "N": "ウォルジー",
                    "T": "ははっ、昔はそうじゃなかったんだぞ。以前のメロピデ要塞じゃ、水でさえ特別許可券で引き換えなくちゃならなかった。"
                },
                {
                    "N": "ウォルジー",
                    "T": "お前さんたちのように入ってきたばかりで何も持っていない囚人たちは、腹を空かせながら稼ぐしかなかったんだ。"
                },
                {
                    "N": "ウォルジー",
                    "T": "だが公爵様がここを引き継いでから、サービス食のルールができた。"
                },
                {
                    "N": "ウォルジー",
                    "T": "今じゃ、たとえ一日中何もしないでいるような、ギアなんか一個も触ってない怠け者でも、毎日飯が食える。飢えて死ぬってことはまずないね。"
                },
                {
                    "N": "リオセスリ",
                    "T": "メロピデ要塞において、特別許可券は金だ。どんなものも金を使って買う——ある意味、一種の交易の場であるとも言えるだろう。"
                },
                {
                    "N": "リオセスリ",
                    "T": "だが取引は人が行うものだ。このシステムを振興するには、皆が積極的に仕事をして、自発的な生活を送れる環境がないといけない。"
                },
                {
                    "N": "リオセスリ",
                    "T": "食事にすらありつけないんじゃ、メロピデ要塞は不満で溢れてしまう。そうなったら、俺も色々とやりづらくなるだろ。"
                },
                {
                    "N": "リオセスリ",
                    "T": "つまり、メロピデ要塞がみんなに食事を振舞うのは、みんなに仕事を頑張って、メロピデ要塞の生活環境をよくしてもらいたいからなんだ。"
                },
                {
                    "N": "ウォルジー",
                    "T": "仰る通りです。まあ、俺が言ったのも事実ですけどね。"
                },
                {
                    "N": "ウォルジー",
                    "T": "——とにかく、ここでの努力は必ず報われる。こんなに理屈が通じる場所は、なかなか見つからないぞ。"
                },
                {
                    "N": "_1005",
                    "T": "確かに…そうだよな。そう思ってみると、なんだかここもそんなに悪くない感じがしてきたぜ。"
                },
                {
                    "N": "_1005",
                    "T": "おっと、油断は禁物だったぜ…囚人たちが信用してるのは、公爵がこういう態度でいるからなんだよな？オイラたちは、やっぱり自分の目で確かめないと。"
                },
                {
                    "N": "リオセスリ",
                    "T": "さあ、向こうも案内しよう。"
                }
            ]
        ]
    },
    "401205": {
        "Desc": "鉄拳闘技場に行き、リオセスリと会話する",
        "Talk": [
            [
                {
                    "N": "リオセスリ",
                    "T": "ここは「鉄拳闘技場」…名前通りの場所だ。"
                },
                {
                    "N": "リオセスリ",
                    "T": "日頃の仕事だけじゃ、情熱を費やしきれない囚人が一定数いるものでね。"
                },
                {
                    "N": "リオセスリ",
                    "T": "互いに浪費し合うのを防ぐために、専用の場所を使わせてるんだ。他人に迷惑をかけないように。"
                },
                {
                    "N": "_1005",
                    "T": "格闘…それに臨時収入か…旅人、興味はあるか？"
                },
                {
                    "N": "リオセスリ",
                    "T": "一つ、注意が必要だ。うっかり深手を負わせたり、相手を死に至らしめてしまった場合は、刑期が長くなる。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、遠慮しとく。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}のことをよく知ってるんだね。"
                },
                {
                    "N": "_1005",
                    "T": "公爵、ここもおまえが造ったのか？"
                },
                {
                    "N": "リオセスリ",
                    "T": "いや、俺はただ場所の利用許可を発起人に与えて、手続き費用を受け取っただけさ。"
                },
                {
                    "N": "リオセスリ",
                    "T": "もちろん、これらの費用にもきちんとした用途がある。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…なにに使うのか聞いてもいいか？"
                },
                {
                    "N": "リオセスリ",
                    "T": "人身の安全維持、現場の損傷確認、いざこざの解決などかな。なんだ、闘技場の管理に興味があるのかい？"
                },
                {
                    "N": "_1005",
                    "T": "い、いやいや！オイラはただ、サービス食ってその手続き費用から出てるのかなーって思って…"
                },
                {
                    "N": "リオセスリ",
                    "T": "合理的な推測だな。起業家の才能がある。"
                },
                {
                    "N": "_1005",
                    "T": "旅人、オイラ才能があるらしいぞ…！ここで事業をやってけるかな？"
                },
                {
                    "N": "リオセスリ",
                    "T": "そういうことは、また各々計画するといい。今は引き続き他の場所を見ていこう。"
                }
            ]
        ]
    },
    "401206": {
        "Desc": "居房エリアに行き、リオセスリと会話する",
        "Talk": [
            [
                {
                    "N": "フィッツロイ",
                    "T": "こ、公爵様！おはよう…じゃなくて、こんにちは！あっいや、えと、今何時だ…"
                },
                {
                    "N": "リオセスリ",
                    "T": "やあ。時間は人を待ってはくれないから、もう少し時間の概念を身に着けたほうがいい。"
                },
                {
                    "N": "フィッツロイ",
                    "T": "も、申し訳ございません！！ふぅ…ふぅ…"
                },
                {
                    "N": "_1005",
                    "T": "緊張しすぎて、息の仕方も忘れてるみたいだぞ…"
                },
                {
                    "N": "フィッツロイ",
                    "T": "ふぁっ！…すみません、とんだ失態を…"
                },
                {
                    "N": "リオセスリ",
                    "T": "ここは居房エリア、つまり囚人たちが寝る場所だ。後で看守が、あんたらのベッドの場所を教えてくれるだろう。"
                },
                {
                    "N": "リオセスリ",
                    "T": "メロピデ要塞で囚人が主に活動するエリアは、生産エリアと居房エリアだ。"
                },
                {
                    "N": "_1005",
                    "T": "生産エリアって…なにを生産するんだ？オイラたち、そこで働くのか？"
                },
                {
                    "N": "リオセスリ",
                    "T": "必ずそうとは限らない。確かに特別許可券を獲得したいなら生産エリアで働くのが一番安定した方法だ。だが他の方法を探せる実力があるのなら…サボっても構わない。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ…ここの管理者のくせに、サボりを勧めていいのかよ…"
                },
                {
                    "N": "リオセスリ",
                    "T": "メロピデ要塞が自治状態でも機能し続けているのは、ほとんどの人が安定した収入のために真面目に働くほうを選ぶからだ。"
                },
                {
                    "N": "リオセスリ",
                    "T": "生産しているのは——フォンテーヌで見られるクロックワーク·マシナリーだ。そのほとんどがここで作られている。"
                },
                {
                    "N": "リオセスリ",
                    "T": "だから、メロピデ要塞は囚人たちが服役する場所というだけでなく、巨大な「機械工場」でもあるのさ。"
                },
                {
                    "N": "リオセスリ",
                    "T": "具体的な生産過程については説明を省かせてもらおう。実際に生産エリアで仕事して、自分たちで体験するといい。"
                },
                {
                    "N": "_0",
                    "T": "分かりました、公爵！"
                },
                {
                    "N": "_0",
                    "T": "分かりました、工場長！"
                },
                {
                    "N": "リオセスリ",
                    "T": "……"
                },
                {
                    "N": "リオセスリ",
                    "T": "さて、今度はあっちに行ってみようか。"
                },
                {
                    "N": "リネ",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "…！？"
                },
                {
                    "N": "リネ",
                    "T": "！！！"
                },
                {
                    "N": "_1005",
                    "T": "あっ…"
                },
                {
                    "N": "リネ",
                    "T": "あ～、びっくりした。まさか公爵様がここにいらっしゃるなんて。働きすぎて幻覚でも見たかと思いましたよ。"
                },
                {
                    "N": "リオセスリ",
                    "T": "幻覚は仕事の負担を減らしてはくれないぞ。引き続き頑張ってくれ。"
                },
                {
                    "N": "リオセスリ",
                    "T": "ん？どうした？"
                },
                {
                    "N": "_1005",
                    "T": "な、なんでもないぜ。オイラはただ、明日はきっとクタクタだろうなって…あはは…"
                }
            ]
        ]
    },
    "401207": {
        "Desc": "医務室に行き、リオセスリと会話する",
        "Talk": [
            [
                {
                    "N": "シグウィン",
                    "T": "公爵？こんな時間に医務室に来るなんて。まさか、ケガとかしてないよね？"
                },
                {
                    "N": "リオセスリ",
                    "T": "残念だが、ケガはない。お気遣いどうも、シグウィン看護師長。"
                },
                {
                    "N": "シグウィン",
                    "T": "ふふっ、じゃあ、その二人のために来たのね。"
                },
                {
                    "N": "リオセスリ",
                    "T": "紹介しよう、ここは医務室だ。この子はシグウィン、メロピデ要塞の看護師長だ。"
                },
                {
                    "N": "シグウィン",
                    "T": "看護師長といっても、看護の仕事をやってるのはウチ一人だけなんだけどね。こんにちは、新入りさんたち。"
                },
                {
                    "N": "リオセスリ",
                    "T": "せっかく患者のいない休憩時間だ。俺らと一緒に夕飯でもどうだい？"
                },
                {
                    "N": "シグウィン",
                    "T": "つまり、この二人はとても重要な囚人さんなのね。ぜひウチも歓迎会に参加させて！"
                },
                {
                    "N": "リオセスリ",
                    "T": "今日の案内に完璧な終止符を打てそうだ。感謝するよ、看護師長。"
                },
                {
                    "N": "_1005",
                    "T": "あれ、案内はもう終わりなのか？"
                },
                {
                    "N": "リオセスリ",
                    "T": "生活に必要なことはすべて説明したし、仕事のほうは後で指導してくれる者がいる。ふむ…他に何があったか…"
                },
                {
                    "N": "リオセスリ",
                    "T": "実は、滅多に案内なんてしないんだ。あんたのほうから聞いてくれると助かる。"
                },
                {
                    "N": "_1005",
                    "T": "オ、オイラたちも初めて来たから、なにから聞けばいいかわからないぞ…"
                },
                {
                    "N": "リオセスリ",
                    "T": "なら、とりあえず特別許可食堂に戻ろう。考えるのは食事をしながらでいい。"
                },
                {
                    "N": "シグウィン",
                    "T": "元気出して。ここのサービス食、すっごく美味しいんだから。"
                }
            ]
        ]
    },
    "401208": {
        "Desc": "特別許可食堂で食事をする",
        "Talk": [
            [
                {
                    "N": "シグウィン",
                    "T": "今日のご飯、どう？満足？"
                },
                {
                    "N": "_1005",
                    "T": "わぁ、すっごく美味しいぞ…ヌヴィレットはここの生活環境は悪いとか言ってたのに…囚人って、毎日こんないいもんを食べてるのかよ！"
                },
                {
                    "N": "_0",
                    "T": "しかもタダ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}のも悪くない。"
                },
                {
                    "N": "シグウィン",
                    "T": "それ、超ラッキーな人しか当たらないやつじゃない？キミたち、すごく運がいいのね。"
                },
                {
                    "N": "リオセスリ",
                    "T": "いや、運じゃない。俺のほうからウォルジーさんに、くじを引かなくてもいいよう頼んだのさ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？ここのご飯って、くじで決まるのかよ？"
                },
                {
                    "N": "シグウィン",
                    "T": "うん。何が食べられるかは全部運次第なのよ。特別許可食堂のウォルジーさんの、ちょっとした悪趣味ね。"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか。まあ、こんなに美味しいものが毎日食べられるとしたら、フォンテーヌの犯罪率は爆上がりするだろうしな。"
                },
                {
                    "N": "シグウィン",
                    "T": "二人とも、さっきの言葉…ヌヴィレットさんを知ってるの？最近はどうしていらっしゃるのかな…お仕事は忙しそう？お身体は健康？"
                },
                {
                    "N": "_1005",
                    "T": "身体は大丈夫だと思うぞ。ずっと真面目に仕事してて、ちょっと大変みたいだけどな。"
                },
                {
                    "N": "リオセスリ",
                    "T": "相変わらずのようだな。看護師長の心配は杞憂らしい。"
                },
                {
                    "N": "シグウィン",
                    "T": "うぅ…もう長いことヌヴィレットさんのことを聞いてなかったから…"
                },
                {
                    "N": "リオセスリ",
                    "T": "何もないのが一番いいことさ。"
                },
                {
                    "N": "リオセスリ",
                    "T": "今度、彼と話し合う場があれば、看護師長も来るといい。"
                },
                {
                    "N": "_1005",
                    "T": "ん？メロピデ要塞って法廷の管轄外なんだろ？ヌヴィレットと話さなきゃいけないことってなんなんだ？"
                },
                {
                    "N": "リオセスリ",
                    "T": "ここはフォンテーヌに色んな機械製品を提供してる。必要な物資を上から仕入れないといけないから、話し合う機会は少なくない。"
                },
                {
                    "N": "リオセスリ",
                    "T": "ヌヴィレットさんは品行方正なお方でね。どんな問題についてもはっきり相談できるし、話し合いにさほど精神を削る必要もない。"
                },
                {
                    "N": "リオセスリ",
                    "T": "だから彼に対しては、相応に敬意を払い、ある程度譲歩してもいいと考えてる。"
                },
                {
                    "N": "リオセスリ",
                    "T": "とにかく…あんたらのことは、ヌヴィレットさんが招待した客人と見なして、相応のもてなしをした。まあ、残念ながらそれも…この食事までだがな。"
                },
                {
                    "N": "リオセスリ",
                    "T": "ここからはきちんと、「囚人」をやってくれ。"
                },
                {
                    "N": "_0",
                    "T": "わかった。"
                },
                {
                    "N": "_0",
                    "T": "おもてなしありがとう。"
                },
                {
                    "N": "リオセスリ",
                    "T": "どういたしまして。「新たな生活」が…あんたらを待ってるさ。"
                }
            ]
        ]
    },
    "401209": {
        "Desc": "居房エリアに戻り、フィールディングと会話する",
        "Talk": [
            [
                {
                    "N": "フィールディング",
                    "T": "旅人にパイモンだな？新入りは、まず何をするべきか覚えろ。いいか、トラブルは起こすんじゃないぞ。"
                },
                {
                    "N": "フィールディング",
                    "T": "お前らのベッドはあっちだ。ついて来い。"
                },
                {
                    "N": "_1005",
                    "T": "ふぅ…これからここで寝ることになるのか…なんだか不思議だよな、ぐうたら探偵小説を読んでた日々がこんなに早く過ぎ去るなんて！"
                },
                {
                    "N": "_1005",
                    "T": "あっ、そういえば…今日起こった色んなことについて話さないとな…"
                },
                {
                    "N": "_1005",
                    "T": "公爵のやつ、はっきりとは言わなかったけど、最後の言葉からして…オイラたちがヌヴィレットと知り合いだからこそ、あんなにもてなしてくれたってことだよな…"
                },
                {
                    "N": "_1005",
                    "T": "確かにケーキを食べて、囚人の身分にはなったけど…それでもオイラたち、ヌヴィレットの助っ人なわけだし…"
                },
                {
                    "N": "_1005",
                    "T": "もしかして…公爵はオイラたちの任務のことを知ってるのか？うぅ、考えすぎだといいんだけど…"
                },
                {
                    "N": "_0",
                    "T": "もしかしたら彼が口にした以上に…"
                },
                {
                    "N": "_0",
                    "T": "彼はこの件について多くを知ってるのかも。"
                },
                {
                    "N": "_1005",
                    "T": "オイラもそう思うぞ。元からオイラたちの目的を知ってて、あえてああいう形で伝えようとしたとか…"
                },
                {
                    "N": "_1005",
                    "T": "「おい、こっちはもう知ってるんだから、小細工はするなよ」みたいな…？"
                },
                {
                    "N": "_0",
                    "T": "だとしても仕方ない。"
                },
                {
                    "N": "_0",
                    "T": "来たからにはやるしかない。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、そうだな。手ぶらで帰るわけにもいかないし…「公爵が怖くて帰ってきた」なんてヌヴィレットに言えるはずもないよな…"
                },
                {
                    "N": "_1005",
                    "T": "それに、公爵は譲歩してもいいって言ってただろ？"
                },
                {
                    "N": "_1005",
                    "T": "だから、少なくともやってみないとだな。タルタリヤの行方の調査…うーん、どこから手をつければいいのか…"
                },
                {
                    "N": "_0",
                    "T": "もう一つ、大事なことがある…"
                },
                {
                    "N": "_1005",
                    "T": "それって…"
                },
                {
                    "N": "_0",
                    "T": "どうしてここにリネがいるのか。"
                },
                {
                    "N": "_1005",
                    "T": "そう！そこなんだ！リネに会ったとき、危うくボロが出そうだったぞ。"
                },
                {
                    "N": "_1005",
                    "T": "幸い、公爵の態度からすると、リネのことも他の囚人と同じように扱ってたし、特に気づいた様子もなかったみたいだ。"
                },
                {
                    "N": "_1005",
                    "T": "あのとき、あんなに頑張ってあいつらの冤罪を晴らしてやったのに…結局、囚人になってるなんてな。"
                },
                {
                    "N": "_0",
                    "T": "多分だけど、その理由は…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちと同じなのかも。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、そっか！リネとリネットは壁炉の家の人間で、「召使」の手下ってことになるんだもんな。じゃあ、あいつらも調査に来たのか？"
                },
                {
                    "N": "_0",
                    "T": "あっちを見て、何かある…"
                },
                {
                    "N": "_1005",
                    "T": "あっ！カードだぞ！さっきはなんで気づかなかったんだろう…"
                },
                {
                    "N": "_1005",
                    "T": "魔術師の小道具みたいだから、きっとリネが残してくれたんだ。まさか囚人になってもマジックをやってるなんてな…どれどれ…"
                },
                {
                    "N": "_1005",
                    "T": "「また会えて、とても嬉しい。明日、生産エリアで会おう。」"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…なんか、街中で友達に会ったときのあいさつみたいだな…てっきり、なにか大事なことでも書いてあるかと思ったぜ。"
                },
                {
                    "N": "_0",
                    "T": "余裕があることを示したかったのかも。"
                },
                {
                    "N": "_1005",
                    "T": "そっか…じゃあ、明日になったら、あいつに色々聞いてみようぜ。今日はもう休もう。"
                },
                {
                    "N": "???",
                    "T": "少し不安な気持ちを抱えたまま、メロピデ要塞での一夜目を過ごした…"
                },
                {
                    "N": "_1005",
                    "T": "…おーい。ふぅ、やっと起きたか。"
                },
                {
                    "N": "_0",
                    "T": "早いね、パイモン。"
                },
                {
                    "N": "_1005",
                    "T": "本格的な囚人生活、一日目だからな。そういえば昨日の夜、夢の中で看守に尋問されたぜ…全部正直に言って、やっと目を覚ましたけど…"
                },
                {
                    "N": "_0",
                    "T": "全部言っちゃったの？"
                },
                {
                    "N": "_1005",
                    "T": "い、いや…だって夢の中のことだぜ。現実でそんなことするわけ…ない…よな？"
                },
                {
                    "N": "フィールディング",
                    "T": "お前ら二人とも、何故まだここにいる！腹を空かせたくなければ、早く生産エリアに行け！"
                },
                {
                    "N": "_1005",
                    "T": "あっ！ご、ごめん、今すぐ行くぜ！"
                },
                {
                    "N": "???",
                    "T": "フィールディングに生産エリアの位置を聞いた後、急いで出発した。"
                }
            ]
        ]
    },
    "401210": {
        "Desc": "生産エリアに行き、グランヴィルと会話する",
        "Talk": [
            [
                {
                    "N": "グランヴィル",
                    "T": "新入りか。このエリアに振り分けられるなんて、ツイてるやつらだ…"
                },
                {
                    "N": "_1005",
                    "T": "おう、昨日ここに入ってきたんだ…"
                },
                {
                    "N": "グランヴィル",
                    "T": "俺の話を遮るな！"
                },
                {
                    "N": "_1005",
                    "T": "はいっ！"
                },
                {
                    "N": "グランヴィル",
                    "T": "仕事の内容は真面目に聞け。いいか、ヘマはするなよ。ここにある機械は、お前ら二人よりも遥かに価値あるものなんだからな！"
                },
                {
                    "N": "グランヴィル",
                    "T": "それに、ここの機械はどれも危険なものばかり…上手くやれば食堂、ヘマをしたら医務室行きだ。"
                },
                {
                    "N": "グランヴィル",
                    "T": "とにかく、メロピデ要塞は、どんな機械も失いたくないし、囚人の生産力も無駄にしたくないんだ。分かったか？"
                },
                {
                    "N": "_1005",
                    "T": "分かったぞ！"
                },
                {
                    "N": "グランヴィル",
                    "T": "お前たちの仕事は、あそこの機械でパーツを加工することだ。"
                },
                {
                    "N": "グランヴィル",
                    "T": "タイミングに合わせて踏み台を踏め。もし機械が動かなくなったら、拳で「修理」しろ。"
                },
                {
                    "N": "グランヴィル",
                    "T": "これをやる。"
                },
                {
                    "N": "グランヴィル",
                    "T": "加工が終わったらパーツを俺に渡せ。特別許可券をやる。"
                }
            ]
        ]
    },
    "401211": {
        "Desc": "パーツを加工する",
        "Talk": [
            [
                {
                    "N": "グランヴィル",
                    "T": "加工が終わったらパーツを俺に渡せ。特別許可券をやる。"
                }
            ]
        ]
    },
    "401220": {
        "Desc": "パーツを取る",
        "Talk": []
    },
    "401221": {
        "Desc": "",
        "Talk": []
    },
    "401222": {
        "Desc": "",
        "Talk": []
    },
    "401223": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "リオセスリ",
                    "T": "食べ終わったかい？なら、居房エリアへ行って休むといい。明日は働かないといけないからな。"
                },
                {
                    "N": "リオセスリ",
                    "T": "俺から特権を得たい——なんて考えてないだろうな？悪いが、特別許可券との引換えしか受け付けないぞ。ここは、あんたらの想像ほど優しい世界じゃないんだ。"
                }
            ]
        ]
    },
    "401212": {
        "Desc": "完成品をグランヴィルに渡す",
        "Talk": [
            [
                {
                    "N": "グランヴィル",
                    "T": "ふむ…まあまあってとこか。機械を使った加工だから、さほど差は出ないがな。"
                },
                {
                    "N": "グランヴィル",
                    "T": "いいだろう、合格だ！特別許可券を支給する。"
                },
                {
                    "N": "_1005",
                    "T": "疲れたぞ…こ、これで終わりだよな？看守が怖くてなにも言えなかったけど…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…今すぐ特別許可食堂に行きたいくらい腹が減ってるけど…まだリネとの約束があったよな？"
                },
                {
                    "N": "_1005",
                    "T": "あいつも仕事が終わったばかりだろうから、近くを探してみようぜ…"
                }
            ]
        ]
    },
    "401224": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "シグウィン",
                    "T": "よく見ると、キミたち、可愛いのね。"
                },
                {
                    "N": "シグウィン",
                    "T": "こんなに可愛いんだから、自分の可愛さには責任を持たないと、ね？ウチが言いたいのは…自分を傷つけたり、壊したりしないでってこと。"
                }
            ]
        ]
    },
    "401225": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "普通。態度がよくなかった。"
                },
                {
                    "N": "リオセスリ",
                    "T": "ほう、そうかそうか。残念ながら、ディーキンくんは囚人生活における最高のチャンスをみすみす見逃してしまった——そう言わざるを得ないな。"
                },
                {
                    "N": "ディーキン",
                    "T": "なっ…！はぁ…確かに、特別許可券のことばかり考えておりました…がっかりさせてしまい、申し訳ございません。もっと…良い仕事ができればよかったのですが…"
                },
                {
                    "N": "ディーキン",
                    "T": "まさか、お二人が公爵様とお話しできるほどの人物だったとは…はぁ…俺はどうしてこうなんだ…目先の利益にとらわれて、大損をしてばかりだ…"
                },
                {
                    "N": "リオセスリ",
                    "T": "先は長い、チャンスはまだまだ沢山あるさ。"
                },
                {
                    "N": "リオセスリ",
                    "T": "そろそろいいだろう。もう十分やってくれた、ディーキンくん。"
                },
                {
                    "N": "ディーキン",
                    "T": "はっ！それでは、お先に失礼いたします！"
                },
                {
                    "N": "リオセスリ",
                    "T": "二人とも、ついて来てくれ。歓迎の意を表して、メロピデ要塞を案内しよう。そうすれば、よりここに溶け込めるはずだ。"
                },
                {
                    "N": "_1005",
                    "T": "直々に案内してくれるのか？なんだか…なに考えてるんだか分からないやつだな…"
                },
                {
                    "N": "_0",
                    "T": "まずは流れに従おう。"
                },
                {
                    "N": "_0",
                    "T": "本当に何も知らないといいんだけど。"
                },
                {
                    "N": "_1005",
                    "T": "どうりでシャルロットのやつが興味を持ってたわけだな。謎が多いやつだぜ…とにかく、まずは追いかけよう。"
                }
            ]
        ]
    },
    "401226": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "凄くよくしてくれた。良い人。"
                },
                {
                    "N": "リオセスリ",
                    "T": "それは素晴らしい。ディーキンくん——以前、労働のミーティングの際に、運命について話したのを覚えているかい。運命とは、何事にも真剣に取り組む者にこそ微笑むべきだと。"
                },
                {
                    "N": "リオセスリ",
                    "T": "戻ったら、看守から追加の特別許可券が与えられるだろう。"
                },
                {
                    "N": "ディーキン",
                    "T": "あ、ありがとうございます…！公爵様！それにお二方からも、まさかそのような身に余るお言葉を頂けるとは…今後何かあれば、いつでも私めに仰せつけください！もちろん特別許可券は頂きませんので！"
                },
                {
                    "N": "リオセスリ",
                    "T": "そろそろいいだろう。もう十分やってくれた、ディーキンくん。"
                },
                {
                    "N": "ディーキン",
                    "T": "はっ！それでは、お先に失礼いたします！"
                },
                {
                    "N": "リオセスリ",
                    "T": "二人とも、ついて来てくれ。歓迎の意を表して、メロピデ要塞を案内しよう。そうすれば、よりここに溶け込めるはずだ。"
                },
                {
                    "N": "_1005",
                    "T": "直々に案内してくれるのか？なんだか…なに考えてるんだか分からないやつだな…"
                },
                {
                    "N": "_0",
                    "T": "まずは流れに従おう。"
                },
                {
                    "N": "_0",
                    "T": "本当に何も知らないといいんだけど。"
                },
                {
                    "N": "_1005",
                    "T": "どうりでシャルロットのやつが興味を持ってたわけだな。謎が多いやつだぜ…とにかく、まずは追いかけよう。"
                }
            ]
        ]
    },
    "401218": {
        "Desc": "近くでリネを探す",
        "Talk": []
    },
    "401219": {
        "Desc": "引き続きリネを探す",
        "Talk": []
    },
    "401213": {
        "Desc": "引き続きリネを探す",
        "Talk": [
            [
                {
                    "N": "リネ",
                    "T": "やっ！ここだよ！"
                },
                {
                    "N": "_1005",
                    "T": "うわっ！急に出てくるなんて、びっくりしたぞ！"
                },
                {
                    "N": "リネ",
                    "T": "あれ？そんなに簡単にびっくりするなんて、何かやましいことでもあるのかい？"
                },
                {
                    "N": "_1005",
                    "T": "こいつ…やましさの原因は、おまえを探すことなんだからな！"
                },
                {
                    "N": "リネ",
                    "T": "あははっ、ごめんごめん。早くこっちに来てよ、隠れて話そう…"
                },
                {
                    "N": "_1005",
                    "T": "リネット！おまえもいたのか。やっぱりおまえたち兄妹は、いつも一緒なんだな。"
                },
                {
                    "N": "リネット",
                    "T": "うん。お兄ちゃんは私から離れられないの。"
                },
                {
                    "N": "リネ",
                    "T": "ああ、実はリネットだけじゃなく、フレミネも一緒に来てるんだ。覚えてるだろ？"
                },
                {
                    "N": "_1005",
                    "T": "壁炉の家の潜水士だっけか？たしか、フォンテーヌ廷で会ったよな。"
                },
                {
                    "N": "_1005",
                    "T": "それより、なんでおまえたちが囚人になってるんだよ！オイラと旅人の法廷での努力は無駄だったってことかよ！"
                },
                {
                    "N": "リネ",
                    "T": "囚人になるのなんて、簡単さ。前に歌劇場で得た人気を利用して、観衆を沢山集めた街頭パフォーマンスをやったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "それで？"
                },
                {
                    "N": "リネ",
                    "T": "集まった沢山のお客さんたちをパフォーマンスに参加させた。そしてみんなが見守る中で…全員の財布を消してみせたのさ！"
                },
                {
                    "N": "リネット",
                    "T": "そうしてお兄ちゃんは窃盗犯になり、私はすべてを知っててなお手助けをした共犯者になったわけ。"
                },
                {
                    "N": "リネ",
                    "T": "まあ、実際はそんなに深刻な状況でもないんだよ。消えた財布は、執律庭にある大きな書類棚の、一番左の引き出しにあるんだから。いつになったら気付くんだか。"
                },
                {
                    "N": "リネット",
                    "T": "向こうが気付けば、私たちも出られるはず。"
                },
                {
                    "N": "リネ",
                    "T": "マジックについては、今回のパフォーマンスは完璧だったと自負してるよ。"
                },
                {
                    "N": "_1005",
                    "T": "…そうだったのか…おまえたちらしいやり方だぜ。"
                },
                {
                    "N": "_0",
                    "T": "リネ、重要なのはそこじゃないでしょ…"
                },
                {
                    "N": "_0",
                    "T": "重要なのは何をしに来たか。"
                },
                {
                    "N": "リネ",
                    "T": "うん。前に、君たちに身分を隠したときにも言ったでしょ。君たちを本当に怒らせてしまうくらいなら、僕は君たちにすべてを教えてあげてもいい——"
                },
                {
                    "N": "リネ",
                    "T": "だから、今回も隠し事をするつもりはないよ。今のところ、壁炉の家と君たちの利益が対立してるってわけでもないし。"
                },
                {
                    "N": "リネ",
                    "T": "僕たちは、壁炉の家の「お父様」…つまり、「召使」様の命令で、ここへ調査に来たんだ。"
                },
                {
                    "N": "_1005",
                    "T": "やっぱり…そうだろうと思ってたぜ。"
                },
                {
                    "N": "リネ",
                    "T": "調査内容について言うと…君たちはまだ知らないかもしれないけど、メロピデ要塞にはある秘密が隠されてるんだ。"
                },
                {
                    "N": "リネ",
                    "T": "それどころか、メロピデ要塞はその秘密を守るためだけに存在していると言う人までいる。"
                },
                {
                    "N": "リネ",
                    "T": "遥か昔から、壁炉の家はこの件について調査し、秘密を探ろうとしてきた…"
                },
                {
                    "N": "リネ",
                    "T": "でもここ最近、手配した偵察員だけじゃなく、潜入させた看守までもがみんな跡形もなく消えて、音信不通になってる。"
                },
                {
                    "N": "リネ",
                    "T": "僕たちは、これを一種の挑発だと考えてる。だからこそ、メロピデ要塞にやって来たんだ。"
                },
                {
                    "N": "_0",
                    "T": "どうしてその秘密に執着してるの？"
                },
                {
                    "N": "リネ",
                    "T": "すでに「お父様」が、ある方法で確認したんだよ——フォンテーヌの神の心は、水神フォカロルスの手にはない。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？そんな重要な情報、どうやって知ったんだ…"
                },
                {
                    "N": "リネット",
                    "T": "「お父様」は独自の手段を持っている。でもその多くは、私たちには想像することも見ることもできない。結論だけ信じればいいの。"
                },
                {
                    "N": "リネ",
                    "T": "その情報から、フォンテーヌの神の心がメロピデ要塞の「秘密」と関係してるんじゃないかって思ってね。"
                },
                {
                    "N": "_1005",
                    "T": "結局、神の心のためだったのかよ。"
                },
                {
                    "N": "リネ",
                    "T": "こっちのほうは大体こんな感じだよ。そっちは？ヌヴィレットさんが君たちを送り込んだの？"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ。「召使」がタルタリヤの近況が欲しいって言って聞かないから、オイラたちが調べに来たんだ…"
                },
                {
                    "N": "_1005",
                    "T": "あっ…これって、言っていいんだっけ…？"
                },
                {
                    "N": "_0",
                    "T": "もう言っちゃったし…"
                },
                {
                    "N": "_0",
                    "T": "情報交換ってことで。"
                },
                {
                    "N": "リネ",
                    "T": "ははっ。それなら安心してよ。「公子」様の情報を要求することは、圧力をかける手段の一つに過ぎないから。"
                },
                {
                    "N": "リネ",
                    "T": "「お父様」が今回、フォンテーヌ廷のお偉いさん二人に交渉を持ちかけたのは、後退に見せかけた前進さ。言うなれば、値切りとおんなじ。"
                },
                {
                    "N": "リネット",
                    "T": "物事の多くには、口実が必要。執行官の価値は、想像よりも高いのよ。"
                },
                {
                    "N": "リネ",
                    "T": "でも、全部が嘘ってわけじゃない。もし本当に「公子」様の状況を確認できるなら、僕たちとフォンテーヌの外交関係はよくなるだろうし、立場を変えることさえできるかもね。"
                },
                {
                    "N": "_1005",
                    "T": "もしかして…タルタリヤのことを一番気にかけてるのって、オイラたちなのか…執行官同士の関係って、相変わらず悪いんだな。"
                },
                {
                    "N": "リネ",
                    "T": "そうとも言い切れないよ。「お父様」の駆け引きの基準は僕たちとは違うからね。そうだ、一つ提案なんだけど、手を組まない？"
                },
                {
                    "N": "リネ",
                    "T": "目的は違えど、メロピデ要塞での調査をしたいのは一緒だし。互いに助け合えば、効率もきっと上がるでしょ。"
                },
                {
                    "N": "リネ",
                    "T": "それに君たちも知ってるはずだ——確かに壁炉の家が神の心を探す目的は数多くある。けど、中でも一番優先順位が高いのは、予言にあるフォンテーヌの危機をなんとかすることなんだ。これについては、僕たちを信じてよ。"
                },
                {
                    "N": "_0",
                    "T": "お断り。"
                },
                {
                    "N": "リネット",
                    "T": "ほらね、だから言ったでしょ？"
                },
                {
                    "N": "リネ",
                    "T": "そうか…やっぱり協力してもらうよう旅人を説得するのはそう簡単じゃないね。"
                },
                {
                    "N": "_1005",
                    "T": "リネ、なにか真面目に考えてるみたいだけど…"
                },
                {
                    "N": "リネット",
                    "T": "当然よ。お兄ちゃんは前回あなたたちに会ってから、いつか意見が一致するって、ずっと期待してたの。"
                },
                {
                    "N": "リネット",
                    "T": "というか…今回協力できるのを、私たちは凄く楽しみにしてた。"
                },
                {
                    "N": "リネ",
                    "T": "リネット！そういうことは言わなくてもいいよ。"
                },
                {
                    "N": "リネット",
                    "T": "お兄ちゃん、もっと本心をさらけ出してもいいのよ。"
                },
                {
                    "N": "_0",
                    "T": "情報交換だけなら…いいけど。"
                },
                {
                    "N": "_0",
                    "T": "でも、肝心な時のことは改めて考える。"
                },
                {
                    "N": "リネ",
                    "T": "慎重だね。うん、君のやり方は相変わらず…とても合理的だ。僕もそういう温度感と形での協力に文句はないよ。"
                },
                {
                    "N": "リネ",
                    "T": "それに、最悪の状況のことも計算してあったんだ。君の答えは、僕の考えていたものより随分優しかったよ。それじゃさっそく、情報を一つ共有するから、しっかり聞いててくれ。"
                },
                {
                    "N": "リネ",
                    "T": "リネットとここを調査してみて、分かったことがあるんだ——メロピデ要塞には、「禁域」が存在する。"
                },
                {
                    "N": "リネ",
                    "T": "ほとんどの人はこれについて話さないようにしてたから、話術をちょっと駆使してみた。そしたら、看守の口から禁域の存在を確認できたのさ。"
                },
                {
                    "N": "リネ",
                    "T": "君たちも、調査のときは気に留めておくといい。"
                },
                {
                    "N": "_1005",
                    "T": "禁域…もしかして、タルタリヤはそこで行方不明になったのか？確かに、気に留めといたほうが良さそうだな。"
                },
                {
                    "N": "リネ",
                    "T": "うん、それこそが、メロピデ要塞における最大の疑問だ。他の問題についても、早く調査しないといけないけどね。とにかく、この情報が君たちの役に立つことを祈ってるよ。"
                },
                {
                    "N": "リネ",
                    "T": "おっと、もうこんな時間だ、お腹が空いてるだろ？早く特別許可食堂で何か食べておいでよ。今後、連絡が必要なときはカードで知らせるから。"
                },
                {
                    "N": "_1005",
                    "T": "その言葉を待ってたぜ。こんなに働いて、もう腹ペコだぞ。ご飯にしようぜ！調査はそのあとだ！"
                }
            ]
        ]
    },
    "401214": {
        "Desc": "特別許可食堂で食事をする",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "今日のはやっぱり、昨日のやつほど美味しくなかったな。はぁ…運だけでまたあんな料理を引き当てられる日は、いつ来るんだろうな…"
                },
                {
                    "N": "_0",
                    "T": "長く居れば…"
                },
                {
                    "N": "_0",
                    "T": "いつか食べられる。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、だったらいいや…普通の料理も悪くないしな。早く出るほうが大事だぞ。"
                },
                {
                    "N": "_1005",
                    "T": "でも今のところ、看守がちょっと怖いのと、作業が大変ってとこ以外、ここでの生活もそんなに悪くない気がするぞ…"
                },
                {
                    "N": "ヴィドック",
                    "T": "そうかい。まあ、ここに来たばかりのやつはみんなそう言うがねぇ。"
                },
                {
                    "N": "ヴィドック",
                    "T": "どうやら地上での経験は、君たちに十分な教訓を授けてくれなかったらしい…"
                },
                {
                    "N": "ヴィドック",
                    "T": "表面だけ見ていたら、行き止まりにたどり着いたとき、一体どうやってその道に足を踏み入れたかってことさえ分からなくなるよ。"
                },
                {
                    "N": "_0",
                    "T": "先輩、何かアドバイスはある？"
                },
                {
                    "N": "ヴィドック",
                    "T": "フン、悪くない態度だねぇ。ヒントを提示してやってもいい…"
                },
                {
                    "N": "ヴィドック",
                    "T": "ここにいるやつらは全員、「ルールを守り、トラブルを起こすな」と君たちに言ってきたはずだ。"
                },
                {
                    "N": "ヴィドック",
                    "T": "だが、その「ルール」が表面上の「囚人としての規則」だけを指してるわけじゃないってことまでは、君たちに教えなかった。"
                },
                {
                    "N": "ヴィドック",
                    "T": "ここには、「隠しルール」が多く存在するのさ…"
                },
                {
                    "N": "_1005",
                    "T": "えっ？「隠しルール」…どんなのだよ？"
                },
                {
                    "N": "ヴィドック",
                    "T": "誰もがそれらのルールを知ってるわけじゃない。だが、知っていようがいまいが、ひとたび違反すれば…死よりも恐ろしいことが待ち受けているかもしれないよ。"
                },
                {
                    "N": "_1005",
                    "T": "そ、そうなのか？オイラ、怖がりなんだ…そんな怖いこと言うなよ…"
                },
                {
                    "N": "_0",
                    "T": "行方不明になったりとか？"
                },
                {
                    "N": "ヴィドック",
                    "T": "勿論それもあるが、そんなのはまだマシかもねぇ。"
                },
                {
                    "N": "_1005",
                    "T": "そっか…もし「隠しルール」なんてものが本当にあるなら、タルタリヤの失踪した原因もそれと関係してるかもって言いたいんだな？"
                },
                {
                    "N": "_1005",
                    "T": "そ、その…「隠しルール」の内容を教えてくれないか？オイラたち、どうにかそれを避けたいんだ…"
                },
                {
                    "N": "ヴィドック",
                    "T": "ふふっ…これは人命に関わるほどの情報なんだが…そんなに軽々しく私に聞くのかい？"
                },
                {
                    "N": "_1005",
                    "T": "わ、わかったって…でもオイラたち、特別許可券はそんなに持ってなくて…"
                },
                {
                    "N": "ヴィドック",
                    "T": "わかってるさ、ごゆっくり。十分貯めた後で構わない。"
                },
                {
                    "N": "ヴィドック",
                    "T": "というより…君たちはまだここをよく知らないだろう。だから今教えたところで、さして意味はないのさ。とにかく、ここでしばらく生活してみてからまた来るといい。"
                },
                {
                    "N": "ヴィドック",
                    "T": "私は普段、「ラグ＆ボーンショップ」の近くにいる。名前はヴィドックだ、よろしく頼むよ。"
                },
                {
                    "N": "_1005",
                    "T": "行っちゃったな…オイラたちを脅かしてるだけって可能性はないか？偽情報をオイラたちに買わせるためとか？"
                },
                {
                    "N": "_0",
                    "T": "確かにありえる。"
                },
                {
                    "N": "_0",
                    "T": "でも…興味がある。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな、これもタルタリヤのことを調べる糸口になるかもだし…「隠しルール」か…"
                },
                {
                    "N": "_1005",
                    "T": "今はあいつの言った通り、特別許可券も持ってないし、ここについても詳しくないから、しばらく経ってからまた話そうぜ。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、話に夢中だったな…元々美味しくないご飯なのに、冷めたらますますまずくなるぞ！早く食べようぜ！"
                },
                {
                    "N": "???",
                    "T": "食事が終わった後、あなたとパイモンは長い時間をかけてここに慣れて、いつの間にか夜になった…"
                }
            ]
        ]
    },
    "401215": {
        "Desc": "居房エリアに戻って休む",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うぅ…さっき、看守に確認したんだけどな。毎日午前中に作業があるのは決まってて、でも午後は好きなことをしていいらしいぞ…"
                },
                {
                    "N": "_1005",
                    "T": "…まあ、ほとんどの囚人は特別許可券を得るために、働き続けるみたいだけどな。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、あと、特別許可券を一定数消費すれば、午前中の刑務作業を免除してもらって、時間を自由に使えるとも言ってたぞ。"
                },
                {
                    "N": "_1005",
                    "T": "ここって、特別許可券さえあれば、本当になんでもできちゃうんだな…"
                },
                {
                    "N": "_1005",
                    "T": "ふぁ——オイラもう疲れたぞ。明日の朝は大人しく起きて仕事しないと。特別許可券がなければ、特権だって得られないんだからな。"
                },
                {
                    "N": "_1005",
                    "T": "おやすみ、旅人。明日の調査はうまく行くといいな。"
                },
                {
                    "N": "???",
                    "T": "「何かが…俺を呼んでるんだ…」"
                }
            ]
        ]
    },
    "401501": {
        "Desc": "",
        "Talk": []
    },
    "401502": {
        "Desc": "",
        "Talk": []
    },
    "401503": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "仕事を免除してもらう。（特別許可券-400）"
                },
                {
                    "N": "_0",
                    "T": "（これ以上、新しい手がかりはなさそうだ。生産エリアでもっと働いたら、思いがけない発見があるかもしれない…）"
                }
            ]
        ]
    },
    "401517": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "仕事を免除してもらう。（特別許可券-400）"
                },
                {
                    "N": "_1005",
                    "T": "サボれるのって嬉しいな。特別許可券が惜しい気はするけど…この午前中を、うまく活用しようぜ！"
                }
            ]
        ]
    },
    "401521": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "休みたい。"
                },
                {
                    "N": "_1005",
                    "T": "おう。ところで、変な弁当に関する手がかりって、まだ集めきれてないよな。"
                },
                {
                    "N": "_1005",
                    "T": "明日は普通のご飯が食べられたらいいな。"
                }
            ]
        ]
    },
    "401518": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "新しい一日がまた始まったのか。囚人としての生活にもだんだん慣れてきた気がするぞ。これっていいことなのか？それとも悪いことなのかな…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ——起きたくないぞ…昨日の疲れが全然取れてないみたいだ…"
                },
                {
                    "N": "_1005",
                    "T": "また新しい一日か。今日こそ、調査に進展があればいいんだけどな。"
                },
                {
                    "N": "_1005",
                    "T": "さあ、どうするんだ？"
                }
            ]
        ]
    },
    "401570": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "生産エリアで作業する。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたち、たくさん働くうちに、だんだんコツが掴めてきたような気がするぜ。"
                },
                {
                    "N": "_1005",
                    "T": "でも、ずーっと同じことばっかしてると飽きちゃうよな。おまえは大丈夫なのか？"
                }
            ]
        ]
    },
    "401571": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "簡単な仕事がないか見てみよう…"
                },
                {
                    "N": "_1005",
                    "T": "おお、たまには楽するのも悪くないよな。"
                }
            ]
        ]
    },
    "401519": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "新しい一日がまた始まったのか。囚人としての生活にもだんだん慣れてきた気がするぞ。これっていいことなのか？それとも悪いことなのかな…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ——起きたくないぞ…昨日の疲れが全然取れてないみたいだ…"
                },
                {
                    "N": "_1005",
                    "T": "また新しい一日か。今日こそ、調査に進展があればいいんだけどな。"
                },
                {
                    "N": "_1005",
                    "T": "さあ、どうするんだ？"
                }
            ]
        ]
    },
    "401526": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "今はそのことは置いとこう。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、わかったぞ。"
                }
            ]
        ]
    },
    "401566": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "コリンズを説得して難易度を下げてもらうと、楽にクリアできた。"
                },
                {
                    "N": "???",
                    "T": "コリンズが難易度を下げてくれたので、楽にクリアできたが、その代わり報酬の特別許可券はやや減ってしまった。"
                }
            ]
        ]
    },
    "401504": {
        "Desc": "午前中の予定を決める",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "新しい一日がまた始まったのか。囚人としての生活にもだんだん慣れてきた気がするぞ。これっていいことなのか？それとも悪いことなのかな…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ——起きたくないぞ…昨日の疲れが全然取れてないみたいだ…"
                },
                {
                    "N": "_1005",
                    "T": "また新しい一日か。今日こそ、調査に進展があればいいんだけどな。"
                },
                {
                    "N": "_1005",
                    "T": "さあ、どうするんだ？"
                }
            ]
        ]
    },
    "401505": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "新しい一日がまた始まったのか。囚人としての生活にもだんだん慣れてきた気がするぞ。これっていいことなのか？それとも悪いことなのかな…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ——起きたくないぞ…昨日の疲れが全然取れてないみたいだ…"
                },
                {
                    "N": "_1005",
                    "T": "また新しい一日か。今日こそ、調査に進展があればいいんだけどな。"
                },
                {
                    "N": "_1005",
                    "T": "さあ、どうするんだ？"
                }
            ]
        ]
    },
    "401506": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "仕事を免除してもらう。（特別許可券-400）"
                },
                {
                    "N": "_1005",
                    "T": "手持ちの特別許可券が足りないぞ。サボることを考えるのはもうちょっと稼いでからにしようぜ。"
                }
            ]
        ]
    },
    "401549": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ふぁ～…あ。起きたか、旅人？"
                },
                {
                    "N": "_1005",
                    "T": "ん？どうした？考えごとしてるみたいだけど、なにか変な夢でも見たのか？"
                },
                {
                    "N": "_0",
                    "T": "夢でタルタリヤを見た…"
                },
                {
                    "N": "_0",
                    "T": "#いや、夢で…{M#俺}{F#私}がタルタリヤになってた…"
                },
                {
                    "N": "_1005",
                    "T": "そんなことあるのかよ？まさか…単なる夢じゃないとか？"
                },
                {
                    "N": "_1005",
                    "T": "あ…タルタリヤの神の目だぞ！おまえ、ずっと持ち歩いてたんだな…"
                },
                {
                    "N": "_1005",
                    "T": "もしかして、この神の目を通して、おまえとタルタリヤの意識がなんらかの形でつながったとか？"
                },
                {
                    "N": "_0",
                    "T": "これのおかげで…"
                },
                {
                    "N": "_0",
                    "T": "彼が経験した「視点」を体験できた。"
                },
                {
                    "N": "_1005",
                    "T": "それって大きな突破口だよな。おまえがその神の目をメロピデ要塞に持ってきてて、本当に良かったぜ。"
                },
                {
                    "N": "_1005",
                    "T": "で、どんな夢を見たんだ？タルタリヤの行方が分かったのか？"
                },
                {
                    "N": "_0",
                    "T": "夢はちょっとぼんやりしてて…"
                },
                {
                    "N": "_0",
                    "T": "役に立つ情報はなさそう。"
                },
                {
                    "N": "_1005",
                    "T": "そっか…でも、これから有益な情報を提供してくれたらいいな。"
                },
                {
                    "N": "_1005",
                    "T": "それよりもっと重要なのは、オイラたちの囚人としての新しい一日が始まったってことだぞ。ポケットの中の特別許可券のために、頑張ろうぜ！"
                },
                {
                    "N": "_1005",
                    "T": "今日はどうする？"
                },
                {
                    "N": "_0",
                    "T": "生産エリアで作業する。"
                },
                {
                    "N": "_0",
                    "T": "特別許可券を使って仕事を免除してもらう。"
                },
                {
                    "N": "_1005",
                    "T": "え？まさか、来てそうそう特別許可券を使ってサボろうとしてるわけじゃないよな？ひとまず、大人しく仕事しようぜ。手持ちの特別許可券は多ければ多いほど安心だろ？"
                },
                {
                    "N": "_1005",
                    "T": "行こうぜ。もう仕事の時間だし、もたもたしてたら、また看守のフィールディングにとやかく言われちゃうぞ。"
                }
            ]
        ]
    },
    "401567": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "フィールディング",
                    "T": "おい、旅人、パイモン、荷物が届いてるぞ。"
                },
                {
                    "N": "フィールディング",
                    "T": "次は自分で受け取れ。俺は配達員じゃないんだ。"
                },
                {
                    "N": "_1005",
                    "T": "ふぁあ——荷物？おまえ、なにか買ったのか？オイラはまだ寝てたいから、おまえが行ってきてくれ…"
                },
                {
                    "N": "_0",
                    "T": "何も買ってない。"
                },
                {
                    "N": "_0",
                    "T": "これは多分…"
                },
                {
                    "N": "_1005",
                    "T": "あっ！昨日「隠しルール」に逆らって、投票券を買ったんだよな？もしかしてこの荷物がコリンズの言ってた…「よくないこと」なのか？"
                },
                {
                    "N": "_1005",
                    "T": "い、一気に目が覚めちゃったぞ。ど…どこかに隠れてるから、開けたら呼んでくれ…"
                },
                {
                    "N": "_1005",
                    "T": "おい、ちょっと待てって！オイラがまだいるのに、なんで開けちゃうんだよ…うわぁ——！"
                },
                {
                    "N": "_0",
                    "T": "そこまで怖くないよ。"
                },
                {
                    "N": "_0",
                    "T": "変なものだけど。"
                },
                {
                    "N": "_1005",
                    "T": "な、なんなんだ？おまえ、大丈夫だったか？"
                },
                {
                    "N": "_1005",
                    "T": "オ…オイラに見せてみろ…"
                },
                {
                    "N": "_1005",
                    "T": "なんだ、ただの瓶じゃないか。で…でも、この中の液体の色、ちょっとやばくないか？"
                },
                {
                    "N": "_0",
                    "T": "ある選手が消えたという噂…"
                },
                {
                    "N": "_0",
                    "T": "瓶の中は明らかに血の色…"
                },
                {
                    "N": "_1005",
                    "T": "おい、やめろ！それ以上言うな。なにを言おうとしてるのかは、もうわかったから…"
                },
                {
                    "N": "_0",
                    "T": "嗅いでみる？"
                },
                {
                    "N": "_0",
                    "T": "味見してみる？"
                },
                {
                    "N": "_1005",
                    "T": "うげ！こっちに近づけるなよ！嫌だぞ…"
                },
                {
                    "N": "_0",
                    "T": "調べてみるしかないみたい。"
                },
                {
                    "N": "_0",
                    "T": "やっぱり奇妙なことばかり…"
                },
                {
                    "N": "_1005",
                    "T": "どういうことなのか分かるまで、この瓶は開けないほうがいいと思うぜ。これはオイラからの、心からの警告だぞ！"
                },
                {
                    "N": "_1005",
                    "T": "さあ、どうするんだ？"
                }
            ]
        ]
    },
    "401547": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "はぁ、ここに来てから、朝寝坊する資格がなくなっちゃったよな。やっぱり早く寝ようぜ。"
                },
                {
                    "N": "_1005",
                    "T": "ふわぁ——今日はすっごく早起きだったせいで、午後はずっと居眠りしてたぜ…やっと寝る時間だな。"
                },
                {
                    "N": "_1005",
                    "T": "今日もそこそこ収穫があったって言えるよな。明日もなにか進展があったらいいんだけど。"
                }
            ]
        ]
    },
    "401507": {
        "Desc": "生産エリアに行き、グランヴィルと会話する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "仕事を免除してもらう。（特別許可券-400）"
                },
                {
                    "N": "_1005",
                    "T": "手持ちの特別許可券が足りないぞ。サボることを考えるのはもうちょっと稼いでからにしようぜ。"
                }
            ]
        ]
    },
    "401522": {
        "Desc": "パーツを加工する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "ここまでにしよう。"
                },
                {
                    "N": "_1005",
                    "T": "わかった。ところで、変な液体に関する手がかりってまだ集めきれてないけど…"
                },
                {
                    "N": "_1005",
                    "T": "また今後、変な荷物が出てきたりしないよな？"
                }
            ]
        ]
    },
    "401527": {
        "Desc": "パーツを取る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "わぁ——これって、超ラッキーなサービス食じゃないか？やっぱり、頑張ってるやつには幸運が訪れるってことだな！"
                },
                {
                    "N": "_1005",
                    "T": "ゆっくりかみしめて味わうぜ！"
                },
                {
                    "N": "_1005",
                    "T": "うーん…普通の弁当って感じだな。やっぱり、過度な期待は禁物だぜ…"
                },
                {
                    "N": "_1005",
                    "T": "な、なんだこれ、まずそうだぞ…おまえの作った料理が恋しいぜ…"
                },
                {
                    "N": "_1005",
                    "T": "午後はどうする？"
                }
            ]
        ]
    },
    "401569": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ヴィドック",
                    "T": "どうだい、ここでの生活には慣れたかい？"
                },
                {
                    "N": "ヴィドック",
                    "T": "シーッ…まあ焦るなって。無駄に情報を他人と共有したくないんだよ。"
                }
            ]
        ]
    },
    "401523": {
        "Desc": "完成品をグランヴィルに渡す",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "ここまでにしよう。"
                },
                {
                    "N": "_1005",
                    "T": "おう。ところで、変な弁当に関する手がかりって、まだ集めきれてないよな。"
                },
                {
                    "N": "_1005",
                    "T": "今日は普通のご飯が食べられたらいいな。"
                }
            ]
        ]
    },
    "401578": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "何事も自分でやらないとね。"
                },
                {
                    "N": "_1005",
                    "T": "おまえのゲームでも全力を出すとこ、めっちゃカッコイイと思うぞ！"
                }
            ]
        ]
    },
    "401579": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "わぁ——これって、超ラッキーなサービス食じゃないか？やっぱり、頑張ってるやつには幸運が訪れるってことだな！"
                },
                {
                    "N": "_1005",
                    "T": "ゆっくりかみしめて味わうぜ！"
                },
                {
                    "N": "_1005",
                    "T": "うーん…普通の弁当って感じだな。やっぱり、過度な期待は禁物だぜ…"
                },
                {
                    "N": "_1005",
                    "T": "な、なんだこれ、まずそうだぞ…おまえの作った料理が恋しいぜ…"
                },
                {
                    "N": "_1005",
                    "T": "午後はどうする？"
                }
            ]
        ]
    },
    "401580": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "コリンズ",
                    "T": "おや？君は旅人だろ？君のような実力ある選手は、出場禁止だよ。特別にお達しを受けたからね…"
                },
                {
                    "N": "コリンズ",
                    "T": "犯罪者でも命は惜しいものなんだ。分かってくれ、はははっ…"
                },
                {
                    "N": "コリンズ",
                    "T": "でも、ここには優れた実力を見せれば特別許可券がもらえるゲームもあるよ。どうだい？興味はないかな？"
                },
                {
                    "N": "_1005",
                    "T": "もしゲームで負けたら、特別許可券をとられちゃうのか？"
                },
                {
                    "N": "コリンズ",
                    "T": "そりゃそうだろ。鉄拳闘技場は残酷な場所なんだ。"
                },
                {
                    "N": "_0",
                    "T": "やってみる。"
                },
                {
                    "N": "コリンズ",
                    "T": "分かった、それではルールを説明しよう。"
                },
                {
                    "N": "コリンズ",
                    "T": "まず目の前に、的が順番に立てられていく。"
                },
                {
                    "N": "コリンズ",
                    "T": "的が立った順に、それを打っていってくれ。連続で何ラウンドもノーミスで進められれば、特別許可券をゲットできる。"
                },
                {
                    "N": "コリンズ",
                    "T": "ただし、打つ順番を間違ってしまったら、失敗だ。"
                },
                {
                    "N": "コリンズ",
                    "T": "一回につき、300枚の特別許可券が必要だけど、やってみるかい？"
                },
                {
                    "N": "_0",
                    "T": "そんなに持ってない。"
                },
                {
                    "N": "コリンズ",
                    "T": "それじゃ、特別許可券が貯まったらまた来てくれ。いつでも歓迎するよ。"
                }
            ]
        ]
    },
    "401550": {
        "Desc": "午前の予定を完了する",
        "Talk": [
            [
                {
                    "N": "グランヴィル",
                    "T": "どれどれ…ふむ、悪くない品質だ。特別許可券を持って行っていいぞ。"
                }
            ]
        ]
    },
    "401568": {
        "Desc": "三日連続で働くことをグランヴィルに申請する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ、ローワン先輩じゃないか。どうしてここに？"
                },
                {
                    "N": "ローワン",
                    "T": "えっと…さっき、ちょっと怪我しちまってな。何、ちょっとつっただけだ。仕事をしてりゃよくあることさ…"
                },
                {
                    "N": "_1005",
                    "T": "ローワン先輩みたいに経験豊富な人でも、仕事で怪我することがあるんだな…"
                },
                {
                    "N": "ローワン",
                    "T": "チッ、そう言われるのが嫌だったんだよ。面子が立たないだろ…はぁ、全部シグウィンさんのせいだぜ。よりによって、こんなときにいないなんて…"
                },
                {
                    "N": "_1005",
                    "T": "え？医務室に誰もいなかったのか？"
                },
                {
                    "N": "ローワン",
                    "T": "ああ、噂じゃ昼飯前の三十分くらいは、いつも誰もいないらしいぜ。まったく、どこへ行ったんだか。"
                },
                {
                    "N": "_1005",
                    "T": "へんだな。シグウィンはいつも仕事熱心なのに、こんな時間にどこに行ってるんだ？"
                },
                {
                    "N": "ローワン",
                    "T": "はぁ、別にもうどうでもいいさ。この程度の怪我なら一人で休んでれば何とかなる。シグウィンさんの手を煩わすこともない…"
                }
            ]
        ]
    },
    "401558": {
        "Desc": "辺りを回って手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "シグウィン？おまえ、医務室にいるはずじゃないのか？生産エリアなんかに来てていいのかよ？"
                },
                {
                    "N": "シグウィン",
                    "T": "こんにちは、旅人、パイモンちゃん。"
                },
                {
                    "N": "シグウィン",
                    "T": "この時間はみんな忙しくしてるし、医務室にも看病が必要な人はいないから、みんなが働いている様子を眺めに来たの。"
                },
                {
                    "N": "_1005",
                    "T": "「眺めに」って…？なにも面白いことなんかないと思うけどな…"
                },
                {
                    "N": "シグウィン",
                    "T": "そんなことない。ウチはいつもここでみんなを観察してるのよ。人間はみんな面白くて可愛い。働いているときの表情が好きなの。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…なんだか動物の話でもしてるみたいだな。"
                },
                {
                    "N": "_0",
                    "T": "まさか自分を獣医だと思ってたりする？"
                },
                {
                    "N": "シグウィン",
                    "T": "うーん…まあ、そうかも…でも、一概にそうとも言えないのよ。"
                },
                {
                    "N": "シグウィン",
                    "T": "ウチはこういう種族だから、人間とはちょっと違う視覚を持ってて、みんなの体の状況に気づきやすいの。働きすぎている人は一目で分かる。"
                },
                {
                    "N": "_1005",
                    "T": "それがメリュジーヌの視覚ってやつなのか？確かに看護師にはぴったりだな。"
                },
                {
                    "N": "シグウィン",
                    "T": "うん。みんなの健康のために奔走するのはとても有意義よ。できることなら、みんなには疲れや痛みとは縁なく、楽しく過ごしてほしいけどね。"
                },
                {
                    "N": "シグウィン",
                    "T": "体に気を付けて、栄養をちゃんとつけてね。疲れたら無理しないで休むのよ。"
                },
                {
                    "N": "_1005",
                    "T": "おう、気を付けるぞ。ありがとな～！"
                }
            ]
        ]
    },
    "401559": {
        "Desc": "辺りを回って手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "見ろ。ここに研究ノートっぽいものがあるぞ…"
                },
                {
                    "N": "_1005",
                    "T": "さっきこそこそ医務室を覗いてたやつがいたんだけど、あれってシグウィンのファンだったのかな？"
                },
                {
                    "N": "_1005",
                    "T": "たぶん、そいつが落とした物だと思うぜ。どれどれ…"
                },
                {
                    "N": "_1005",
                    "T": "「…メリュジーヌという種族は、世界の感じ方が人間とは違う…」"
                },
                {
                    "N": "_1005",
                    "T": "「…そのため、多くの物事に対して、メリュジーヌの審美眼は人間と大きく異なっている。プレゼントを贈る際は、特にこの点について注意するべきだ。」"
                },
                {
                    "N": "_1005",
                    "T": "なかなか真面目そうなやつだぞ。ちゃんと勉強してるんだな。"
                },
                {
                    "N": "_0",
                    "T": "でもこんなやり方じゃ相手は喜ばないよね？"
                },
                {
                    "N": "_0",
                    "T": "情報はありがたくいただいておこう。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、この研究ノートは…そうだな、没収しちゃおうぜ。"
                }
            ]
        ]
    },
    "401560": {
        "Desc": "辺りを回って手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ、ローワン先輩じゃないか。どうしてここに？"
                },
                {
                    "N": "ローワン",
                    "T": "えっと…さっき、ちょっと怪我しちまってな。何、ちょっとつっただけだ。仕事をしてりゃよくあることさ…"
                },
                {
                    "N": "_1005",
                    "T": "ローワン先輩みたいに経験豊富な人でも、仕事で怪我することがあるんだな…"
                },
                {
                    "N": "ローワン",
                    "T": "チッ、そう言われるのが嫌だったんだよ。面子が立たないだろ…はぁ、全部シグウィンさんのせいだぜ。よりによって、こんなときにいないなんて…"
                },
                {
                    "N": "_1005",
                    "T": "え？医務室に誰もいなかったのか？"
                },
                {
                    "N": "ローワン",
                    "T": "ああ、噂じゃ昼飯前の三十分くらいは、いつも誰もいないらしいぜ。まったく、どこへ行ったんだか。"
                },
                {
                    "N": "_1005",
                    "T": "へんだな。シグウィンはいつも仕事熱心なのに、こんな時間にどこに行ってるんだ？"
                },
                {
                    "N": "ローワン",
                    "T": "はぁ、別にもうどうでもいいさ。この程度の怪我なら一人で休んでれば何とかなる。シグウィンさんの手を煩わすこともない…"
                }
            ]
        ]
    },
    "401561": {
        "Desc": "辺りを回って手がかりを探す",
        "Talk": [
            [
                {
                    "N": "コリンズ",
                    "T": "本当に試したって聞いたけど、どうだった？何か起きたかい？"
                },
                {
                    "N": "_1005",
                    "T": "翌日に謎の荷物が届いたぜ。中身は…なんなのかよくわからなかったけど。"
                },
                {
                    "N": "コリンズ",
                    "T": "やっぱり噂は本物だったか。呪われたりはしてない？具合はどうだい…その、君たちはちゃんと、君たち自身の意思で行動してるんだよね…？"
                },
                {
                    "N": "_1005",
                    "T": "オ…オイラも確証がないぞ。おまえはどう思う？オイラはちゃんとオイラに見えてるか？"
                },
                {
                    "N": "_0",
                    "T": "質問がくだらないから、絶対パイモン。"
                },
                {
                    "N": "_1005",
                    "T": "そうか、ならよかったぞ。"
                },
                {
                    "N": "コリンズ",
                    "T": "見た目は確かにこれまでと同じだけど…油断しないほうがいいと思うよ…"
                },
                {
                    "N": "コリンズ",
                    "T": "ところで、本当に試すとは思いもしなかった。ただ好奇心を抱くってだけならまだ分かるけど、投票券を買うお金も惜しくないんだね…"
                },
                {
                    "N": "_1005",
                    "T": "普通に買っても、なにか報酬を得られるとは思ってなかったけどな…"
                },
                {
                    "N": "_1005",
                    "T": "こういうのって、主催側しか大儲けできないもんだろ。"
                },
                {
                    "N": "コリンズ",
                    "T": "とんでもない。我らが鉄拳闘技場はとても良心的だよ。投票券からの収入なんて、ほんの少ししかないんだから…"
                },
                {
                    "N": "コリンズ",
                    "T": "いま開催中の鉄拳闘技場大会も、フォンタを生産する会社が協賛したおかげで開催できたくらいでね。"
                },
                {
                    "N": "_1005",
                    "T": "飲み物のフォンタを作ってる会社が協賛したのか？公爵の支援で開催したんだと思ってたぜ。"
                },
                {
                    "N": "コリンズ",
                    "T": "まあ、ギブアンドテイクってところかな。彼らもメロピデ要塞でフォンタをプロモーションしたいって思ってたからこそ、この件を提案してくれたんだよ。"
                },
                {
                    "N": "_0",
                    "T": "なるほど。"
                },
                {
                    "N": "_0",
                    "T": "とても重要な裏情報だね。"
                },
                {
                    "N": "コリンズ",
                    "T": "はぁ、とにかく数日は、くれぐれも気を付けてくれよ。"
                }
            ]
        ]
    },
    "401587": {
        "Desc": "辺りを回って手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "自由に調査する。"
                },
                {
                    "N": "_0",
                    "T": "（これ以上、新しい手がかりはなさそうだ。生産エリアで働く、もしくは鉄拳闘技場に行ってみたほうがいいかもしれない…）"
                }
            ]
        ]
    },
    "401588": {
        "Desc": "辺りを回って手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "自由に調査する。"
                },
                {
                    "N": "_0",
                    "T": "（これ以上、新しい手がかりはなさそうだ。生産エリアで働く、もしくは鉄拳闘技場に行ってみたほうがいいかもしれない…）"
                }
            ]
        ]
    },
    "401589": {
        "Desc": "辺りを回って手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "自由に調査する。"
                },
                {
                    "N": "_0",
                    "T": "（これ以上、新しい手がかりはなさそうだ。生産エリアで働く、もしくは鉄拳闘技場に行ってみたほうがいいかもしれない…）"
                }
            ]
        ]
    },
    "401508": {
        "Desc": "辺りを回って手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "仕事を免除してもらう。（特別許可券-400）"
                },
                {
                    "N": "_0",
                    "T": "（これ以上、新しい手がかりはなさそうだ。生産エリアでもっと働いたら、思いがけない発見があるかもしれない…）"
                }
            ]
        ]
    },
    "401536": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "休みたい。"
                },
                {
                    "N": "_1005",
                    "T": "わかった。じゃあ、ゆっくり休んで、明日また頑張ろうぜ。"
                }
            ]
        ]
    },
    "401537": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "今はそのことは置いとこう。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、わかったぞ。"
                }
            ]
        ]
    },
    "401538": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "何事も自分でやらないとね。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…さすがだな。それが「金髪の旅人」が成功し続けてる秘訣か？"
                }
            ]
        ]
    },
    "401539": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "簡単な仕事がないか見てみよう…"
                },
                {
                    "N": "_1005",
                    "T": "おお、たまには楽するのも悪くないよな。"
                }
            ]
        ]
    },
    "401540": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "コリンズ",
                    "T": "ほほう、さすがだな…報酬の特別許可券だ、受け取ってくれ。"
                },
                {
                    "N": "コリンズ",
                    "T": "やっぱり、君の実力は本物だ…安心してくれ、僕は約束は守るんだ。ほら、報酬の特別許可券だ、受け取ってくれ。"
                }
            ]
        ]
    },
    "401541": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "コリンズ",
                    "T": "やっぱり侮れない実力の持ち主だったな。どうして君が正式な格闘大会への参加を禁止されてるのか、よく分かったよ…"
                },
                {
                    "N": "コリンズ",
                    "T": "命が惜しいやつは、君と同じリングには絶対立ちたくないだろうな。"
                },
                {
                    "N": "_0",
                    "T": "褒めすぎだよ。"
                },
                {
                    "N": "_0",
                    "T": "やってみないと分からないでしょ？"
                },
                {
                    "N": "コリンズ",
                    "T": "そういえば、君たちはまだ格闘試合の勝敗予想をしたことがないらしいね？"
                },
                {
                    "N": "コリンズ",
                    "T": "ロシモフのところで、支持するほうの投票券を買ってみるといい。当たれば結構な報酬がもらえるよ。"
                },
                {
                    "N": "_1005",
                    "T": "でもオイラたち、ここの選手のことはよくわかんないし、誰を支持すればいいのか…"
                },
                {
                    "N": "コリンズ",
                    "T": "それが普通だから、ゆっくり慣れればいいよ。試合を何回か観ていれば、報酬を稼いでくれるやつが誰なのか分かってくる。"
                },
                {
                    "N": "_1005",
                    "T": "確かに…なあ、ちょっとやってみないか？十分な特別許可券を持ってるなら、適当に投票券を買ってみるのもいいかもしれないぜ。"
                },
                {
                    "N": "コリンズ",
                    "T": "適当に買ってみるって…えっと、なんて言えばいいか…まあ、別にダメなわけじゃないけどな、ちょっとは慎重に考えるんだよ。適当すぎないようにね。"
                },
                {
                    "N": "_1005",
                    "T": "適当すぎるって、どういう意味だよ？"
                },
                {
                    "N": "_0",
                    "T": "まさか…"
                },
                {
                    "N": "_0",
                    "T": "「ルール」があったりして。"
                },
                {
                    "N": "コリンズ",
                    "T": "……"
                },
                {
                    "N": "コリンズ",
                    "T": "ここで投票券を買ったことがないにもかかわらず、「ルール」の存在に感づくとはね。戦闘の腕だけじゃなくて、「勘」もいいみたいだ。"
                },
                {
                    "N": "_0",
                    "T": "適当に言っただけだよ。"
                },
                {
                    "N": "_0",
                    "T": "「隠しルール」…そう呼んでるでしょ？"
                },
                {
                    "N": "コリンズ",
                    "T": "ここまで来たら…お得意さんにもなってくれそうだし、ちょっとだけ教えてやるよ。"
                },
                {
                    "N": "コリンズ",
                    "T": "君たちみたいな客は失いたくないしね…"
                },
                {
                    "N": "_1005",
                    "T": "そんなに深刻なことなのか？"
                },
                {
                    "N": "コリンズ",
                    "T": "この「隠しルール」は…もし格闘が始まる前に、双方の選手の投票券を買ってしまった場合…"
                },
                {
                    "N": "コリンズ",
                    "T": "次の日の朝、よくないことが起こる、というものだ…"
                },
                {
                    "N": "_1005",
                    "T": "つまり、双方の選手の投票券を同時に買うってのが条件なんだな？それって絶対損するんじゃないのか？そんなことをするやつなんているのかよ…？"
                },
                {
                    "N": "_1005",
                    "T": "よくないことって、なんなんだ？"
                },
                {
                    "N": "コリンズ",
                    "T": "さあ？僕はそんなこと試したりしないからね。"
                },
                {
                    "N": "コリンズ",
                    "T": "でもこの件について、こんな噂を聞いた…"
                },
                {
                    "N": "コリンズ",
                    "T": "ある覆面の選手は、抜群に腕がよくて、戦闘力も高かった。その頃、闘技場に彼の相手ができる者はいなかったほどだ…"
                },
                {
                    "N": "コリンズ",
                    "T": "——決勝戦、主催側は彼に覆面を外すよう呼びかけたんだけど、彼はなぜか固辞して…試合にも出てこなかった。"
                },
                {
                    "N": "コリンズ",
                    "T": "その後、二度と姿を見せなかったってさ。死んだとか、主催側に殺られたとかいう人もいたけど、彼が何よりも名誉を大事にする人だってことは、みんな覚えてる。"
                },
                {
                    "N": "コリンズ",
                    "T": "双方の選手を同時に応援するやつがいたとしよう。それは彼にしてみれば間違いなく、試合を侮辱する行為に他ならない。"
                },
                {
                    "N": "_1005",
                    "T": "だから…だからそいつの「怨念」が、そういうことをするやつに罰を与えるっていうのか…？"
                },
                {
                    "N": "_0",
                    "T": "その人について他に何か知ってる？"
                },
                {
                    "N": "_0",
                    "T": "その人の顔は見たことある？"
                },
                {
                    "N": "コリンズ",
                    "T": "ずっと覆面してたし、意図的に素性を隠してたから、僕は彼がどういう人なのかは知らないな。"
                },
                {
                    "N": "_1005",
                    "T": "旅人、まさかそいつが「あいつ」じゃないかって疑ってるのか…？"
                },
                {
                    "N": "_0",
                    "T": "情報、ありがとう。"
                },
                {
                    "N": "_0",
                    "T": "「試してみる」よ…"
                },
                {
                    "N": "_1005",
                    "T": "おい！本気か？"
                },
                {
                    "N": "コリンズ",
                    "T": "嘘だろ…"
                },
                {
                    "N": "コリンズ",
                    "T": "親切に忠告してやったのに、あえてそうするっていうのか？"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ。だいいち…めちゃくちゃ怖いじゃないか。"
                },
                {
                    "N": "_0",
                    "T": "「手がかり」の匂いがするから。"
                },
                {
                    "N": "_0",
                    "T": "やってみないと突破口が開けないから。"
                },
                {
                    "N": "_1005",
                    "T": "はぁ…しょうがない。オ、オイラをちゃんと守ってくれよな。"
                },
                {
                    "N": "コリンズ",
                    "T": "両方の投票券を買うなら、たぶん3000枚ほど特別許可券が必要だ。十分貯められた頃に試してみるといい。ただ、何があっても知らないからね。"
                }
            ]
        ]
    },
    "401557": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ロシモフ",
                    "T": "お二人さん、投票券を買いにいらしたんですか？次の試合がまもなく始まりますので、買うなら今の内ですよ！"
                },
                {
                    "N": "_1005",
                    "T": "次の試合の選手は誰なんだ？"
                },
                {
                    "N": "ロシモフ",
                    "T": "今回の人気チャンピオン候補「牙刃」選手と、東監獄エリアの「十鬼神」選手ですね。"
                },
                {
                    "N": "_1005",
                    "T": "それってあだ名か？それとも自分で作った肩書きか…？変わった名前だな。"
                },
                {
                    "N": "ロシモフ",
                    "T": "あなたたちは初心者のようですので、少しアドバイスをして差し上げましょう。今回は「牙刃」選手に賭ける人が多そうですが、「十鬼神」選手こそダークホース的存在…"
                },
                {
                    "N": "ロシモフ",
                    "T": "つまり今回の試合、私のお勧めは…"
                },
                {
                    "N": "_0",
                    "T": "両方買う。"
                },
                {
                    "N": "ロシモフ",
                    "T": "へえ？両方とおっしゃいましたか？"
                },
                {
                    "N": "ロシモフ",
                    "T": "初心者だというのは一目で分かりましたが、まさかそこまでとは…"
                },
                {
                    "N": "ロシモフ",
                    "T": "もしかして、ルールをまだしっかり把握していらっしゃらないとか？もう一度詳しく説明しましょう。つまり…"
                },
                {
                    "N": "_1005",
                    "T": "いやいや、いいんだ。こうしたらきっと損するってこともわかってるぞ。"
                },
                {
                    "N": "ロシモフ",
                    "T": "…分かりました——いいんですね？一旦お買い上げになれば、返金はできかねますよ？"
                },
                {
                    "N": "_1005",
                    "T": "いいから、特別許可券をもらっとけって！"
                }
            ]
        ]
    },
    "401509": {
        "Desc": "食堂で食事し、午後の予定を決める",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "見つけた手がかりを調べる（特別許可券-400）"
                },
                {
                    "N": "_1005",
                    "T": "手持ちの特別許可券が足りないぞ。サボることを考えるのはもうちょっと稼いでからにしようぜ。"
                }
            ]
        ]
    },
    "401510": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "仕事を免除してもらう。（特別許可券-400）"
                },
                {
                    "N": "_1005",
                    "T": "手持ちの特別許可券が足りないぞ。サボることを考えるのはもうちょっと稼いでからにしようぜ。"
                }
            ]
        ]
    },
    "401551": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "疲れたな…でも、仕事をなんどもこなすうちに、だんだんコツが掴めてきたような気がするぜ。"
                },
                {
                    "N": "_0",
                    "T": "確かにどんどん楽になってきた。"
                },
                {
                    "N": "_0",
                    "T": "パイモンは隣で口を動かしてるだけだよね。"
                },
                {
                    "N": "ローワン",
                    "T": "よっ。キミたちも作業を終わらせたみたいだったから、ちょっくら挨拶しに来たぜ。"
                },
                {
                    "N": "_1005",
                    "T": "おお、こんにちは。見覚えがあるぞ…作業のとき、ずっと隣同士だったよな？"
                },
                {
                    "N": "ローワン",
                    "T": "ははっ、そうだな。オレはローワン。ここ数日、オレも新顔が近くにいるなって思ってたんだ。まあ、縁があるっつーことだな。"
                },
                {
                    "N": "ローワン",
                    "T": "オレはここで十五年近く働いてきた。監督のグランヴィルだって、オレのことは先輩って呼ぶべきなんだぜ。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ、そんなに長いのか！先輩、よろしくな！"
                },
                {
                    "N": "_0",
                    "T": "先輩。"
                },
                {
                    "N": "_0",
                    "T": "十五年も経って、何も進歩してないんだね。"
                },
                {
                    "N": "_1005",
                    "T": "おい！しーっ…"
                },
                {
                    "N": "ローワン",
                    "T": "ははははっ…何か知りたいコツとかがあれば、どんどんオレに聞いていいぞ。生産エリアでの作業には、食事よりも慣れてるからな。"
                },
                {
                    "N": "_1005",
                    "T": "おう！頼んだぞ、先輩！"
                },
                {
                    "N": "_0",
                    "T": "コツは大体掴めた…"
                },
                {
                    "N": "_0",
                    "T": "でも、「ルール」についてはまだ。"
                },
                {
                    "N": "ローワン",
                    "T": "……"
                },
                {
                    "N": "ローワン",
                    "T": "今…「ルール」って言ったか？"
                },
                {
                    "N": "ローワン",
                    "T": "ルーキーのくせして、やるじゃないか。「ルール」について聞いたことがあるとはな…誰から聞いた？"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}は知らなくていい。"
                },
                {
                    "N": "_0",
                    "T": "「隠しルール」…そう呼んでるでしょ？"
                },
                {
                    "N": "ローワン",
                    "T": "…はあ、まあ話しかけたのはこっちだしな。キミたちもオレのことを先輩と呼んでくれていることだし、それに免じてちょっとだけ教えてやろう。"
                },
                {
                    "N": "ローワン",
                    "T": "キミたち——そのまま働き続けたら、危ない目に遭うぞ。"
                },
                {
                    "N": "_1005",
                    "T": "え？それもルールなのか？もしおまえから教えてもらえてなかったら…"
                },
                {
                    "N": "ローワン",
                    "T": "そう簡単に「発動」するわけでもないさ。「隠しルール」の条件は厳しいのが普通だ。でも、一度やってしまったが最後、悪いことが起こる。"
                },
                {
                    "N": "_0",
                    "T": "条件って…？"
                },
                {
                    "N": "ローワン",
                    "T": "三日連続で、食事と寝るとき以外、ずっと生産エリアで働き続けたら…"
                },
                {
                    "N": "ローワン",
                    "T": "三日目の昼ご飯の時に、悪いことが起こるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "ひぃ！脅かさないでくれよ…悪いことってなんだ？"
                },
                {
                    "N": "ローワン",
                    "T": "ハッ、オレがそれを知ってたら、こうしてキミたちと話す機会はなかっただろうな。"
                },
                {
                    "N": "_1005",
                    "T": "つまり…おまえも試したことはないってことか？"
                },
                {
                    "N": "ローワン",
                    "T": "実は、このルールについては、ある噂があるんだ…"
                },
                {
                    "N": "ローワン",
                    "T": "聞いた限りじゃ、そいつはオレをはるかに上回るワーカホリックで、作業効率も負けん気も、尋常じゃなかった。"
                },
                {
                    "N": "ローワン",
                    "T": "ある日、彼は自分の限界に挑戦しようと、長時間作業し続けた。そしてついに三日目の昼…"
                },
                {
                    "N": "ローワン",
                    "T": "蒸発したかのように消えたんだ。その後、彼の友人達に話を聞きに行ったやつがいたんだが、その友人達はみんな口を揃えてこう言った…「そんなやつ、見たこともない」ってな。"
                },
                {
                    "N": "_1005",
                    "T": "そ、そんなことがあったなんて…"
                },
                {
                    "N": "_0",
                    "T": "その人って、どんな人？"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}は会ったことある？"
                },
                {
                    "N": "ローワン",
                    "T": "あいにく、そいつの仕事場はオレと同じエリアじゃなかった。だからオレも、実際には見たことないんだ。"
                },
                {
                    "N": "_1005",
                    "T": "おまえ、まさかそいつが「あいつ」じゃないかって疑ってるのか…？"
                },
                {
                    "N": "_0",
                    "T": "情報、ありがとう。"
                },
                {
                    "N": "_0",
                    "T": "「試してみる」よ…"
                },
                {
                    "N": "_1005",
                    "T": "え！？"
                },
                {
                    "N": "ローワン",
                    "T": "んっ？"
                },
                {
                    "N": "ローワン",
                    "T": "キミたち…はぁ、好奇心の使いどころはそこじゃないと思うんだけどな。言っとくが、どうなるかは知らないぜ。今、教えてしまったことを後悔してるよ…"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ。オイラたち…本当に試すのか？"
                },
                {
                    "N": "_0",
                    "T": "「手がかり」の匂いがするから。"
                },
                {
                    "N": "_0",
                    "T": "やってみないと突破口が開けないから。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、わかった。おまえがどうしてもそうしたいなら…"
                }
            ]
        ]
    },
    "401511": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "自由に調査する。"
                },
                {
                    "N": "_0",
                    "T": "（これ以上、新しい手がかりはなさそうだ。生産エリアで働く、もしくは鉄拳闘技場に行ってみたほうがいいかもしれない…）"
                }
            ]
        ]
    },
    "401532": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "わぁ——これって、超ラッキーなサービス食じゃないか？やっぱり、頑張ってるやつには幸運が訪れるってことだな！"
                },
                {
                    "N": "_1005",
                    "T": "ゆっくりかみしめて味わうぜ！"
                },
                {
                    "N": "_1005",
                    "T": "うーん…普通の弁当って感じだな。やっぱり、過度な期待は禁物だぜ…"
                },
                {
                    "N": "_1005",
                    "T": "な、なんだこれ、まずそうだぞ…おまえの作った料理が恋しいぜ…"
                },
                {
                    "N": "_1005",
                    "T": "午後はどうする？"
                }
            ]
        ]
    },
    "401534": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "自由に調査する。"
                },
                {
                    "N": "_1005",
                    "T": "時間があるのなら、もう少し調査に専念しようぜ。"
                },
                {
                    "N": "_1005",
                    "T": "いいぞ、なにか新しい手がかりが見つかるといいな。"
                },
                {
                    "N": "_1005",
                    "T": "おお、変わった人がなん人かいるなっていうのには、前から気付いてたぞ。"
                }
            ]
        ]
    },
    "401512": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "鉄拳闘技場に行く。（特別許可券-300）"
                },
                {
                    "N": "_1005",
                    "T": "いいぞ！作業のないときは、鉄拳闘技場で暇を潰そう。"
                },
                {
                    "N": "_1005",
                    "T": "おお、鉄拳闘技場なら、なにか手がかりがあるかもしれないよな。"
                },
                {
                    "N": "_1005",
                    "T": "タルタリヤみたいなやつは、絶対よくあそこに行ってたと思うぜ。"
                }
            ]
        ]
    },
    "401520": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "休みたい。"
                },
                {
                    "N": "_1005",
                    "T": "わかった。ところで、変な液体に関する手がかりってまだ集めきれてないけど…"
                },
                {
                    "N": "_1005",
                    "T": "また今後、変な荷物が出てきたりしないよな？"
                }
            ]
        ]
    },
    "401513": {
        "Desc": "生産エリアのグランヴィルと会話する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "鉄拳闘技場に行く。（特別許可券-300）"
                },
                {
                    "N": "_1005",
                    "T": "でも、一回参加するのに、特別許可券が300枚もいるらしいぞ。"
                },
                {
                    "N": "_1005",
                    "T": "うーん、やっぱり特別許可券を貯めてから行こうぜ。今は他のことをやろう。"
                }
            ]
        ]
    },
    "401524": {
        "Desc": "パーツを加工する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "いつの間にかこんなとこまで来ちゃってたな。先にご飯でも食べるか？"
                }
            ]
        ]
    },
    "401530": {
        "Desc": "パーツを取る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "疲れた。働きどおしで、オイラもうくたくただぞ…"
                },
                {
                    "N": "_1005",
                    "T": "待て、そういえば…今日ってもう、働き続けて三日目になるんじゃないか？それに…今はちょうどお昼の時間だぞ！"
                },
                {
                    "N": "_0",
                    "T": "そうだよ。"
                },
                {
                    "N": "_0",
                    "T": "今さら気づいたの？"
                },
                {
                    "N": "_1005",
                    "T": "なんだか背筋が急に寒くなってきたぞ。なにが起きるんだ…？"
                },
                {
                    "N": "_1005",
                    "T": "でも周りを見る限り、なんにもなさそうだよな…？オイラたちも無事、特別許可食堂に着いたし。"
                },
                {
                    "N": "_1005",
                    "T": "もしかしたら「隠しルール」っていうのはただの噂なのか？"
                },
                {
                    "N": "_0",
                    "T": "あんまり楽観的に見ないほうがいい。"
                },
                {
                    "N": "_0",
                    "T": "そうだったら残念だね。"
                },
                {
                    "N": "_1005",
                    "T": "ま、ここでずっと推理しててもしょうがないよな。さっきからずっとお腹がぐうぐうなってるんだ。先に腹ごしらえしようぜ、ご飯ご飯…"
                },
                {
                    "N": "_1005",
                    "T": "今日の運はどんなもんかな？ひょっとしたら超豪華弁当だったりして…"
                },
                {
                    "N": "_1005",
                    "T": "んぎゃあっ！？"
                },
                {
                    "N": "_0",
                    "T": "はっ！？"
                },
                {
                    "N": "_0",
                    "T": "これは…"
                },
                {
                    "N": "_1005",
                    "T": "こ、これなんだよ！？オイラのご飯、なんで…お、おまえのも同じか…"
                },
                {
                    "N": "_1005",
                    "T": "これって…肉か？でも、なんだかすごく不気味な感じだぞ…これってまともなシェフに作れるようなシロモノか…？"
                },
                {
                    "N": "_0",
                    "T": "こんなサービス食は見たことない。"
                },
                {
                    "N": "_0",
                    "T": "この「肉」、きっと訳アリかも。"
                },
                {
                    "N": "_1005",
                    "T": "これってどういうことだと思う？もしかして、これがローワンの言ってた「よくないこと」なのか？"
                },
                {
                    "N": "_0",
                    "T": "この前は一人失踪して…"
                },
                {
                    "N": "_0",
                    "T": "今は「不気味な肉」が食事に出てきた…"
                },
                {
                    "N": "_1005",
                    "T": "そ、それ以上言うなよ。もうわかったから！口に出すな！"
                },
                {
                    "N": "_1005",
                    "T": "あれ？あそこにいるの…ウォルジーじゃないか。ご飯を作ってたのってあいつだよな？そうだ、シェフに聞いてみればいいじゃないか。"
                },
                {
                    "N": "_1005",
                    "T": "ウォルジー！ちょっといいか？"
                },
                {
                    "N": "ウォルジー",
                    "T": "何だ？これから今日のサービス食の材料費を清算しに行くところなんだ。用事があるんならさっさと言ってくれ。"
                },
                {
                    "N": "_1005",
                    "T": "その…オイラたちのご飯の肉さ、なんか、ちょっとヘンじゃないか…？"
                },
                {
                    "N": "ウォルジー",
                    "T": "肉？ああ、それか…別に、普通の料理だろ。俺は問題ないと思うが。…さっさと食べな。"
                },
                {
                    "N": "_1005",
                    "T": "も…問題ないってことないだろ。おい、行くなよ。もうちょっとちゃんと見てくれよ…"
                },
                {
                    "N": "_1005",
                    "T": "どうしよう…ウォルジー、すごく不機嫌そうな顔してたぞ。もしかして、なにか隠してたんじゃないのか？"
                },
                {
                    "N": "_0",
                    "T": "自分で調べるしかないみたいだね。"
                },
                {
                    "N": "_0",
                    "T": "ここにはやっぱり沢山の秘密が隠されてる。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。他に方法はないみたいだし…はぁ、さっきまでハラペコだったのに、もう全然食欲がなくなっちゃったぞ…"
                },
                {
                    "N": "_1005",
                    "T": "午後はどうする？"
                }
            ]
        ]
    },
    "401572": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "何事も自分でやらないとね。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…さすがだな。それが「金髪の旅人」が成功し続けてる秘訣か？"
                }
            ]
        ]
    },
    "401574": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "グランヴィルにお願いして簡単な加工作業をやらせてもらい、あっさりと特別許可券を手に入れた。"
                },
                {
                    "N": "???",
                    "T": "集中せずに、体に染みついた記憶だけで仕事をしたため、完成したパーツの品質はやや下がり、得られる特別許可券も少し減った。"
                }
            ]
        ]
    },
    "401525": {
        "Desc": "グランヴィルと会話する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "ここまでにしよう。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。特別許可券との引き換えでゲットした時間なわけだし、次はうまく利用しようぜ。"
                }
            ]
        ]
    },
    "401581": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "そろそろ鉄拳闘技場に行こう（特別許可券-3000）"
                },
                {
                    "N": "_1005",
                    "T": "いいぞ！作業のないときは、鉄拳闘技場で暇を潰そう。"
                },
                {
                    "N": "_1005",
                    "T": "おお、鉄拳闘技場なら、なにか手がかりがあるかもしれないよな。"
                },
                {
                    "N": "_1005",
                    "T": "タルタリヤみたいなやつは、絶対よくあそこに行ってたと思うぜ。"
                }
            ]
        ]
    },
    "401582": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "リネット",
                    "T": "よかった。特別許可券ばかりに夢中になってるんじゃないかって心配してたけど、調査もサボってなかったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "いくらモラが好きだからって、さすがのオイラも労働にハマったりしないぞ。"
                },
                {
                    "N": "_1005",
                    "T": "リネットもここら辺を調べてたのか？"
                },
                {
                    "N": "リネット",
                    "T": "いいえ、ただのサボり。しかもあなたたちに捕まった。"
                },
                {
                    "N": "_0",
                    "T": "リネのほうはどう？"
                },
                {
                    "N": "リネット",
                    "T": "お兄ちゃんはいつも通り「禁域」のあらゆる情報に張り付いてるわ。お兄ちゃんのスキルならきっとすぐに成果を出せるはず。"
                },
                {
                    "N": "リネット",
                    "T": "そうだ。これ、あげる。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？なんでいきなり特別許可券をくれるんだ？"
                },
                {
                    "N": "リネット",
                    "T": "あなたたちよりずっと早くここに来てたから、特別許可券は私にとって珍しい資源じゃないの。私にとっては、お喋りに付き合ってくれる人のほうこそ、貴重な資源よ。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、リネットっていいやつだな…じゃあ遠慮なく。ありがとな！"
                }
            ]
        ]
    },
    "401583": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ディーキン",
                    "T": "あ、旅人にパイモン！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちの名前、やっと覚えてくれたの？"
                },
                {
                    "N": "ディーキン",
                    "T": "ハハッ、皮肉はよしてくれ。俺は同じ失敗を繰り返すようなやつじゃないさ。"
                },
                {
                    "N": "ディーキン",
                    "T": "公爵様のおっしゃる通りだ。どんなことに対しても真面目な態度で取り組むことこそ、富を手に入れる真髄ってな…もしかしたら、特別許可券自体じゃなくて、それこそが「生まれ変わる」って意味だったのかもしれないな…うん…"
                }
            ]
        ]
    },
    "401552": {
        "Desc": "午後の予定を完了する",
        "Talk": [
            [
                {
                    "N": "グランヴィル",
                    "T": "どれどれ…ふむ、悪くない品質だ。特別許可券を持って行っていいぞ。"
                }
            ]
        ]
    },
    "401514": {
        "Desc": "鉄拳闘技場に行ってみる",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "新しい一日がまた始まったのか。囚人としての生活にもだんだん慣れてきた気がするぞ。これっていいことなのか？それとも悪いことなのかな…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ——起きたくないぞ…昨日の疲れが全然取れてないみたいだ…"
                },
                {
                    "N": "_1005",
                    "T": "また新しい一日か。今日こそ、調査に進展があればいいんだけどな。"
                },
                {
                    "N": "_1005",
                    "T": "さあ、どうするんだ？"
                }
            ]
        ]
    },
    "401528": {
        "Desc": "鉄拳闘技場の挑戦をクリアする",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "生産エリアで作業する。"
                },
                {
                    "N": "_1005",
                    "T": "おう、行こうぜ、特別許可券のために！"
                },
                {
                    "N": "_1005",
                    "T": "よし、もう少し頑張ろうぜ…"
                },
                {
                    "N": "_1005",
                    "T": "今日は現場監督が上機嫌だといいな…"
                }
            ]
        ]
    },
    "401575": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "生産エリアで作業する。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたち、たくさん働くうちに、だんだんコツが掴めてきたような気がするぜ。"
                },
                {
                    "N": "_1005",
                    "T": "でも、ずーっと同じことばっかしてると飽きちゃうよな。おまえは大丈夫なのか？"
                }
            ]
        ]
    },
    "401576": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "鉄拳闘技場に行く。"
                },
                {
                    "N": "_1005",
                    "T": "鉄拳闘技場のゲームにはもう慣れたみたいだな。"
                },
                {
                    "N": "_1005",
                    "T": "でも、そういうゲームを毎回やるのって、ちょっと疲れるよな。"
                }
            ]
        ]
    },
    "401577": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "他に方法があるかも…"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。コリンズに言って、難易度の低い、適当にやってもクリアできるやつにしてもらおうぜ！"
                }
            ]
        ]
    },
    "401529": {
        "Desc": "コリンズと会話する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "鉄拳闘技場に行く。（特別許可券-300）"
                },
                {
                    "N": "_1005",
                    "T": "いいぞ！作業のないときは、鉄拳闘技場で暇を潰そう。"
                },
                {
                    "N": "_1005",
                    "T": "おお、鉄拳闘技場なら、なにか手がかりがあるかもしれないよな。"
                },
                {
                    "N": "_1005",
                    "T": "タルタリヤみたいなやつは、絶対よくあそこに行ってたと思うぜ。"
                }
            ]
        ]
    },
    "401531": {
        "Desc": "コリンズと会話する",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "自由に調査する。"
                },
                {
                    "N": "_1005",
                    "T": "時間があるのなら、もう少し調査に専念しようぜ。"
                },
                {
                    "N": "_1005",
                    "T": "いいぞ、なにか新しい手がかりが見つかるといいな。"
                },
                {
                    "N": "_1005",
                    "T": "おお、変わった人がなん人かいるなっていうのには、前から気付いてたぞ。"
                }
            ]
        ]
    },
    "401584": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ディーキン",
                    "T": "あ、旅人にパイモン！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちの名前、やっと覚えてくれたの？"
                },
                {
                    "N": "ディーキン",
                    "T": "ハハッ、皮肉はよしてくれ。俺は同じ失敗を繰り返すようなやつじゃないさ。"
                },
                {
                    "N": "ディーキン",
                    "T": "恥ずかしい限りだよ…前回はとりなしてくれてありがとな。これは公爵様が俺に追加で配布してくださった特別許可券だ。どうか、俺の代わりに受け取ってくれ！"
                },
                {
                    "N": "_1005",
                    "T": "えっ？これはさすがに…だって、おまえへの報酬のはずだろ…"
                },
                {
                    "N": "ディーキン",
                    "T": "お前たちを迎え入れたとき、俺は特に何か苦労したわけじゃなかったし、お前たちには酷い態度を取っちまったからな…"
                },
                {
                    "N": "ディーキン",
                    "T": "まあ、これしき気にすんな…公爵様に目をかけてもらえることは、特別許可券を手に入れることよりずっと価値があることだろうしな。ほら、遠慮しないでくれって。ハハッ。"
                }
            ]
        ]
    },
    "401585": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "フィッツロイ",
                    "T": "あっ、どうも。あなたたちって…公爵様と一緒だった…"
                },
                {
                    "N": "_1005",
                    "T": "そんなに固くならないでいいって！"
                },
                {
                    "N": "フィッツロイ",
                    "T": "す、すみません。あなたたちを見ているとつい公爵様のことを思い出してしまって…公爵様を思い出すと、つい…"
                },
                {
                    "N": "_0",
                    "T": "彼が怖いの？"
                },
                {
                    "N": "フィッツロイ",
                    "T": "どうでしょう…たぶん、そうなのかもしれません。あの方って威圧感がすごいじゃないですか。だから、自分がまるで地を這う虫のように感じられて…"
                },
                {
                    "N": "_1005",
                    "T": "そんな大げさな…"
                },
                {
                    "N": "フィッツロイ",
                    "T": "それに、私は何をやってもすぐに尻込みして、よくヘマをしてしまうんです…なので、公爵様のように有能な方を見ていると、本能的に緊張しちゃって…"
                },
                {
                    "N": "_0",
                    "T": "なるほど、彼の座を奪いたいんだ。"
                },
                {
                    "N": "フィッツロイ",
                    "T": "なんですって！？ど、どうか大声でそんなことを言わないでください…大体、どこをどう理解したらそんな話になるんです！"
                }
            ]
        ]
    },
    "401586": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "見つけた手がかりを調べる（特別許可券-400）"
                },
                {
                    "N": "_1005",
                    "T": "サボれるのって嬉しいな。特別許可券が惜しい気はするけど…この午前中を、うまく活用しようぜ！"
                }
            ]
        ]
    },
    "401533": {
        "Desc": "特殊な方法で投票券を買う",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "わぁ——これって、超ラッキーなサービス食じゃないか？やっぱり、頑張ってるやつには幸運が訪れるってことだな！"
                },
                {
                    "N": "_1005",
                    "T": "ゆっくりかみしめて味わうぜ！"
                },
                {
                    "N": "_1005",
                    "T": "うーん…普通の弁当って感じだな。やっぱり、過度な期待は禁物だぜ…"
                },
                {
                    "N": "_1005",
                    "T": "な、なんだこれ、まずそうだぞ…おまえの作った料理が恋しいぜ…"
                },
                {
                    "N": "_1005",
                    "T": "午後はどうする？"
                }
            ]
        ]
    },
    "401535": {
        "Desc": "午後の予定を完了する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "調査を中断して、休むか？"
                }
            ]
        ]
    },
    "401562": {
        "Desc": "辺りを回って手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ、地面に散らばってる紙はなんだ？応募用紙かなにかか？"
                },
                {
                    "N": "_1005",
                    "T": "いや、違うみたいだな…どのページにも「フォンタ社」のマークが入ってるぞ。フォンタを生産する会社の資料とかか？"
                },
                {
                    "N": "_0",
                    "T": "誰もいないうちに読んでみよう。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、わかった。捕まったら…企業機密を盗んだ罪で訴えられたりしないよな？"
                },
                {
                    "N": "_0",
                    "T": "なにも怖くないよ、だってもう囚人だもん。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、そうだった！おまえのいう通りだな。もう怖いものなんて、なんにもないぞ。どれどれ…"
                },
                {
                    "N": "_1005",
                    "T": "「…新商品の研究開発はフォンテーヌ科学院の助けなしで行っており、進捗が滞っている。開発者内部からも疑いの声が上がり始めた。」"
                },
                {
                    "N": "_1005",
                    "T": "「新商品はやむを得ず、名前もパッケージも未定の状態で、一回目の試飲が行われた。フィードバックによって今後の開発方向性を調整する予定…」"
                },
                {
                    "N": "_1005",
                    "T": "「一旦小規模エリアでクローズテストを行う結論に至った…」"
                },
                {
                    "N": "_1005",
                    "T": "特に気になるところはないぞ。フォンタ社がフォンタ以外の飲み物を開発してるってだけだろ？まあ、あんまり順調じゃなさそうだけど。"
                },
                {
                    "N": "_1005",
                    "T": "資料を元に戻そうぜ。なにごともなかったかのようにな…うん、これでよし。"
                }
            ]
        ]
    },
    "401563": {
        "Desc": "辺りを回って手がかりを探す",
        "Talk": [
            [
                {
                    "N": "販売促進員",
                    "T": "はぁ…配りきらないと、ここから出られないのに…"
                },
                {
                    "N": "_1005",
                    "T": "おまえ…ここの囚人じゃなさそうだな。見ない顔だぞ。"
                },
                {
                    "N": "販売促進員",
                    "T": "ええ、もちろん違いますとも。囚人扱いしないでください。僕は法を順守する善良な市民ですから。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあこんなとこでなにしてるんだ？なんだか困ってるみたいだけど。"
                },
                {
                    "N": "販売促進員",
                    "T": "僕はフォンタ社の販売促進員で、会社の飲み物の販促を担当しています。本当は早く仕事を終わらせて本社に戻る予定だったのですが、まさかここまで時間がかかってしまうとは…"
                },
                {
                    "N": "_1005",
                    "T": "フォンタ社のやつだったのか。なんだよ、なにかあったのか？"
                },
                {
                    "N": "販売促進員",
                    "T": "はぁ…もう頭に来ましたよ。全部あの「公爵」のせいです…"
                },
                {
                    "N": "販売促進員",
                    "T": "この前、うちの販促計画を話したら、僕の計画にはまったく価値がないと、どストレートに評価してくれました。"
                },
                {
                    "N": "販売促進員",
                    "T": "これまでの協力関係はまあまあ順調だったので、僕は我慢して彼に説明しようとしたんですけど、彼に話の腰を折られちゃって…"
                },
                {
                    "N": "販売促進員",
                    "T": "えーっと、何て言われたんでしたっけ…"
                },
                {
                    "N": "販売促進員",
                    "T": "「俺がきっぱり断ったのは、あんたの時間を節約するためだ。」"
                },
                {
                    "N": "販売促進員",
                    "T": "「あんたは特別許可券の価値も分からなければ、自社の商品の価値さえ分かってないのかもしれないな。前者については、あんたは水の上の人間だから仕方ない。だから責めたりはしない。」"
                },
                {
                    "N": "販売促進員",
                    "T": "「そして後者についてだが…君たちの飲み物を買うのは、水の下にいながら特別許可券のことをよく分かっていない愚か者くらいだろう。だからもう結構だ。」"
                },
                {
                    "N": "販売促進員",
                    "T": "そう言って彼は僕の提案を断ると、「煩わせるな、他の方法を探してこい」とも言いました。こんなに酷いことってありますか…"
                },
                {
                    "N": "_1005",
                    "T": "うーん…あいつはここのボスだからな、仕方ないぜ。オイラたちも公爵のことは知ってるけど、あいつって確かにつかみどころのないやつだよな。"
                },
                {
                    "N": "販売促進員",
                    "T": "まあいいです…郷に入っては郷に従えと言いますし、ゆっくりやっていくとします。"
                }
            ]
        ]
    },
    "401564": {
        "Desc": "辺りを回って手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "連続して働いた後は、変な肉が昼ごはんに出てくる…これって一体どういうことだ？"
                },
                {
                    "N": "_1005",
                    "T": "これまでの調査って、収穫があったって言えるのかな？"
                },
                {
                    "N": "_0",
                    "T": "その問題についてはもう見当がついてる。"
                },
                {
                    "N": "_0",
                    "T": "残念だけどタルタリヤとは関係ないと思う。"
                },
                {
                    "N": "_1005",
                    "T": "そうなのか？それじゃ、この件の調査は一段落ってことでよさそうだな。"
                },
                {
                    "N": "_1005",
                    "T": "明日はまた他の手がかりを探してみようぜ。おやすみ、旅人。"
                }
            ]
        ]
    },
    "401565": {
        "Desc": "辺りを回って手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "謎の荷物、血の色の液体…やっぱりまだ真相が見えてこないな…"
                },
                {
                    "N": "_1005",
                    "T": "おまえはなにか新しく思いついたか？"
                },
                {
                    "N": "_0",
                    "T": "その問題についてはもう見当がついてる。"
                },
                {
                    "N": "_0",
                    "T": "残念だけどタルタリヤとは関係ないと思う。"
                },
                {
                    "N": "_1005",
                    "T": "そうなのか？それじゃ、この件の調査は一段落ってことでよさそうだな。"
                },
                {
                    "N": "_1005",
                    "T": "明日はまた他の手がかりを探してみようぜ。おやすみ、旅人。"
                }
            ]
        ]
    },
    "401590": {
        "Desc": "辺りを回って手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "自由に調査する。"
                },
                {
                    "N": "_0",
                    "T": "（これ以上、新しい手がかりはなさそうだ。生産エリアで働く、もしくは鉄拳闘技場に行ってみたほうがいいかもしれない…）"
                }
            ]
        ]
    },
    "401591": {
        "Desc": "辺りを回って手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "自由に調査する。"
                },
                {
                    "N": "_0",
                    "T": "（これ以上、新しい手がかりはなさそうだ。生産エリアで働く、もしくは鉄拳闘技場に行ってみたほうがいいかもしれない…）"
                }
            ]
        ]
    },
    "401592": {
        "Desc": "辺りを回って手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "自由に調査する。"
                },
                {
                    "N": "_0",
                    "T": "（これ以上、新しい手がかりはなさそうだ。生産エリアで働く、もしくは鉄拳闘技場に行ってみたほうがいいかもしれない…）"
                }
            ]
        ]
    },
    "401515": {
        "Desc": "辺りを回って手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "生産エリアで作業する。"
                },
                {
                    "N": "_1005",
                    "T": "おう、行こうぜ、特別許可券のために！"
                },
                {
                    "N": "_1005",
                    "T": "よし、もう少し頑張ろうぜ…"
                },
                {
                    "N": "_1005",
                    "T": "今日は現場監督が上機嫌だといいな…"
                }
            ]
        ]
    },
    "401542": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "鉄拳闘技場に行く。"
                },
                {
                    "N": "_1005",
                    "T": "いいぞ！作業のないときは、鉄拳闘技場で暇を潰そう。"
                },
                {
                    "N": "_1005",
                    "T": "おお、鉄拳闘技場なら、なにか手がかりがあるかもしれないよな。"
                },
                {
                    "N": "_1005",
                    "T": "タルタリヤみたいなやつは、絶対よくあそこに行ってたと思うぜ。"
                }
            ]
        ]
    },
    "401543": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "鉄拳闘技場に行く。（特別許可券-300）"
                },
                {
                    "N": "_1005",
                    "T": "でも、一回参加するのに、特別許可券が300枚もいるらしいぞ。"
                },
                {
                    "N": "_1005",
                    "T": "うーん、やっぱり特別許可券を貯めてから行こうぜ。今は他のことをやろう。"
                }
            ]
        ]
    },
    "401593": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "グランヴィルにお願いして簡単な加工作業をやらせてもらい、あっさりと特別許可券を手に入れた。"
                },
                {
                    "N": "???",
                    "T": "集中せずに、体に染みついた記憶だけで仕事をしたため、完成したパーツの品質はやや下がり、得られる特別許可券も少し減った。"
                }
            ]
        ]
    },
    "401544": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "グランヴィル",
                    "T": "来たか、準備ができたら始めていい。時間は生産力だからな。"
                },
                {
                    "N": "_0",
                    "T": "お願いがあるんだけど…"
                },
                {
                    "N": "_0",
                    "T": "連続で三日働きたい。"
                },
                {
                    "N": "グランヴィル",
                    "T": "はぁ？いきなり何を必死になってる。特別許可券が急ぎで必要なのか？"
                },
                {
                    "N": "_1005",
                    "T": "そ、そうだな、オイラたち…自分の限界を試したいんだ。そう思ってくれればいいぞ。"
                },
                {
                    "N": "???",
                    "T": "「隠しルール」を調べるため、あなたとパイモンはがむしゃらに働き始めた…"
                },
                {
                    "N": "_1005",
                    "T": "よし！今日はよくできたぞ！この調子でどんどん行こうぜ！"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…もう限界かも。パーツを加工するのってこんなに疲れることだったんだな…"
                },
                {
                    "N": "_1005",
                    "T": "もうダメだ、話す気力すらないぞ…ご飯の時間はまだなのか？"
                },
                {
                    "N": "_0",
                    "T": "お昼ご飯を食べに行こっか。"
                }
            ]
        ]
    },
    "401545": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "生産エリアで作業する。"
                },
                {
                    "N": "_1005",
                    "T": "おう、行こうぜ、特別許可券のために！"
                },
                {
                    "N": "_1005",
                    "T": "よし、もう少し頑張ろうぜ…"
                },
                {
                    "N": "_1005",
                    "T": "今日は現場監督が上機嫌だといいな…"
                }
            ]
        ]
    },
    "401546": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "グランヴィル",
                    "T": "来たか、準備ができたら始めていい。時間は生産力だからな。"
                },
                {
                    "N": "_0",
                    "T": "今すぐやる。"
                },
                {
                    "N": "グランヴィル",
                    "T": "よし、これを受け取れ！加工済みのパーツは忘れずに渡せよ！"
                },
                {
                    "N": "_0",
                    "T": "作業内容をもう一回教えて。"
                },
                {
                    "N": "グランヴィル",
                    "T": "お前のやるべきことは、あっちの機械を使ってパーツを加工することだ。"
                },
                {
                    "N": "グランヴィル",
                    "T": "タイミングに合わせて踏み台を踏み、もし機械が動かなくなったら、拳で「修理」しろ。分かったか？"
                }
            ]
        ]
    },
    "401553": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "疲れたな…でも、仕事をなんどもこなすうちに、だんだんコツが掴めてきたような気がするぜ。"
                },
                {
                    "N": "_0",
                    "T": "確かにどんどん楽になってきた。"
                },
                {
                    "N": "_0",
                    "T": "パイモンは隣で口を動かしてるだけだよね。"
                },
                {
                    "N": "ローワン",
                    "T": "よっ。キミたちも作業を終わらせたみたいだったから、ちょっくら挨拶しに来たぜ。"
                },
                {
                    "N": "_1005",
                    "T": "おお、こんにちは。見覚えがあるぞ…作業のとき、ずっと隣同士だったよな？"
                },
                {
                    "N": "ローワン",
                    "T": "ははっ、そうだな。オレはローワン。ここ数日、オレも新顔が近くにいるなって思ってたんだ。まあ、縁があるっつーことだな。"
                },
                {
                    "N": "ローワン",
                    "T": "オレはここで十五年近く働いてきた。監督のグランヴィルだって、オレのことは先輩って呼ぶべきなんだぜ。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ、そんなに長いのか！先輩、よろしくな！"
                },
                {
                    "N": "_0",
                    "T": "先輩。"
                },
                {
                    "N": "_0",
                    "T": "十五年も経って、何も進歩してないんだね。"
                },
                {
                    "N": "_1005",
                    "T": "おい！しーっ…"
                },
                {
                    "N": "ローワン",
                    "T": "ははははっ…何か知りたいコツとかがあれば、どんどんオレに聞いていいぞ。生産エリアでの作業には、食事よりも慣れてるからな。"
                },
                {
                    "N": "_1005",
                    "T": "おう！頼んだぞ、先輩！"
                },
                {
                    "N": "_0",
                    "T": "コツは大体掴めた…"
                },
                {
                    "N": "_0",
                    "T": "でも、「ルール」についてはまだ。"
                },
                {
                    "N": "ローワン",
                    "T": "……"
                },
                {
                    "N": "ローワン",
                    "T": "今…「ルール」って言ったか？"
                },
                {
                    "N": "ローワン",
                    "T": "ルーキーのくせして、やるじゃないか。「ルール」について聞いたことがあるとはな…誰から聞いた？"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}は知らなくていい。"
                },
                {
                    "N": "_0",
                    "T": "「隠しルール」…そう呼んでるでしょ？"
                },
                {
                    "N": "ローワン",
                    "T": "…はあ、まあ話しかけたのはこっちだしな。キミたちもオレのことを先輩と呼んでくれていることだし、それに免じてちょっとだけ教えてやろう。"
                },
                {
                    "N": "ローワン",
                    "T": "キミたち——そのまま働き続けたら、危ない目に遭うぞ。"
                },
                {
                    "N": "_1005",
                    "T": "え？それもルールなのか？もしおまえから教えてもらえてなかったら…"
                },
                {
                    "N": "ローワン",
                    "T": "そう簡単に「発動」するわけでもないさ。「隠しルール」の条件は厳しいのが普通だ。でも、一度やってしまったが最後、悪いことが起こる。"
                },
                {
                    "N": "_0",
                    "T": "条件って…？"
                },
                {
                    "N": "ローワン",
                    "T": "三日連続で、食事と寝るとき以外、ずっと生産エリアで働き続けたら…"
                },
                {
                    "N": "ローワン",
                    "T": "三日目の昼ご飯の時に、悪いことが起こるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "ひぃ！脅かさないでくれよ…悪いことってなんだ？"
                },
                {
                    "N": "ローワン",
                    "T": "ハッ、オレがそれを知ってたら、こうしてキミたちと話す機会はなかっただろうな。"
                },
                {
                    "N": "_1005",
                    "T": "つまり…おまえも試したことはないってことか？"
                },
                {
                    "N": "ローワン",
                    "T": "実は、このルールについては、ある噂があるんだ…"
                },
                {
                    "N": "ローワン",
                    "T": "聞いた限りじゃ、そいつはオレをはるかに上回るワーカホリックで、作業効率も負けん気も、尋常じゃなかった。"
                },
                {
                    "N": "ローワン",
                    "T": "ある日、彼は自分の限界に挑戦しようと、長時間作業し続けた。そしてついに三日目の昼…"
                },
                {
                    "N": "ローワン",
                    "T": "蒸発したかのように消えたんだ。その後、彼の友人達に話を聞きに行ったやつがいたんだが、その友人達はみんな口を揃えてこう言った…「そんなやつ、見たこともない」ってな。"
                },
                {
                    "N": "_1005",
                    "T": "そ、そんなことがあったなんて…"
                },
                {
                    "N": "_0",
                    "T": "その人って、どんな人？"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}は会ったことある？"
                },
                {
                    "N": "ローワン",
                    "T": "あいにく、そいつの仕事場はオレと同じエリアじゃなかった。だからオレも、実際には見たことないんだ。"
                },
                {
                    "N": "_1005",
                    "T": "おまえ、まさかそいつが「あいつ」じゃないかって疑ってるのか…？"
                },
                {
                    "N": "_0",
                    "T": "情報、ありがとう。"
                },
                {
                    "N": "_0",
                    "T": "「試してみる」よ…"
                },
                {
                    "N": "_1005",
                    "T": "え！？"
                },
                {
                    "N": "ローワン",
                    "T": "んっ？"
                },
                {
                    "N": "ローワン",
                    "T": "キミたち…はぁ、好奇心の使いどころはそこじゃないと思うんだけどな。言っとくが、どうなるかは知らないぜ。今、教えてしまったことを後悔してるよ…"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ。オイラたち…本当に試すのか？"
                },
                {
                    "N": "_0",
                    "T": "「手がかり」の匂いがするから。"
                },
                {
                    "N": "_0",
                    "T": "やってみないと突破口が開けないから。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、わかった。おまえがどうしてもそうしたいなら…"
                }
            ]
        ]
    },
    "401554": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "コリンズ",
                    "T": "やあ、旅人、また挑戦しに来たのかい！今度こそ、特別許可券を十分持ってきただろうね。"
                },
                {
                    "N": "_0",
                    "T": "もちろん。"
                },
                {
                    "N": "コリンズ",
                    "T": "よし、それじゃ準備して、ゲームを始めよう。"
                }
            ]
        ]
    },
    "401555": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "コリンズ",
                    "T": "おや？君は旅人だろ？君のような実力ある選手は、出場禁止だよ。特別にお達しを受けたからね…"
                },
                {
                    "N": "コリンズ",
                    "T": "犯罪者でも命は惜しいものなんだ。分かってくれ、はははっ…"
                },
                {
                    "N": "コリンズ",
                    "T": "でも、ここには優れた実力を見せれば特別許可券がもらえるゲームもあるよ。どうだい？興味はないかな？"
                },
                {
                    "N": "_1005",
                    "T": "もしゲームで負けたら、特別許可券をとられちゃうのか？"
                },
                {
                    "N": "コリンズ",
                    "T": "そりゃそうだろ。鉄拳闘技場は残酷な場所なんだ。"
                },
                {
                    "N": "_0",
                    "T": "やってみる。"
                },
                {
                    "N": "コリンズ",
                    "T": "分かった、それではルールを説明しよう。"
                },
                {
                    "N": "コリンズ",
                    "T": "まず目の前に、的が順番に立てられていく。"
                },
                {
                    "N": "コリンズ",
                    "T": "的が立った順に、それを打っていってくれ。連続で何ラウンドもノーミスで進められれば、特別許可券をゲットできる。"
                },
                {
                    "N": "コリンズ",
                    "T": "ただし、打つ順番を間違ってしまったら、失敗だ。"
                },
                {
                    "N": "コリンズ",
                    "T": "一回につき、300枚の特別許可券が必要だけど、やってみるかい？"
                },
                {
                    "N": "_0",
                    "T": "うん、特別許可券を払う。"
                },
                {
                    "N": "コリンズ",
                    "T": "毎度あり。それじゃゲームを始めていいよ。"
                }
            ]
        ]
    },
    "401556": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "コリンズ",
                    "T": "ゲーム失敗か、残念だったな。次こそいけると思うぜ。"
                },
                {
                    "N": "コリンズ",
                    "T": "ゲーム失敗だな。何だか、調子悪そうだね？また次回、頑張ってくれよ。"
                }
            ]
        ]
    },
    "401516": {
        "Desc": "居房エリアに戻って休む",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "仕事を免除してもらう。（特別許可券-400）"
                },
                {
                    "N": "_1005",
                    "T": "手持ちの特別許可券が足りないぞ。サボることを考えるのはもうちょっと稼いでからにしようぜ。"
                }
            ]
        ]
    },
    "401573": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "生産エリアで作業する。"
                },
                {
                    "N": "_1005",
                    "T": "おう、行こうぜ、特別許可券のために！"
                },
                {
                    "N": "_1005",
                    "T": "よし、もう少し頑張ろうぜ…"
                },
                {
                    "N": "_1005",
                    "T": "今日は現場監督が上機嫌だといいな…"
                }
            ]
        ]
    },
    "401801": {
        "Desc": "起きてパイモンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "すでに二つの「隠しルール」について調べてきたけど、まさかこの監獄に、こんなに色々…おかしなことがあるなんてな。"
                },
                {
                    "N": "_1005",
                    "T": "調査のペースを上げたほうがいいと思うぞ。でないといつまで経っても終わりが見えない気がするぜ。"
                },
                {
                    "N": "_0",
                    "T": "許可券で労働免除を請求して調査に行こう。"
                },
                {
                    "N": "_1005",
                    "T": "おう！じゃあ、今日は作業なしだな。急ごう！"
                }
            ]
        ]
    },
    "401802": {
        "Desc": "手がかりを探すため、引き続き誰かに話を聞く",
        "Talk": [
            [
                {
                    "N": "レオニード",
                    "T": "…何の話だ？忠告しておくが、余計なことに首を突っ込むなよ。"
                }
            ]
        ]
    },
    "401805": {
        "Desc": "戻って再調査する",
        "Talk": []
    },
    "401813": {
        "Desc": "よく一緒にいる三人に話を聞く",
        "Talk": [
            [
                {
                    "N": "ヴィドック",
                    "T": "ほう、この時間帯に君を見かけたということは…さては労務を免除してもらうために惜しみなく使えるほど、特別許可券を貯めてるねぇ？どうやらここの環境にもかなり慣れてきたらしい。"
                },
                {
                    "N": "_0",
                    "T": "まあまあかな。"
                },
                {
                    "N": "_0",
                    "T": "公爵の座を目指してる。"
                },
                {
                    "N": "ヴィドック",
                    "T": "さすがだな…偉いよ…"
                },
                {
                    "N": "_1005",
                    "T": "どうだ？知ってる「隠しルール」を教える気になったか？"
                },
                {
                    "N": "ヴィドック",
                    "T": "確かにいいタイミングだ。ちょうどいい。"
                },
                {
                    "N": "_1005",
                    "T": "どういう意味だよ、なにがいいタイミングなんだ？"
                },
                {
                    "N": "ヴィドック",
                    "T": "あの忌まわしい貧乏人のレオニードたちはみんな、生産エリアへ働きに行ったから、誰もいない。こんな秘密の情報をあいつらにただで聞かれてたまるか。"
                },
                {
                    "N": "_1005",
                    "T": "わかったわかった、じゃあ早く言えよ…"
                },
                {
                    "N": "ヴィドック",
                    "T": "絶対…絶対夜中に変な音を出すパイプの近くに行くなよ。看守から逃れられたとしても、もっと恐ろしいものに出くわすかもしれないからねぇ…"
                },
                {
                    "N": "_1005",
                    "T": "もっと恐ろしいものって…なんなんだ？"
                },
                {
                    "N": "ヴィドック",
                    "T": "「食人族の集会」さ。"
                },
                {
                    "N": "_1005",
                    "T": "「食人族」だって？？このメロピデ要塞に？"
                },
                {
                    "N": "ヴィドック",
                    "T": "毎月数回、やつらは夜中に集会を開くのさ。メロピデ要塞の失踪者たちの噂は、全員やつらと関係してるらしい…"
                },
                {
                    "N": "ヴィドック",
                    "T": "それよりも恐ろしいのは、やつらがある「特殊な趣味」を持ってるってことだ…"
                },
                {
                    "N": "ヴィドック",
                    "T": "被害者の残された血と肉は、処理ができない…だから、やつらによってあらゆる形に変えられて、永遠にメロピデ要塞に残されるんだよ。"
                },
                {
                    "N": "_1005",
                    "T": "多分だけど、おまえが言ってる「あらゆる形」を見たことある気がするぞ…まさか真相がそんなことだなんて…オ、オイラ、お腹の中のものが戻って来ちゃいそうだぞ…"
                },
                {
                    "N": "_0",
                    "T": "本当にそうなの？"
                },
                {
                    "N": "_0",
                    "T": "実際は関係ないって可能性もあるよね。"
                },
                {
                    "N": "ヴィドック",
                    "T": "ふふ、あんまり信じていないようだね？それもまた良し…隠された真実に触れることは、いい事とは限らないからねぇ。"
                },
                {
                    "N": "ヴィドック",
                    "T": "さて、私はまだ用事がある。さっきのことは、聞かなかったことにしておくれよ。"
                },
                {
                    "N": "_1005",
                    "T": "旅人、今回は噂を信じたほうがいいんじゃないか？オイラ、血と肉になってまで永遠にここに残るなんて嫌だぞ…"
                },
                {
                    "N": "_0",
                    "T": "それが本当だとして…"
                },
                {
                    "N": "_0",
                    "T": "#食人族が{M#俺}{F#私}に勝てるとでも？"
                },
                {
                    "N": "_1005",
                    "T": "えっ…そっちの方向で考えてたのかよ？でも確かに、妙に安心したような気が…"
                },
                {
                    "N": "_0",
                    "T": "いつも通り…"
                },
                {
                    "N": "_0",
                    "T": "今回の「隠しルール」調査の準備をしよう。"
                },
                {
                    "N": "_1005",
                    "T": "はぁ…これ、いつまで続くんだ…"
                },
                {
                    "N": "???",
                    "T": "好奇心に導かれるまま、二人でお昼ご飯を食べ終えると、次の「隠しルール」を調査しに戻った。"
                }
            ]
        ]
    },
    "401811": {
        "Desc": "よく一緒にいる三人に話を聞く",
        "Talk": [
            [
                {
                    "N": "アレクシス",
                    "T": "どういうつもりだ！？俺の前でそんな意味不明なことを言うんじゃねぇ！"
                }
            ]
        ]
    },
    "401812": {
        "Desc": "よく一緒にいる三人に話を聞く",
        "Talk": [
            [
                {
                    "N": "ポワリエ",
                    "T": "……"
                },
                {
                    "N": "ポワリエ",
                    "T": "おれから離れろ。"
                }
            ]
        ]
    },
    "401814": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "すでに二つの「隠しルール」について調べてきたけど、まさかこの監獄に、こんなに色々…おかしなことがあるなんてな。"
                },
                {
                    "N": "_1005",
                    "T": "調査のペースを上げたほうがいいと思うぞ。でないといつまで経っても終わりが見えない気がするぜ。"
                },
                {
                    "N": "_0",
                    "T": "でも特別許可券が足りない。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、もう使い切っちゃったのか？"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…わかった！実はオイラ、こっそりと特別許可券をちょっとだけ隠し持ってるんだ。メロピデ要塞の特産品とかを買おうと思ってたんだけど、ここはオイラが全部出してあげるぞ！"
                },
                {
                    "N": "_0",
                    "T": "どこで手に入れたの…"
                },
                {
                    "N": "_1005",
                    "T": "オイラだってちゃんと働いてたんだぞ、報酬が少なかっただけで…"
                },
                {
                    "N": "_1005",
                    "T": "まあとにかく、この券を使って労務を免除してもらおうぜ、調査に急ごう！"
                }
            ]
        ]
    },
    "401803": {
        "Desc": "情報を基にまとめてみる",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あいつらの態度、なーんかおかしいぞ。オイラたちのことをわざと避けてるみたいだ…"
                },
                {
                    "N": "_0",
                    "T": "やましいことがあるのが見え見えだね…"
                },
                {
                    "N": "_0",
                    "T": "まさかみんな、「食人族」と何か関係が？"
                },
                {
                    "N": "_1005",
                    "T": "でも…こうもばればれの不自然な振る舞いをするなんて、むしろオイラたちを誘導するために演じてるんじゃないのか？"
                },
                {
                    "N": "_1005",
                    "T": "だめだ、考えるほど怖くなってきたぞ…"
                },
                {
                    "N": "_0",
                    "T": "やっぱり別の方向から調べよう。"
                },
                {
                    "N": "_0",
                    "T": "この人たちからは情報を聞き出せなさそう。"
                },
                {
                    "N": "_1005",
                    "T": "まだ続けるのか…わ、わかったよ…"
                }
            ]
        ]
    },
    "401806": {
        "Desc": "居房エリアの守衛に聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "よう、フィールディング！"
                },
                {
                    "N": "フィールディング",
                    "T": "何の用だ？囚人のくせにちゃんと特別許可券を稼がず、俺のところに来るなんて。"
                },
                {
                    "N": "_1005",
                    "T": "ちょっと簡単な質問がしたいんだ…"
                },
                {
                    "N": "_1005",
                    "T": "夜パトロールしてたとき、なにか気付いたことはないか？"
                },
                {
                    "N": "フィールディング",
                    "T": "そんなことを聞いてどうする。仮に夜に何かが起こっていたとしても、それはお前たちの案ずることじゃない。大人しく寝ていればいいんだ。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…その…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たち、時々…"
                },
                {
                    "N": "_0",
                    "T": "夜中に変な声が聞こえるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "そ、そうだぞ。月に数回くらいってところかな。オイラ耳が敏感だから、よく眠れなかったぜ！"
                },
                {
                    "N": "フィールディング",
                    "T": "そんなことがあったのか？ふむ…俺も毎晩当番があるわけじゃないからな。"
                },
                {
                    "N": "フィールディング",
                    "T": "だが…そういえば、確かに同僚から聞いたことがある。「パイプ清浄日」の夜には怪しいことが起こりやすいってな。あそこら辺の数日は、当番を嫌がるやつも多い。"
                },
                {
                    "N": "_1005",
                    "T": "「パイプ清浄日」ってなにをする日なんだ？"
                },
                {
                    "N": "フィールディング",
                    "T": "メロピデ要塞の排水施設が定期的に清掃される日のことだ。"
                },
                {
                    "N": "フィールディング",
                    "T": "月に三日あって…今日もちょうどそのうちの一日だな。確かめてくるといい。もし本当に何か変なことが起こっているのであれば、代わりに報告してやる。"
                },
                {
                    "N": "_1005",
                    "T": "おう、オイラたちも、今夜は気を付けておくぜ。"
                },
                {
                    "N": "フィールディング",
                    "T": "それでは、ほかの用事がなければ行く。忠告しておくが、変な企みはよせ。今晩は俺の当番じゃないが、他の者がお前たちを見張っているぞ。"
                },
                {
                    "N": "_1005",
                    "T": "安心しろ！オイラたちだって刑期が増えるのはごめんだぜ！"
                },
                {
                    "N": "_1005",
                    "T": "行っちゃったな。「パイプ清浄日」について…おまえはどう思う？"
                },
                {
                    "N": "_0",
                    "T": "「食人族」が行動する日なのかも。"
                },
                {
                    "N": "_0",
                    "T": "でも、単にパイプ清掃のせいって可能性も。"
                },
                {
                    "N": "_1005",
                    "T": "確かにそうだな。でも、フィールディングのやつが言ってたぜ…今夜もパイプ清浄日だって…"
                },
                {
                    "N": "_0",
                    "T": "確かめに行くほかない。"
                },
                {
                    "N": "_1005",
                    "T": "そう言うと思ったぜ！よし、じゃあ今夜は徹夜だな？看守に捕まらないといいんだけどな。"
                }
            ]
        ]
    },
    "401807": {
        "Desc": "居房エリアに戻り、夜まで休む",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "すっごく眠いし、疲れてるぞ…でも、まだ寝ちゃダメだよな？今夜はパイプ清浄日で、大事な調査の時間だし…"
                },
                {
                    "N": "_0",
                    "T": "せめてみんなが寝るまで耐えないと…"
                },
                {
                    "N": "_0",
                    "T": "今日を逃すとかなり待つことになる…"
                },
                {
                    "N": "_1005",
                    "T": "そうだよな。もしオイラが寝ちゃっても、絶対起こしてくれよ。おまえ一人で危ない目に遭わないか心配だぞ…"
                },
                {
                    "N": "_1005",
                    "T": "あれ、旅人？っておい、こんなにあっさり寝るやつがあるかよ！"
                },
                {
                    "N": "???",
                    "T": "「何かが俺を呼んでるんだ。行かないと。」"
                },
                {
                    "N": "_1005",
                    "T": "旅人！これ以上寝てちゃダメだぞ！はやく起きろって！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}…"
                },
                {
                    "N": "_0",
                    "T": "またタルタリヤの夢を見た。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！普通に寝てたんだとばかり思ってたぜ。それで、今回はどんな夢だったんだ？"
                },
                {
                    "N": "_0",
                    "T": "今夜、行動すると決めたのは正しかった。"
                },
                {
                    "N": "_0",
                    "T": "タルタリヤはこうして逃げたみたい。"
                },
                {
                    "N": "_1005",
                    "T": "本当か？やっと真相解明のチャンスだぜ。でも「食人族」の噂のほうはなんなんだ？どう説明できるんだよ？"
                },
                {
                    "N": "_0",
                    "T": "後で分かるはず。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな…そろそろ時間だし、行こうぜ。パトロール中の看守たちには気を付けろよ。"
                }
            ]
        ]
    },
    "401816": {
        "Desc": "噂のパイプのところに行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ひっ…！まずい、バレた。"
                }
            ]
        ]
    },
    "401804": {
        "Desc": "噂のパイプのところに行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "そうだな…そろそろ時間だし、行こうぜ。パトロール中の看守たちには気を付けろよ。"
                }
            ]
        ]
    },
    "401815": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "フィールディング",
                    "T": "特別許可券を使って労働を免除することで、苦悩から逃げられるわけではない。堕落の深淵へと誘われ続けるだけだ…これはとある先輩看守が残してくれた名言だ。肝に銘じておけ。"
                }
            ]
        ]
    },
    "401809": {
        "Desc": "パイプの内部に入る",
        "Talk": [
            [
                {
                    "N": "ポワリエ",
                    "T": "ここからのルートは封じられて、通行できなくなってる。"
                },
                {
                    "N": "ポワリエ",
                    "T": "兄貴はこの下から行ったんだ。そのときはまだ、この下も水没してなかったけど…"
                },
                {
                    "N": "ポワリエ",
                    "T": "その後、おれたちもこっから状況を確認しようとしたんたけど、かなり水没してることに気付いてさ。"
                },
                {
                    "N": "ポワリエ",
                    "T": "潜るのが得意なやつじゃない限り、とても通れないぜ。"
                },
                {
                    "N": "_1005",
                    "T": "まさか、タルタリヤはここの水に閉じ込められちゃったのか…？"
                },
                {
                    "N": "レオニード",
                    "T": "その可能性も低いと思う。兄貴は水が得意だってことは、俺たち全員が知ってる。"
                },
                {
                    "N": "_0",
                    "T": "潜水が得意な人なら、一人知ってる。"
                },
                {
                    "N": "アレクシス",
                    "T": "まじかよ！だったらさっそくそいつに調べてもらおう。兄貴に関する情報があれば、ぜひ俺たちにも教えてくれ！"
                },
                {
                    "N": "ポワリエ",
                    "T": "もう結構な時間だな。これ以上ここにいると、看守たちに見つかっちゃうぜ。"
                },
                {
                    "N": "_1005",
                    "T": "おう、状況については大体把握したから、さっさとここを離れようぜ。"
                }
            ]
        ]
    },
    "401808": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "レオニード",
                    "T": "君たちは…昼頃の…"
                },
                {
                    "N": "アレクシス",
                    "T": "ほー、度胸あんじゃねぇか。俺らの正体はわかってんだろ？"
                },
                {
                    "N": "ポワリエ",
                    "T": "今すぐ立ち去るんだ。誰もあんたらのことは助けてくれないぜ？"
                },
                {
                    "N": "_0",
                    "T": "虚勢を張るのはやめたら…"
                },
                {
                    "N": "アレクシス",
                    "T": "ちっ…"
                },
                {
                    "N": "_0",
                    "T": "食人族に関する噂や隠しルールは…"
                },
                {
                    "N": "_0",
                    "T": "#最初から{M#君}{F#あなた}たちのでっちあげでしょ？"
                },
                {
                    "N": "アレクシス",
                    "T": "…それがどうした。俺たちの怒りを買やあ、いつだってその噂を事実に変えられんだぞ！"
                },
                {
                    "N": "_1005",
                    "T": "おい！いったいなんのためにあんなデマを流したんだよ？ここでいったいなにをやってるんだ？"
                },
                {
                    "N": "レオニード",
                    "T": "君たちに言うことはない。今すぐ居房エリアに戻って、今見たことを忘れて大人しく眠りにつくなら、ここでの出来事は見逃してやる。"
                },
                {
                    "N": "ポワリエ",
                    "T": "さっさと戻れって。ここには本当にあんたらが興味を持てそうなものはないんだから…"
                },
                {
                    "N": "_0",
                    "T": "「何かが俺を呼んでるんだ…」"
                },
                {
                    "N": "_0",
                    "T": "「行かないと。」"
                },
                {
                    "N": "ポワリエ",
                    "T": "はぁ…？何だって？"
                },
                {
                    "N": "アレクシス",
                    "T": "それって…兄貴が離れたときに言ってた…"
                },
                {
                    "N": "レオニード",
                    "T": "俺たちの兄貴のことを知ってるのか？"
                },
                {
                    "N": "_0",
                    "T": "「公子」タルタリヤ。"
                },
                {
                    "N": "_0",
                    "T": "スネージナヤのファデュイ執行官。"
                },
                {
                    "N": "レオニード",
                    "T": "兄貴…そんなすごい身分だったのか。知らなかったぞ。兄貴はここにいた頃、ずっと自分の素性を明かさずにいたからな。"
                },
                {
                    "N": "レオニード",
                    "T": "兄貴に頼まれて、俺たちを探しに来たのか？"
                },
                {
                    "N": "_1005",
                    "T": "なんだ、タルタリヤの子分たちだったのかよ。あいつって、ここにいたときも、随分うまくやってたみたいだな。"
                },
                {
                    "N": "_0",
                    "T": "彼のことはよく知ってる。"
                },
                {
                    "N": "_0",
                    "T": "彼の身に起きたことを調べに来た。"
                },
                {
                    "N": "アレクシス",
                    "T": "あの夜、兄貴が言ってたことは、俺たちしか知らねぇはずだ。まさか…兄貴は外に出てから、おまえに教えたのか？"
                },
                {
                    "N": "アレクシス",
                    "T": "そうか…だったら辻褄が合う。分かった、おまえらを信じよう。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、旅人、うまい手じゃないか。"
                },
                {
                    "N": "レオニード",
                    "T": "兄貴がメロピデ要塞に来た当初…恥ずかしいことだが、俺たちは酷い態度を取っていた。それどころか、ずっと兄貴に嫌がらせをしてたほどだ。"
                },
                {
                    "N": "レオニード",
                    "T": "だが、メロピデ要塞は強者を尊重し、実力を認める場所…"
                },
                {
                    "N": "レオニード",
                    "T": "作業の時の根性といい、鉄拳闘技場での雄姿といい…"
                },
                {
                    "N": "レオニード",
                    "T": "俺たちを懲らしめるときですら、常人の域を超えた才能を見せてくれた。"
                },
                {
                    "N": "レオニード",
                    "T": "だから、俺たちは兄貴について行くことにしたんだ。"
                },
                {
                    "N": "アレクシス",
                    "T": "だがある日…兄貴はいきなりこう言って来た。自分を呼ぶ声がまた聞こえたから、何とかしてここを離れねぇといけねぇ、そのためには何の代価も惜しまねぇってさ…"
                },
                {
                    "N": "アレクシス",
                    "T": "子分としちゃ勿論、兄貴のことは俺たちのことだ。"
                },
                {
                    "N": "アレクシス",
                    "T": "だから…俺たちはちょっとばかし手間をかけて、ここにある「隠しルール」を基に、「食人族のルール」をでっちあげて、それを広めたってわけだ…"
                },
                {
                    "N": "アレクシス",
                    "T": "これも全部、「パイプ清浄日」の夜に、兄貴が逃げ出すためのチャンスを作り出すためだった。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ…噂を捏造することで、囚人や看守たちをここから遠ざけたってわけだ？はぁ、人々の「未知」への恐怖って、本当に利用されやすいんだな。"
                },
                {
                    "N": "_1005",
                    "T": "でも、タルタリヤは既に逃げたんだろ？それなのにどうしておまえらは未だに「パイプ清浄日」の夜、毎回ここに来てるんだよ？"
                },
                {
                    "N": "ポワリエ",
                    "T": "それが…おれたちの知る限りじゃ、兄貴が離れた時に使ったあのパイプは実は「出口」とは言えなくて…行き止まりになってるはずなんだ。"
                },
                {
                    "N": "ポワリエ",
                    "T": "あそこはとっくに放棄されてるはずの廃工場につながってて、仮に海に逃げ込めたとしても、水面までの距離が遠すぎて…生きたまま辿り着けるやつなんてまずいないと思う。"
                },
                {
                    "N": "ポワリエ",
                    "T": "それを知っていて、それでも兄貴はそこを通ろうとしてた。何か、執念みたいな感じだったのかな。"
                },
                {
                    "N": "ポワリエ",
                    "T": "それで、おれたちは約束したんだ。兄貴がいない間、おれたちは兄貴なんて初めからいなかったように振る舞う。"
                },
                {
                    "N": "ポワリエ",
                    "T": "そして兄貴は、帰って来るとしたら、必ずパイプ清浄日の夜を選ぶ。そしたらおれたちも出迎えの準備ができるし、この件が露呈するのを避けられるだろ。"
                },
                {
                    "N": "_1005",
                    "T": "そんな…その約束を守るために、毎月のこの数日、危険を冒してまでここで見張ってたってことか？"
                },
                {
                    "N": "レオニード",
                    "T": "ああ——だが、俺たちも心の中では分かっているんだ。これだけの時間が経ってもなお帰ってこないってことは…兄貴は大方、本当に外に出たんだろう。"
                },
                {
                    "N": "_1005",
                    "T": "でも…あいつがなにか、その…想定外なことに遭ったって可能性は？"
                },
                {
                    "N": "アレクシス",
                    "T": "兄貴をどうにかできる「想定外」なんてねぇよ！俺らは全員、そう信じてんだ！"
                },
                {
                    "N": "_1005",
                    "T": "わかったわかった…ちょっと聞いてみただけだって。"
                },
                {
                    "N": "_0",
                    "T": "案内してくれる？"
                },
                {
                    "N": "_0",
                    "T": "「兄貴」が発ったときに通った場所まで。"
                },
                {
                    "N": "レオニード",
                    "T": "ああ、声を抑えろ。こっちだ。"
                }
            ]
        ]
    },
    "401810": {
        "Desc": "居房エリアに戻る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ふう…やっと肝心な情報が手に入ったな。これだけ時間をかけて調査した甲斐があったってもんだぜ。"
                },
                {
                    "N": "_1005",
                    "T": "潜水が得意って、フレミネのことだろ？リネに言えば、きっとフレミネに助けてもらえるよな。"
                },
                {
                    "N": "_1005",
                    "T": "タルタリヤのやつ、一体なにしに行ったんだよ。ほんと、骨を折らせるやつだぜ。"
                },
                {
                    "N": "_1005",
                    "T": "まあ、あと少しで、その真相も分かるだろうけどな。"
                },
                {
                    "N": "_1005",
                    "T": "気を抜くと、一気に眠くなってきたぞ…さっさと寝ようぜ。おやすみ、旅人。"
                }
            ]
        ]
    }
}