// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "ダインスレイヴ",
            "ID": "1022",
            "Count": 183
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 141
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 94
        },
        {
            "Name": "玥輝",
            "ID": "12423",
            "Count": 19
        },
        {
            "Name": "アビスの使徒",
            "ID": "10916",
            "Count": 9
        },
        {
            "Name": "キャサリン",
            "ID": "2078",
            "Count": 8
        },
        {
            "Name": "ハールヴダン",
            "ID": "12424",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 8
        },
        {
            "Name": "往日の黒蛇騎士",
            "ID": "12429",
            "Count": 5
        },
        {
            "Name": "調べる",
            "ID": "12427",
            "Count": 2
        },
        {
            "Name": "アビスの司祭",
            "ID": "12425",
            "Count": 2
        }
    ],
    "Num": "第二章 第四幕",
    "Title": "淵底に響くレクイエム",
    "IT": "旅人",
    "Tab": "UI_LegendQuestImg_Lvren",
    "Icon": "UI_ChapterIcon_Traveler",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 8004,
            "Name": "予期せぬ淵底の再会",
            "Desc": "キャサリンから新しい依頼があるようだ。依頼の内容を確認してみよう。",
            "Track": [
                8005
            ],
            "R": [
                108004
            ],
            "RP": [],
            "Sub": [
                800401,
                800402,
                800407,
                800406,
                800403,
                800405,
                800404
            ]
        },
        {
            "_id": 8005,
            "Name": "守られし者の霊柩",
            "Desc": "層岩巨淵で、偶然にもダインスレイヴと思わぬ再会を果たした。事情を知ったあなたは、この場所がアビス教団と深い関係にあると考え、調査を開始した…",
            "Track": [
                8006
            ],
            "R": [
                108005
            ],
            "RP": [],
            "Sub": [
                800501,
                800502,
                800503,
                800504,
                800520,
                800505,
                800506,
                800508,
                800509,
                800510,
                800511,
                800512,
                800513,
                800514,
                800516,
                800518,
                800515,
                800517,
                800519
            ]
        },
        {
            "_id": 8006,
            "Name": "インテイワットの記憶",
            "Desc": "この地の黒蛇騎士はあなたたちに悪意があるわけではなく、残留した意志によってそれらのヒルチャールを守っているだけだった。この奇怪な都市の秘密をいくつか発見したが、黒蛇騎士ハールヴダンはあなたたちに何かを見せたいようだ…",
            "Track": [
                8007
            ],
            "R": [
                108006
            ],
            "RP": [],
            "Sub": [
                800601,
                800602,
                800603,
                800612,
                800604,
                800605,
                800609,
                800610,
                800613,
                800611,
                800606,
                800614,
                800607,
                800608
            ]
        },
        {
            "_id": 8007,
            "Name": "黒蛇騎士の栄光",
            "Desc": "インテイワットの花に残された双子の記憶により、ダインスレイヴはアビス教団の計画を突き止めた。しかし、阻止する時間はあるだろうか…",
            "Track": [],
            "R": [
                108007
            ],
            "RP": [],
            "Sub": [
                800701,
                800711,
                800702,
                800703,
                800713,
                800704,
                800705,
                800706,
                800707,
                800708,
                800712,
                800709,
                800710
            ]
        }
    ]
}

var _sq = {
    "800401": {
        "Desc": "キャサリンと会話する",
        "Talk": [
            [
                {
                    "N": "キャサリン",
                    "T": "ようこそいらっしゃいました、旅人さん。何という巡り合わせでしょう、ふふっ。"
                },
                {
                    "N": "_1005",
                    "T": "キャサリン、こんにちは。なにか依頼はあるか？それにしても…今日は随分とご機嫌みたいだな。"
                },
                {
                    "N": "キャサリン",
                    "T": "はい。実は今朝早く、神社へおみくじを引きに行ったんです。そしたら、近々「思いがけない再会」を果たすかもしれないと、巫女さんに言われまして。"
                },
                {
                    "N": "_1005",
                    "T": "キャサリンが神社におみくじ？な、なんだか珍しい光景だな。"
                },
                {
                    "N": "_1005",
                    "T": "あ、いや、そこじゃなくて。おまえ、たった一日のうちに稲妻まで行って帰ってきたってことか？ここ、璃月だぞ！？"
                },
                {
                    "N": "キャサリン",
                    "T": "ふふっ、私もたまにはプライベートを楽しみたかったもので。"
                },
                {
                    "N": "_1005",
                    "T": "それで、さっき言ってた「思いがけない再会」って、オイラたちのことなのか？"
                },
                {
                    "N": "キャサリン",
                    "T": "さあ、どうでしょう？ただ、この期待感が胸にある限り、誰と会っても嬉しい気持ちになれそうです。"
                },
                {
                    "N": "_1005",
                    "T": "はぁ…オイラたちほぼ毎日会ってるけどな。キャサリンが喜んでくれてるなら別にいっか。"
                },
                {
                    "N": "_0",
                    "T": "思いがけない再会か…"
                },
                {
                    "N": "_0",
                    "T": "もしかして…"
                },
                {
                    "N": "_1005",
                    "T": "ああ…おまえの気持ち、オイラもわかるぞ。巫女さんの言ったことが当たってるといいな。"
                },
                {
                    "N": "_1005",
                    "T": "#だって、おまえの{M#妹さん}{F#お兄さん}は…"
                },
                {
                    "N": "キャサリン",
                    "T": "その落ち込んだご様子…私、何か触れてはいけないことを言ってしまったのでしょうか？"
                },
                {
                    "N": "_1005",
                    "T": "いや、大丈夫だ、気にしないでくれ。それよりも依頼の話に戻ろうぜ。なにかオイラたちにぴったりな依頼はないか？"
                },
                {
                    "N": "キャサリン",
                    "T": "ええ、それでしたら、ちょうどいい依頼があります。鉱夫の方からの依頼でして、層岩巨淵を調査してほしいとのことです。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、そこって封鎖されてたよな？もう解除されたのか？"
                },
                {
                    "N": "キャサリン",
                    "T": "詳細については、依頼人の玥輝さんに聞いてみてください。彼は今、層岩巨淵の近くにいるはずです。"
                },
                {
                    "N": "_1005",
                    "T": "おう、わかった！ありがとな、キャサリン。それじゃ、出発するか！"
                },
                {
                    "N": "キャサリン",
                    "T": "はい、星と深淵を目指せ…えっと、今回は本当に「深淵」を目指しているようですね。幸運を祈ります。"
                }
            ]
        ]
    },
    "800402": {
        "Desc": "層岩巨淵の近くで依頼を出した鉱夫を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "こんにちは！えっと…おまえが玥輝か？オイラたち、冒険者協会の依頼で来たんだけど。"
                },
                {
                    "N": "玥輝",
                    "T": "ああ、こんにちは。その依頼なら俺が出したもので間違いない。"
                },
                {
                    "N": "玥輝",
                    "T": "うん？そちらの方はどこかで見たことがあるような…もしかして、有名な冒険者さんだろうか？"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}のことを話すと長くなる。"
                },
                {
                    "N": "_0",
                    "T": "まずは依頼について話そう。"
                },
                {
                    "N": "玥輝",
                    "T": "そうか、分かった。まずは自己紹介をさせてくれ。俺は玥輝、つい先日、層岩巨淵の採掘許可をもらった鉱夫だ。それから、ここには俺の下で働いてくれているやつらが何人かいる。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？層岩巨淵の採掘許可ってもらえるものなのか？"
                },
                {
                    "N": "玥輝",
                    "T": "ああ、玉京台のやつらもやっと融通が利くようになってな。千岩軍の保護下っていう条件付きで、浅いところの鉱物であれば採掘の許可が下りるようになったんだ。で、その許可を最初にもらったのが俺らだ。"
                },
                {
                    "N": "玥輝",
                    "T": "だが最近、どうも奇妙なことが起きていてな。鉱夫たちがみんな怯えてるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "奇妙なこと…なにが起こったんだ？オイラたち、詳しい状況をまだなにも聞かされてないんだ。"
                },
                {
                    "N": "玥輝",
                    "T": "まあ、大したことじゃないんだが、無視もできない不気味なことでな…"
                },
                {
                    "N": "玥輝",
                    "T": "ある日、うちの鉱夫が休憩していたら、意識の朦朧としたヒルチャールたちが前を通り過ぎていったそうなんだ。"
                },
                {
                    "N": "玥輝",
                    "T": "ただ、そのヒルチャールたちは彼に目もくれず、層岩巨淵の奥へと進んで行ったらしい。"
                },
                {
                    "N": "玥輝",
                    "T": "それから何日か彼が様子を見ていると、同じようなことが時々起こっていると分かった。"
                },
                {
                    "N": "_1005",
                    "T": "もしかして、好奇心旺盛なヒルチャールがいて、この辺をうろうろしてただけなんじゃないか？"
                },
                {
                    "N": "玥輝",
                    "T": "いや、それがおかしなことに、層岩巨淵に来たヒルチャールたちは…"
                },
                {
                    "N": "玥輝",
                    "T": "…「入ったらもう出てこないんだ」と、彼が言っていた。"
                },
                {
                    "N": "玥輝",
                    "T": "そのヒルチャールたちを確認できるのは行きの片道だけ。中に入ったらもう出てくることがないらしい。"
                },
                {
                    "N": "玥輝",
                    "T": "しかも、この間から似たようなことがさらに増えていてな。"
                },
                {
                    "N": "玥輝",
                    "T": "「あのヒルチャールたちの目的は？」「あの後、あいつらはどうなったんだ？」「何か悪いことでも企んでるんじゃないか？」と…"
                },
                {
                    "N": "玥輝",
                    "T": "そういった考えが次々と鉱夫たちの頭をよぎり、恐怖のあまり仕事に手がつかなくなってるんだ。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…その気持ち、オイラもわかるぞ。聞いただけで鳥肌が立ってきた…"
                },
                {
                    "N": "_0",
                    "T": "想像しただけで怖い…"
                },
                {
                    "N": "_0",
                    "T": "確かに奇妙なことだ…"
                },
                {
                    "N": "玥輝",
                    "T": "ああ、未知から生まれる恐怖こそ、一番恐ろしいものだ。真相を突き止めない限り、どうにも安心して働けそうにない。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…この依頼、オイラたち本当に受けるのか？その、鉱夫さん、もう少し考えさせてくれないか…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちに任せて。"
                },
                {
                    "N": "_1005",
                    "T": "おい！？オイラの意見もちゃんと聞いてくれよ！"
                },
                {
                    "N": "_0",
                    "T": "こういった変わったことには…"
                },
                {
                    "N": "_0",
                    "T": "「アビス教団」が関係していると思う。"
                },
                {
                    "N": "_1005",
                    "T": "そっか。よし…わ、わかったぞ、オイラも頑張る。もしかしたら、おまえの家族の手がかりが見つかるかもしれないしな。"
                },
                {
                    "N": "_1005",
                    "T": "それにここで退いたら、この先ずっと気になってモヤモヤするだろうし。"
                },
                {
                    "N": "玥輝",
                    "T": "二人とも、この依頼を受けてくれないか？せっかく手に入れた採掘許可だ、俺も無駄にはしたくない。"
                },
                {
                    "N": "_1005",
                    "T": "おう、オイラたちに任せろ！なにが起こってるのか、気にもなるからな。"
                },
                {
                    "N": "玥輝",
                    "T": "そうか、助かるよ！今、あのヒルチャールたちが向かった先を教える…"
                }
            ]
        ]
    },
    "800407": {
        "Desc": "層岩巨淵 · 地下鉱区に入る",
        "Step": "一部の鉱夫に、層岩巨淵で局地的な採掘作業を行う許可が下りた。キャサリンに紹介されて、ある鉱夫から、層岩巨淵の内部で起きている変わった現象を調査してほしいという依頼を受けた…まずは層岩巨淵の内部に入る方法を探そう。",
        "Talk": []
    },
    "800406": {
        "Desc": "",
        "Talk": []
    },
    "800403": {
        "Desc": "指定エリアに行って調査する",
        "Step": "一部の鉱夫に、層岩巨淵で局地的な採掘作業を行う許可が下りた。キャサリンに紹介されて、ある鉱夫から、層岩巨淵の内部で起きている変わった現象を調査してほしいという依頼を受けた…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "これって…都市じゃないか！"
                },
                {
                    "N": "_1005",
                    "T": "空中に浮かんでるし、まるごと逆さまになってるぞ！？"
                },
                {
                    "N": "_0",
                    "T": "目を見張る光景だ…"
                },
                {
                    "N": "_0",
                    "T": "想像を絶する光景だ…"
                },
                {
                    "N": "_1005",
                    "T": "この都市を見てると…なにか思い出しそうな…"
                },
                {
                    "N": "_1005",
                    "T": "えーっと、ほら、なんだっけ…"
                },
                {
                    "N": "_0",
                    "T": "「穢れた逆さ神像」。"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、それだ！不気味な雰囲気が漂ってるし、逆さなのもあの時と同じくらい衝撃的というか…"
                },
                {
                    "N": "_1005",
                    "T": "こうなってくると、やっぱり層岩巨淵の下って、アビス教団となにかしら関係があるのかな？"
                },
                {
                    "N": "_1005",
                    "T": "これは、ますます調査しないと…"
                },
                {
                    "N": "_1005",
                    "T": "えっ…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "ダインスレイヴ？"
                },
                {
                    "N": "_0",
                    "T": "変わった登場の仕方だ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "まさか、ここで貴様たちに会うとはな、予想外だ。"
                },
                {
                    "N": "_1005",
                    "T": "久しぶりだな、ダイン…いや、待った、どうしておまえが層岩巨淵にいるんだよ？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "層岩巨淵…なるほど、ここは層岩巨淵の地下か。足を踏み入れたことは一度もなかったが…このようになっていたとは。"
                },
                {
                    "N": "_0",
                    "T": "ダインには聞きたいことが山ほどある。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ああ、前回の「出会い」と「別れ」は些か急なものだったからな、貴様が逸る気持ちも理解できる。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "それに、このような「偶然」が目の前で起きたんだ。貴様の疑問に俺も答えてやるべきだろう。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、まずはどうしてここにいるの？"
                },
                {
                    "N": "_0",
                    "T": "さっきの転移はどういうこと？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "貴様も思い当たるものがあるはずだ。先日、俺は「アビスの使徒」の痕跡を再び見つけ、それを追っていた。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ただ忌々しいことに、やつは俺に追い詰められると、以前と同じ手口で逃げようとしてな…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "その後を追って、俺も転移の扉をくぐった。しかし見ての通り、やつとは違う場所に転移してしまったようだ。"
                },
                {
                    "N": "_0",
                    "T": "ということは前回、転移した後…"
                },
                {
                    "N": "_0",
                    "T": "#{M#妹}{F#お兄ちゃん}には追いつけなかったの？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ああ、これまでの経験から推測するに…アビスの転移能力は単に点と点を結んだものではなく、網目状になっている。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "転移の扉がどこに繋がり、網目をどう辿るのかは、やつらの思うがままなのだろう。"
                },
                {
                    "N": "_1005",
                    "T": "この世界にあるワープポイントと、なんだか似てるな。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "前回、貴様の血縁を追って転移の扉をくぐったが、気が付くと…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "周りには誰もおらず…俺は一人、あの風魔龍の巣にいた。"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか。ところで、あの最古の「耕運機」の目はどうなったんだ？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ああ、それなら既に手を打ってある。「運命の織機」の計画、その真相を突き止めるまで、アビスの手に落ちることはない。"
                },
                {
                    "N": "_0",
                    "T": "それじゃあ、改めて自己紹介してくれる？"
                },
                {
                    "N": "_0",
                    "T": "「末光の剣」。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ふん、その肩書きをまだ覚えていたか。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "別に隠す気などない。それはかつて、カーンルイアの栄光を浴びた称号だ。しかし、今となっては…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "…ただの皮肉であり、呪いに過ぎない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺は、国の滅亡を見届けた宮廷親衛隊隊長だ。この肩書きを口にしたくない理由など十分過ぎるほどにある。"
                },
                {
                    "N": "_1005",
                    "T": "#どうやら、おまえの{M#妹}{F#お兄}さんが言ったことは本当だったみたいだな…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}の{M#妹}{F#お兄ちゃん}の過去について…"
                },
                {
                    "N": "_0",
                    "T": "二人の間には、一体何があったの？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺たちは、かつて「旅の仲間」だった。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "あれは、運命を求める苦難に満ちた旅。ただ…俺たちは、共に「終点」を迎えることができなかった。"
                },
                {
                    "N": "_0",
                    "T": "「旅の終点」…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "際限なく質問を続ける前に、先ほどの俺の言葉を思い出してみろ…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "仮に、「転移の網」の推測が正しかった場合、アビス教団にとって、ここは転移先として設定するほどの価値があるということだ。"
                },
                {
                    "N": "_1005",
                    "T": "アビス教団が、ここでコッソリなにかしてるってことか？オイラと旅人の予想通りだったな。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "つまり、今この瞬間も…「アビス」の目に映っている可能性がある。"
                },
                {
                    "N": "_1005",
                    "T": "や…やめろって、そう言われると怖くなってくるだろ！"
                },
                {
                    "N": "_0",
                    "T": "まずは調査をしよう。"
                },
                {
                    "N": "_0",
                    "T": "ひとまず、ダインのことは信じるよ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ふっ、賢明な判断だ。そこの岩壁の近くに火があるようだ、そこから調べるとしよう。"
                }
            ]
        ]
    },
    "800405": {
        "Desc": "指定エリアに行って調査する",
        "Step": "一部の鉱夫に、層岩巨淵で局地的な採掘作業を行う許可が下りた。キャサリンに紹介されて、ある鉱夫から、層岩巨淵の内部で起きている変わった現象を調査してほしいという依頼を受けた…探索の途中、洞窟の入り口が石に塞がれていることに気付いた。取り除く方法がないか、周りを調べてみよう。",
        "Tips": "任務を始めるには「<color style='color:#00E1FFFF'>巨淵初探査</color>」をクリアし、<color style='color:#00E1FFFF'>層岩巨淵 · 地下鉱区の拠点</color>にて<color style='color:#00E1FFFF'>瑾武</color>から「<color style='color:#00E1FFFF'>九霄の石の残片</color>」を引き受けてクリアしてください。",
        "Talk": [
            [
                {
                    "N": "玥輝",
                    "T": "ここの採掘許可はやっと手に入れたものなんだ。だから、どうか頼んだよ。"
                }
            ]
        ]
    },
    "800404": {
        "Desc": "指定エリアに行って調査する",
        "Step": "一部の鉱夫に、層岩巨淵で局地的な採掘作業を行う許可が下りた。キャサリンに紹介されて、ある鉱夫から、層岩巨淵の内部で起きている変わった現象を調査してほしいという依頼を受けた…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "鉱夫さんが言ってた場所って、ここのことかな？"
                },
                {
                    "N": "_1005",
                    "T": "この都市を見てると…なにか思い出しそうな…"
                },
                {
                    "N": "_1005",
                    "T": "えーっと、ほら、なんだっけ…"
                },
                {
                    "N": "_0",
                    "T": "「穢れた逆さ神像」。"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、それだ！不気味な雰囲気が漂ってるし、逆さなのもあの時と同じくらい衝撃的というか…"
                },
                {
                    "N": "_1005",
                    "T": "こうなってくると、やっぱり層岩巨淵の下って、アビス教団となにかしら関係があるのかな？"
                },
                {
                    "N": "_1005",
                    "T": "これは、ますます調査しないと…"
                },
                {
                    "N": "_1005",
                    "T": "えっ…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "ダインスレイヴ？"
                },
                {
                    "N": "_0",
                    "T": "変わった登場の仕方だ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "まさか、ここで貴様たちに会うとはな、予想外だ。"
                },
                {
                    "N": "_1005",
                    "T": "久しぶりだな、ダイン…いや、待った、どうしておまえが層岩巨淵にいるんだよ？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "層岩巨淵…なるほど、ここは層岩巨淵の地下か。足を踏み入れたことは一度もなかったが…このようになっていたとは。"
                },
                {
                    "N": "_0",
                    "T": "ダインには聞きたいことが山ほどある。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ああ、前回の「出会い」と「別れ」は些か急なものだったからな、貴様が逸る気持ちも理解できる。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "それに、このような「偶然」が目の前で起きたんだ。貴様の疑問に俺も答えてやるべきだろう。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、まずはどうしてここにいるの？"
                },
                {
                    "N": "_0",
                    "T": "さっきの転移はどういうこと？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "貴様も思い当たるものがあるはずだ。先日、俺は「アビスの使徒」の痕跡を再び見つけ、それを追っていた。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ただ忌々しいことに、やつは俺に追い詰められると、以前と同じ手口で逃げようとしてな…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "その後を追って、俺も転移の扉をくぐった。しかし見ての通り、やつとは違う場所に転移してしまったようだ。"
                },
                {
                    "N": "_0",
                    "T": "ということは前回、転移した後…"
                },
                {
                    "N": "_0",
                    "T": "#{M#妹}{F#お兄ちゃん}には追いつけなかったの？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ああ、これまでの経験から推測するに…アビスの転移能力は単に点と点を結んだものではなく、網目状になっている。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "転移の扉がどこに繋がり、網目をどう辿るのかは、やつらの思うがままなのだろう。"
                },
                {
                    "N": "_1005",
                    "T": "この世界にあるワープポイントと、なんだか似てるな。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "前回、貴様の血縁を追って転移の扉をくぐったが、気が付くと…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "周りには誰もおらず…俺は一人、あの風魔龍の巣にいた。"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか。ところで、あの最古の「耕運機」の目はどうなったんだ？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ああ、それなら既に手を打ってある。「運命の織機」の計画、その真相を突き止めるまで、アビスの手に落ちることはない。"
                },
                {
                    "N": "_0",
                    "T": "それじゃあ、改めて自己紹介してくれる？"
                },
                {
                    "N": "_0",
                    "T": "「末光の剣」。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ふん、その肩書きをまだ覚えていたか。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "別に隠す気などない。それはかつて、カーンルイアの栄光を浴びた称号だ。しかし、今となっては…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "…ただの皮肉であり、呪いに過ぎない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺は、国の滅亡を見届けた宮廷親衛隊隊長だ。この肩書きを口にしたくない理由など十分過ぎるほどにある。"
                },
                {
                    "N": "_1005",
                    "T": "#どうやら、おまえの{M#妹}{F#お兄}さんが言ったことは本当だったみたいだな…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}の{M#妹}{F#お兄ちゃん}の過去について…"
                },
                {
                    "N": "_0",
                    "T": "二人の間には、一体何があったの？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺たちは、かつて「旅の仲間」だった。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "あれは、運命を求める苦難に満ちた旅。ただ…俺たちは、共に「終点」を迎えることができなかった。"
                },
                {
                    "N": "_0",
                    "T": "「旅の終点」…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "際限なく質問を続ける前に、先ほどの俺の言葉を思い出してみろ…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "仮に、「転移の網」の推測が正しかった場合、アビス教団にとって、ここは転移先として設定するほどの価値があるということだ。"
                },
                {
                    "N": "_1005",
                    "T": "アビス教団が、ここでコッソリなにかしてるってことか？オイラと旅人の予想通りだったな。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "つまり、今この瞬間も…「アビス」の目に映っている可能性がある。"
                },
                {
                    "N": "_1005",
                    "T": "や…やめろって、そう言われると怖くなってくるだろ！"
                },
                {
                    "N": "_0",
                    "T": "まずは調査をしよう。"
                },
                {
                    "N": "_0",
                    "T": "ひとまず、ダインのことは信じるよ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ふっ、賢明な判断だ。そこの岩壁の近くに火があるようだ、そこから調べるとしよう。"
                }
            ]
        ]
    },
    "800501": {
        "Desc": "遺跡を調べて、手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ヒルチャールが寝泊まりした痕跡があるぞ。依頼で聞いた、様子のおかしいヒルチャールたちが残したのかな？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "依頼？そういえば、貴様たちがここに来た理由をまだ聞いていなかったな。普通の旅人なら、層岩巨淵の下に来る理由などないはずだが。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちは冒険者協会の依頼を受けて、層岩巨淵に来たんだ。ここで起こっているヒルチャールの異変を調べにな。"
                },
                {
                    "N": "_1005",
                    "T": "で、ようやくその手がかりを見つけたってわけだ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "その答えを知りたいか？"
                },
                {
                    "N": "_1005",
                    "T": "えっ？もしかして、ダインはなにか知ってるのか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ああ、思い当たる節がある。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}にはさっぱり分からないけど…"
                },
                {
                    "N": "_0",
                    "T": "あの逆さの都市と何か関係が？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "貴様たちが感じ取れないのも無理はない、この異様な感覚をな…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "…ここが「呪い」の力を弱めているのが、その答えだろう。"
                },
                {
                    "N": "_1005",
                    "T": "呪い！たしかこの前、ダインがカーンルイアの国民として、不死の呪いをかけられたって聞いたよな…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ああ、俺は数百年、この呪いがもたらす苦痛に耐えてきた。だが、この地に足を踏み入れてから、束の間の安らぎを得たのを感じている。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "今この時も、俺の身体は強い意志で訴えている——ここに「残れ」とな。"
                },
                {
                    "N": "_1005",
                    "T": "そもそも…どうして、ここには呪いを弱める力があるんだ？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺もそれを解明したいと思っていたところだ。だが、俺の知る限り、アビス教団にこのような技術はなかったはず。"
                },
                {
                    "N": "_0",
                    "T": "つまり…"
                },
                {
                    "N": "_0",
                    "T": "ここに来たヒルチャールは…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ああ、そういうことだ。貴様はなぜヒルチャールが仮面を被っているのか知っているか？"
                },
                {
                    "N": "_0",
                    "T": "聞いたことある。"
                },
                {
                    "N": "_0",
                    "T": "知らない…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "水面に映る自分の顔を恐れ、それを見ないようにするためだ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "何しろ、記憶の中の自分と比べたら、それはあまりにも醜い。絶望を感じるほどのものだ。"
                },
                {
                    "N": "_0",
                    "T": "やっぱり、ヒルチャールは…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "不死の呪い…その実態は、永久的な「不死」を意味するものではない。"
                },
                {
                    "N": "_1005",
                    "T": "元に戻る方法はないのか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "不可能だ。「摩耗」により魂と肉体はすり減ってゆき、「死」という形を迎えることなく灰となる。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ヒルチャールは己の最期が近いことを悟ると、本能的に静かで暗い場所を探す。そして、数百年にも渡る苦しみに別れを告げる…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "呪いの力を弱めるこの場所こそが、やつらにとって最も理想的な霊柩というわけだ。"
                },
                {
                    "N": "_1005",
                    "T": "まさか…そんな理由があったなんて…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "雑談は終わりだ、構えろ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？どうしたんだ？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "敵だ。"
                }
            ]
        ]
    },
    "800502": {
        "Desc": "黒蛇騎士を倒す",
        "Talk": []
    },
    "800503": {
        "Desc": "ダインスレイヴと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "さっきのはいったい…どうして急に攻撃してきたんだ？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "あれは「黒蛇騎士」。カーンルイアの宮廷親衛隊に所属していた者だ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！宮廷親衛隊ってことは…おまえの部下だよな！？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "昔のことだ。今のやつらは、強力な呪いによって支配されている。その戦い方も、かつての栄光をすべて捨てたものだ…"
                },
                {
                    "N": "_1005",
                    "T": "…じゃあ、もうアビスの一部になっちゃったってことか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "…先に進もう。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、ダイン…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "どうした？"
                },
                {
                    "N": "ハールヴダン",
                    "T": "……"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "見逃していたか…"
                },
                {
                    "N": "ハールヴダン",
                    "T": "……"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "待て、貴様たちは下がっていろ。こいつは他と何か違うようだ…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "…消えた。"
                },
                {
                    "N": "_1005",
                    "T": "なんなんだ、あの黒蛇騎士。なにか言いたいことでもあったのか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "（どういうことだ…「あれ」を持たずに、五百年も自我を保てるはずがない…）"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "（それにこの覚えのある感じ、どうも気に掛かるが…）"
                },
                {
                    "N": "_0",
                    "T": "ダインのことに気付いたのかも。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "いや、この悪夢のような災厄の中、そのような奇跡が生まれるはずもない…気のせいだろう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "…先に進むぞ、目指すはあの「都市」だ。"
                }
            ]
        ]
    },
    "800504": {
        "Desc": "遺跡の入り口に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "どういうことだ？まるで不思議な力がこの都市を覆っているみたいだ。これ以上、先に進めないぞ。"
                },
                {
                    "N": "_1005",
                    "T": "こういう時は、周りになにかしら装置があるはずだよな。旅人、オイラたちが遺跡探索で培ってきた腕を見せてやろうぜ！"
                },
                {
                    "N": "_0",
                    "T": "また謎解きの時間だ。"
                },
                {
                    "N": "_0",
                    "T": "まずは手がかりを探そう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "その必要はない。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "カーンルイアの技術、アビスの気配…どれも俺にとっては身近なものだ。俺からすれば、こんなものはただの儚い泡に過ぎない。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、オイラわかったぞ！やっぱり、アビス教団の秘密がここに隠されてるんじゃないか？"
                },
                {
                    "N": "_1005",
                    "T": "というか…ダインって色々と内情を知ってるよな。どうりでアビス教団に目をつけられるわけだ。"
                },
                {
                    "N": "_0",
                    "T": "この逆さの都市とカーンルイアに関係が？"
                },
                {
                    "N": "_0",
                    "T": "この逆さの都市とアビス教団に関係が？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "おそらく、必然的な繋がりはない。だが近づけば近づくほど、これらの遺跡が、より古い文明に由来したものだと分かる。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ただ、アビス教団に先を越されてしまったがな。"
                },
                {
                    "N": "_1005",
                    "T": "より古い文明？えっと…オイラ、よくわかんないんだけど…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ここの建築物の構造は、かつてのカーンルイアと少し似ている…ふむ、逆さでなければより似ているだろう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "行くぞ、そこに光がある。目の前の足場を踏み外さないよう注意しろ。"
                }
            ]
        ]
    },
    "800520": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここにあるのはアビス教団の秘密じゃなかった。守られていたのは…最期を迎えるヒルチャール。"
                },
                {
                    "N": "_1005",
                    "T": "こいつらを邪魔しないでやろう。"
                }
            ]
        ]
    },
    "800505": {
        "Desc": "遺跡の中に光がある部屋へ向かう",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "黒蛇騎士だ！"
                },
                {
                    "N": "_1005",
                    "T": "ここはこいつらの拠点なのか？それとも、なにかを守ろうとしてる？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "アビス教団が隠そうとしている秘密が、この付近にあるのかもしれない。まずはこいつらを倒すぞ。"
                }
            ]
        ]
    },
    "800506": {
        "Desc": "黒蛇騎士を倒す",
        "Talk": []
    },
    "800508": {
        "Desc": "引き続き遺跡を探索する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここにも黒蛇騎士がいるぞ！"
                },
                {
                    "N": "往日の黒蛇騎士",
                    "T": "「——————！！！」"
                },
                {
                    "N": "_1005",
                    "T": "でも、襲いかかってこないな。オイラたちを威嚇してるだけ？"
                },
                {
                    "N": "_1005",
                    "T": "あっ、この黒蛇騎士たち、後ろになにか隠してるみたいだぞ…"
                },
                {
                    "N": "往日の黒蛇騎士",
                    "T": "「——————！！！」"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "動くな、この感じ…"
                },
                {
                    "N": "往日の黒蛇騎士",
                    "T": "「——————！！！」"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ、こっちに突進してきた。こうなったら、戦うしかないな！"
                }
            ]
        ]
    },
    "800509": {
        "Desc": "黒蛇騎士を倒す",
        "Talk": []
    },
    "800510": {
        "Desc": "黒蛇騎士が守っているものを調べる",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あっ！こ…これって…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "やはりな…あの黒蛇騎士たちは、アビス教団の秘密とは関係がない。ふん…もっと早く気付くべきだった。"
                },
                {
                    "N": "_1005",
                    "T": "あのヒルチャールたち、一体どうなってるんだ？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "これが俺のさっき言った、ヒルチャールの「結末」だ。"
                },
                {
                    "N": "_0",
                    "T": "最期を迎えるヒルチャール…"
                },
                {
                    "N": "_0",
                    "T": "「結末」…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "老化が進み、光を嫌悪するようになったヒルチャールは、やがて暗闇に溶けてゆく。それでも呪いはやつらを蝕み続けるがな。"
                },
                {
                    "N": "_1005",
                    "T": "でも、なんで黒蛇騎士たちはヒルチャールを守ってたんだ…？"
                },
                {
                    "N": "往日の黒蛇騎士",
                    "T": "「——————！！！」"
                },
                {
                    "N": "_1005",
                    "T": "あっ！黒蛇騎士がまた現れたぞ！"
                },
                {
                    "N": "往日の黒蛇騎士",
                    "T": "「——————！！！」"
                },
                {
                    "N": "_0",
                    "T": "戦闘を避ける方法を考えよう。"
                },
                {
                    "N": "_0",
                    "T": "このまま戦い続けても無意味だ。"
                },
                {
                    "N": "ハールヴダン",
                    "T": "「——————————————！」"
                },
                {
                    "N": "_1005",
                    "T": "あいつ！最初に突然現れて、姿を消したやつじゃないか！？"
                },
                {
                    "N": "_1005",
                    "T": "黒蛇騎士たちが退いた…まさか、あの騎士が命令したのか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "…ハールヴダン？"
                },
                {
                    "N": "ハールヴダン",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "おい、どういうことだよ。あの黒蛇騎士と知り合いなのか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "…そうか…これが真相ならば、実に悲惨なものだ。"
                },
                {
                    "N": "_1005",
                    "T": "ダイン？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "やつらがなぜここでヒルチャールを守っているのか、貴様はその答えを知りたがっている。そうだな？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "黒蛇騎士は、ただ義務を果たしているだけに過ぎない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "今しがた俺も事態を把握したばかりだが、おそらく他の騎士に命令していたのは…かつての宮廷親衛隊の若き精兵——ハールヴダンだろう。"
                },
                {
                    "N": "_1005",
                    "T": "それって、五百年前の人なんだよな…？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "カーンルイアに災厄が訪れた日、俺は「末光の剣」として王宮に駆けつけた。だがその前に、ハールヴダンという騎士にある命を下したのを、俺は微かに覚えている…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "「すべての黒蛇騎士に通達しろ。いかなることが起きようとも、カーンルイアの民を守り抜け」と。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "確かに、俺たちは「宮廷親衛隊」の肩書きを背負っていた。だが、あの悪夢のような災厄を前にして、王族、名士、庶民…それら身分に意味などなかった。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "神々の力の前では、「カーンルイア人」という身分しか存在しなかったからな。"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "理性を失った黒蛇騎士だが、その心の奥底では、おそらく今もカーンルイアの民を守るために戦っているのだろう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "この遺跡を災厄に見舞われたカーンルイアだと思い込み、あのヒルチャールたちを助けを求める民だと信じて…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺が聞く限り…やつらの叫び声は他者への威嚇ではない。"
                },
                {
                    "N": "_1005",
                    "T": "じゃ…じゃあ、あれはなんて言ってたんだよ？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "聞き取りづらいが、俺には分かる。あれは古代カーンルイア語だ。やつらはこう言っていた——「逃げろ」とな。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちに向かって叫んでたんじゃない…"
                },
                {
                    "N": "_0",
                    "T": "後ろのヒルチャールを逃がそうとしてた…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺も認めざるを得ないな。五百年経ってもなお消え去ることのなかったこの強い意志は…絶望の底に生まれた奇跡と言えるだろう。"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…オイラたち、こいつらのことを完全に誤解してたんだな…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "気に病む必要はない。一時とはいえ、俺でさえこいつらを敵と見なしていた。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "上に光が見える、引き続きそこへ向かって進むとしよう。黒蛇騎士たちも、もう邪魔をしてこないはずだ。"
                }
            ]
        ]
    },
    "800511": {
        "Desc": "遺跡最上階の中央にある部屋に行く",
        "Talk": []
    },
    "800512": {
        "Desc": "遺跡最上階の中央にある部屋に行く",
        "Talk": []
    },
    "800513": {
        "Desc": "遺跡最上階の中央にある部屋に行く",
        "Talk": []
    },
    "800514": {
        "Desc": "遺跡最上階の中央にある部屋に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おっ、この部屋には邪魔な扉がないみたいだぞ。これでようやく、真ん中の部屋に行けるな。"
                },
                {
                    "N": "_1005",
                    "T": "早く行こうぜ！"
                }
            ]
        ]
    },
    "800516": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "上を見ろ、池だ！"
                },
                {
                    "N": "_1005",
                    "T": "池の水まで逆さになってるなんて、ホントに奇妙な光景だな。"
                },
                {
                    "N": "_1005",
                    "T": "ダインは、あの池についてなにか心当たりないのか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "あの池は都市そのものと一体になっているようだ。古代文明の遺物だろう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "そして…俺の推測では、あれが呪いの力を弱めている。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ここにいると、先ほどよりも身体が楽になっていくのを感じる。おそらく、あの池の水には「浄化」作用があるのだろう。"
                },
                {
                    "N": "_1005",
                    "T": "「浄化」？それって、あの池の水を使えば、呪いを完全に消し去ることができるってことか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "いや、それは不可能だ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、なんで断言できるんだよ？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺は理性を保ったまま、この呪いと五百年を共にしてきた。俺より呪いに詳しい者などいまい。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "この呪いは、世界の因果に匹敵する烙印。そして、神々の呪いは人間そのものよりも格が高いものだ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺には感じる。今にもこの呪いが末端にまで浸透し、俺の一部となり、しまいには自分と「取って代わろう」としていることを。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "呪いによる侵食を一時的に抑えることは可能だ。しかし、浄化となると…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "身体の一部を焼かれ、灰になっていくのを想像するといい。それと同じ苦痛が身体を襲うことだろう。無論、浄化が終わるまで命がもつ保証などないがな。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？それって死ぬってことだよな？浄化できない呪いなんて、そんな…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ここから感じられる池の浄化作用は、十全なものではない。呪いを抑える程度に収まっている。"
                },
                {
                    "N": "_1005",
                    "T": "そうなのか…あと、もう一つ気になるんだけど、あの下にある妙な装置はなんだ？周りの雰囲気とまったく合ってないけど…"
                },
                {
                    "N": "_0",
                    "T": "もしかしたら、あれはアビス教団のもの？"
                },
                {
                    "N": "_0",
                    "T": "アビス教団の秘密かもしれない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "正直、俺もあのような構造の装置は見たことがない。アビス教団が設置したと考えるのが自然だろう。もしや、やつらは何かの準備をしているのか…"
                },
                {
                    "N": "調べる",
                    "T": "（ゴゴゴゴ…）"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ！びっくりした。なんで急に扉が開いたんだ？"
                },
                {
                    "N": "ハールヴダン",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "あっ、こいつってハールヴダンって騎士だよな…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺に話があるのか？ハールヴダン。"
                },
                {
                    "N": "ハールヴダン",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "行っちゃった…でも、今回は急に消えたわけじゃない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "付いてこい、ということだろう。さて、貴様たちはどうする？"
                },
                {
                    "N": "_0",
                    "T": "新たな手がかりがあるかもしれない。"
                },
                {
                    "N": "_0",
                    "T": "こちらへの敵意はもうないはず。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな…よし、あとを追ってみよう。"
                }
            ]
        ]
    },
    "800518": {
        "Desc": "",
        "Talk": []
    },
    "800515": {
        "Desc": "遺跡最上階の中央にある部屋に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "上を見ろ、池だ！"
                },
                {
                    "N": "_1005",
                    "T": "池の水まで逆さになってるなんて、ホントに奇妙な光景だな。"
                },
                {
                    "N": "_1005",
                    "T": "ダインは、あの池についてなにか心当たりないのか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "あの池は都市そのものと一体になっているようだ。古代文明の遺物だろう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "そして…俺の推測では、あれが呪いの力を弱めている。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ここにいると、先ほどよりも身体が楽になっていくのを感じる。おそらく、あの池の水には「浄化」作用があるのだろう。"
                },
                {
                    "N": "_1005",
                    "T": "「浄化」？それって、あの池の水を使えば、呪いを完全に消し去ることができるってことか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "いや、それは不可能だ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、なんで断言できるんだよ？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺は理性を保ったまま、この呪いと五百年を共にしてきた。俺より呪いに詳しい者などいまい。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "この呪いは、世界の因果に匹敵する烙印。そして、神々の呪いは人間そのものよりも格が高いものだ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺には感じる。今にもこの呪いが末端にまで浸透し、俺の一部となり、しまいには自分と「取って代わろう」としていることを。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "呪いによる侵食を一時的に抑えることは可能だ。しかし、浄化となると…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "身体の一部を焼かれ、灰になっていくのを想像するといい。それと同じ苦痛が身体を襲うことだろう。無論、浄化が終わるまで命がもつ保証などないがな。"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？それって死ぬってことだよな？浄化できない呪いなんて、そんな…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ここから感じられる池の浄化作用は、十全なものではない。呪いを抑える程度に収まっている。"
                },
                {
                    "N": "_1005",
                    "T": "そうなのか…あと、もう一つ気になるんだけど、あの下にある妙な装置はなんだ？周りの雰囲気とまったく合ってないけど…"
                },
                {
                    "N": "_0",
                    "T": "もしかしたら、あれはアビス教団のもの？"
                },
                {
                    "N": "_0",
                    "T": "アビス教団の秘密かもしれない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "正直、俺もあのような構造の装置は見たことがない。アビス教団が設置したと考えるのが自然だろう。もしや、やつらは何かの準備をしているのか…"
                },
                {
                    "N": "調べる",
                    "T": "（ゴゴゴゴ…）"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ！びっくりした。なんで急に扉が開いたんだ？"
                },
                {
                    "N": "ハールヴダン",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "あっ、こいつってハールヴダンって騎士だよな…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺に話があるのか？ハールヴダン。"
                },
                {
                    "N": "ハールヴダン",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "行っちゃった…でも、今回は急に消えたわけじゃない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "付いてこい、ということだろう。さて、貴様たちはどうする？"
                },
                {
                    "N": "_0",
                    "T": "新たな手がかりがあるかもしれない。"
                },
                {
                    "N": "_0",
                    "T": "こちらへの敵意はもうないはず。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな…よし、あとを追ってみよう。"
                }
            ]
        ]
    },
    "800517": {
        "Desc": "",
        "Talk": []
    },
    "800519": {
        "Desc": "",
        "Talk": []
    },
    "800601": {
        "Desc": "ハールヴダンが導いてくれた方向へ進み、探索する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ハールヴダンは、この道を進んだ先で姿を消したみたいだな…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "この先に、俺たちに見せたいものがあるのかもしれない、行くぞ。"
                }
            ]
        ]
    },
    "800602": {
        "Desc": "道に沿って前方を探索する",
        "Talk": []
    },
    "800603": {
        "Desc": "道に沿って前方を探索する",
        "Talk": []
    },
    "800612": {
        "Desc": "",
        "Talk": []
    },
    "800604": {
        "Desc": "ヒルチャールの集落に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "質素なヒルチャールの集落だな…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、ここにもかわいそうなヒルチャールがいるぞ。それに、もう動いてないやつも…"
                },
                {
                    "N": "_1005",
                    "T": "ハールヴダンがオイラたちに見せたかったのは、これなのか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "どちらにせよ、調べる価値はある。ここ一帯を調査するとしよう。"
                }
            ]
        ]
    },
    "800605": {
        "Desc": "ヒルチャールの集落にある手がかりを調べる",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "こんな地中深くに、どうして花が？"
                },
                {
                    "N": "_1005",
                    "T": "亡くなったヒルチャールに手向けたのかな？"
                },
                {
                    "N": "_0",
                    "T": "これが何の花か知ってる…"
                },
                {
                    "N": "_0",
                    "T": "この花、見たことがある。"
                },
                {
                    "N": "_1005",
                    "T": "言われてみれば、たしかにどこかで見たことあるような…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "これはカーンルイアの国花——「インテイワット」だ。かつて、カーンルイアの至る所に咲いていた。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "この花の開花期間は元々二週間しかない。だが、誰かに手折られ、カーンルイアの土から離れると、その花びらの成長は止まり、硬まる。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "故郷の土に還って初めて、花びらは再び柔らかくなり、やがて塵となって枯れる…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ゆえに、インテイワットは「遊子」、つまり郷を離れて旅する者を象徴し、また「故郷の優しさ」という意味を持つ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#妹の頭にも、同じ花が飾られている。}{F#目が覚めたら、同じ花が頭の上にあった。}"
                },
                {
                    "N": "_1005",
                    "T": "あっ！この花がここにあるってことは、つまり…"
                },
                {
                    "N": "アビスの使徒",
                    "T": "#{M#姫}{F#王子}様、ついに同意していただけましたか？"
                },
                {
                    "N": "???",
                    "T": "「天理」への対抗に傾倒するあまり、「復興」という大事な使命を忘れかけていた。"
                },
                {
                    "N": "???",
                    "T": "確かに、こんな優柔不断なままではいけない。"
                },
                {
                    "N": "アビスの使徒",
                    "T": "殿下、「装置」の準備はじきに完了する予定です。ご命令を。"
                },
                {
                    "N": "???",
                    "T": "勝算はどのくらい？"
                },
                {
                    "N": "アビスの使徒",
                    "T": "理論上ですと、およそ…"
                },
                {
                    "N": "???",
                    "T": "いや、やっぱりいい。たとえ1パーセントでも望みがあるのなら…"
                },
                {
                    "N": "???",
                    "T": "#{M#私たちも同じ。}{F#俺たちも同じだ。}すでに深淵に飲み込まれてしまっている。"
                },
                {
                    "N": "???",
                    "T": "尊厳なく生きるより、「あの者たち」は一刻も早く「循環」へと戻ったほうがいい。"
                },
                {
                    "N": "???",
                    "T": "これ以上、謂れのない罪を…「あの者たち」に背負わせはしない。"
                },
                {
                    "N": "アビスの使徒",
                    "T": "そのご決断は、教団にとって実に僥倖。"
                },
                {
                    "N": "_0",
                    "T": "#{M#蛍}{F#お兄ちゃん}…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "何か見ていたようだな、何を見た？"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、ずっとぼーっとしてたぞ。"
                },
                {
                    "N": "???",
                    "T": "いま見た光景をダインスレイヴに話した…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "なるほど、これが「双子」だけが持つ奇妙な繋がりというやつか…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "今の話によれば、やつらは装置を利用して、呪いを浄化しようとしている。おそらく、先ほど見た装置のことだろう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "#それに…{M#彼女}{F#彼}は「復興」と口にしたんだな？"
                },
                {
                    "N": "_0",
                    "T": "確かにそう言ってた。"
                },
                {
                    "N": "_0",
                    "T": "それが使命だと言ってた。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "頑固なやつだ、やはりまだ諦めていなかったか。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "どうやら、教団はこの地を利用して、ヒルチャールにかかった呪いを浄化するつもりのようだ。彼らを元に戻し…そして、カーンルイア復興の礎とするのだろう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "何しろ、「国民」なくして「国家」とは呼べないからな。"
                },
                {
                    "N": "_0",
                    "T": "ダインはどう思う？"
                },
                {
                    "N": "_0",
                    "T": "そんなこと可能なの？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ふん、まったく愚かな考えだ。そんな可能性、1パーセントも存在しない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "言ったはずだ、俺はこの呪いと共に五百年を過ごしてきた。救いなど決して存在しない…誰よりも俺は、それを理解している。そして、呪われたら最後、元には戻せない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "仮に強引に呪いを払おうとすれば、痛み以外に得られるものは何もないだろう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "だから理性を以てして、俺は何度も言い聞かせてきた。「あれはもう人間ではない」と。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "それに執着し、感情を傾け過ぎてしまえば、やがてやつらのように偽善という名の泥沼に沈んでいく。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "そうなってしまう前に、もっと救う価値のあるものに目を向けるべきだ。"
                },
                {
                    "N": "_0",
                    "T": "ダインを信じてもいいと思える根拠は？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ふむ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "くくっ…ああ、確かにそうだ。俺たちはただの雇用関係。だが、向こうは貴様にとって大切な血縁者だ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "#何の問題もない、貴様が{M#彼女}{F#彼}の肩を持つのも当たり前のことだ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "だが、貴様がどちらを選ぼうと、俺の心が揺らぐことはない。アビスを阻止することこそ、俺が歩む道だ。それに賛同できないのであれば、いっそここで…"
                },
                {
                    "N": "_0",
                    "T": "今回はダインを信じよう。"
                },
                {
                    "N": "_0",
                    "T": "けど、完全に信用したわけじゃない。"
                },
                {
                    "N": "_0",
                    "T": "#{M#蛍}{F#お兄ちゃん}のやり方に賛同できないだけ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "そうか。"
                },
                {
                    "N": "_0",
                    "T": "1パーセントの確率で救われても…"
                },
                {
                    "N": "_0",
                    "T": "99パーセントは苦しみながら死んでしまう。"
                },
                {
                    "N": "_0",
                    "T": "そんなこと…"
                },
                {
                    "N": "_0",
                    "T": "他人の命を選択する権利なんてない。"
                },
                {
                    "N": "_0",
                    "T": "それに、あのヒルチャールたちは…"
                },
                {
                    "N": "_0",
                    "T": "すでに帰る場所を見つけている。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "どうやら、初めて会った時にした三つの質問は、無駄ではなかったようだ。既に貴様は、自分なりの見方でこの世界を見ている。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "貴様が本心を明かした以上、俺も隠しておくつもりはない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺は今回、アビスを止めるという目的以上に、ただ——"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ハールヴダンたちの「遺志」を踏みにじる、アビスの独善的な行為を許せない。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}も同意見。"
                },
                {
                    "N": "_0",
                    "T": "もう一度、力を合わせよう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "アビスはいつ現れるか分からない。油断せずに進もう。"
                }
            ]
        ]
    },
    "800609": {
        "Desc": "ヒルチャールの集落にある手がかりを調べる",
        "Talk": []
    },
    "800610": {
        "Desc": "ヒルチャールの集落にある手がかりを調べる",
        "Talk": []
    },
    "800613": {
        "Desc": "",
        "Talk": []
    },
    "800611": {
        "Desc": "ヒルチャールの集落にある手がかりを調べる",
        "Talk": []
    },
    "800606": {
        "Desc": "ヒルチャールの集落を離れる",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここからでも、あの逆さの都市が見えるんだな。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "いや、違う…気を付けろ！"
                },
                {
                    "N": "_1005",
                    "T": "うわっ！"
                },
                {
                    "N": "_1005",
                    "T": "な、なにが起きたんだ！？前にあった真ん中の部屋から放たれた光か？うぅ、目が…！"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "まだ異変は続いている。どうやらアビスが動き出したようだ。"
                },
                {
                    "N": "アビスの使徒",
                    "T": "ダインスレイヴ…なんとも執念深いやつだ。しかも、殿下の血縁者と再び手を組むとは…"
                },
                {
                    "N": "アビスの使徒",
                    "T": "前回、転移網の確認が遅れ、お前をここに送ってしまったのは…失態だったか。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ふっ、逃げるばかりの臆病者だった貴様が、俺の正面に立つとはな…何が貴様にそのような勇気を与えた？"
                },
                {
                    "N": "アビスの使徒",
                    "T": "我々は殿下のご意志を貫き、邪魔者を排除しなければならない。"
                },
                {
                    "N": "アビスの使徒",
                    "T": "そして、此度こそ…民を苦しめ続ける呪いを、すべて取り除く。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "あいつらを苦しめているのは貴様たちのほうだ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "あのヒルチャールたちには呪い以外、何も残っていない。"
                },
                {
                    "N": "アビスの使徒",
                    "T": "もう退きはせぬ。さあ、来い、ダインスレイヴ！"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "そのくだらない意志とやらのために、命を賭けてまで時間を稼ぐ必要があるのか？ふん、死に急ぐのであれば、望み通りにしてやろう！"
                }
            ]
        ]
    },
    "800614": {
        "Desc": "",
        "Talk": []
    },
    "800607": {
        "Desc": "アビスの使徒を倒す",
        "Talk": []
    },
    "800608": {
        "Desc": "ダインスレイヴと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ふぅ！おまえがずっと追いかけてたアビスの使徒、ついに倒したな！"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "雑談している暇はない。アビス教団の装置が作動した。今から破壊すれば、まだ間に合うはずだ。"
                },
                {
                    "N": "_1005",
                    "T": "おう！早く行こう！"
                }
            ]
        ]
    },
    "800701": {
        "Desc": "遺跡最上階の中央部屋に行って、状況を確認する",
        "Talk": [
            [
                {
                    "N": "ダインスレイヴ",
                    "T": "一瞬で消えてしまうものかと思ったが…ハールヴダンの魂が、これほどまでに強靭だったとはな…"
                },
                {
                    "N": "アビスの司祭",
                    "T": "邪魔者め！去れ…！"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ふん、どこを見ている？俺を仕留める絶好の機会だ、そうだろう？"
                },
                {
                    "N": "アビスの司祭",
                    "T": "…ダインスレイヴ！"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "やつを倒して装置を止めるぞ。"
                }
            ]
        ]
    },
    "800711": {
        "Desc": "ダインスレイヴと会話する",
        "Talk": [
            []
        ]
    },
    "800702": {
        "Desc": "アビスの司祭を倒す",
        "Talk": []
    },
    "800703": {
        "Desc": "ダインスレイヴと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ど、ど、どうしよう…あのアビスの司祭を倒しても、装置が止まらないぞ…"
                },
                {
                    "N": "_1005",
                    "T": "ハールヴダン…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}が代わりにやる。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}なら、呪いの浄化作用を受けない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ちっ！装置が動作している限り、呪われた俺たちは本来の力を発揮できない。今この場で、アビスに対抗できるのは貴様だけだ。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "あいつの献身を無駄にしないためにも、ここで時間を使うのは得策じゃない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "転移の扉と周りの光は見たか？やつらはおそらく、エネルギー装置を他のところに分散して置いている。そこへ行き、装置を確認するんだ、急ぐぞ！"
                },
                {
                    "N": "_1005",
                    "T": "あのアビスが設置した転移の扉を通るのか？…おい、待てって！"
                }
            ]
        ]
    },
    "800713": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "800704": {
        "Desc": "エネルギー供給装置をすべて破壊する",
        "Talk": []
    },
    "800705": {
        "Desc": "エネルギー供給装置をすべて破壊する",
        "Talk": []
    },
    "800706": {
        "Desc": "エネルギー供給装置をすべて破壊する",
        "Talk": []
    },
    "800707": {
        "Desc": "エネルギー供給装置をすべて破壊する",
        "Talk": []
    },
    "800708": {
        "Desc": "",
        "Talk": []
    },
    "800712": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "800709": {
        "Desc": "ハールヴダンの近くに行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "これで、装置は完全に止まったよな？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ああ、焼け付くような痛みもなくなった…"
                },
                {
                    "N": "_1005",
                    "T": "オイラたち、アビスの計画を阻止できたってことか？"
                },
                {
                    "N": "_0",
                    "T": "けど、ハールヴダンは…"
                },
                {
                    "N": "_0",
                    "T": "もう彼の存在を感じられない。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "……"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "確認させてくれ。"
                },
                {
                    "N": "_1005",
                    "T": "ダインのやつ…かなり落ち込んでるんじゃないか？"
                },
                {
                    "N": "_1005",
                    "T": "昔の戦友と、こんな形で再会するなんて…"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "……"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "…行こう。"
                }
            ]
        ]
    },
    "800710": {
        "Desc": "ダインスレイヴと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "さっきのって…ハールヴダンの魂か…？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ここには奇妙な力がいくつも集まっている。魂を目にしてもおかしくはないだろう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "だが、これ以上深いところを探索するつもりなら、注意する必要がある。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "ああ、気をつけるよ。ところで、ダインは一緒に来ないのか？"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "さっきの装置で少なからずダメージを受けた。身体が癒えるまでしばらく時間がかかる。"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか…って、そんなのとっくに気付いてたぞ。ずっとやせ我慢してたんだろ。"
                },
                {
                    "N": "_1005",
                    "T": "ダインにも休みが必要だと思うぞ。たとえば…休暇を取るとか！"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "休暇？ふっ、俺に似つかわしくない言葉だな。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "俺には、まだ成さなければならないことがある。今この時も、「運命の織機」の計画は進んでいるのだからな。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "ここの増幅装置も、あの計画と何か関係があると疑ったほうがいい。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}も気に掛けておく。"
                },
                {
                    "N": "_0",
                    "T": "ダインが回復したら、またゆっくり話そう。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "気遣い感謝する、「雇用主」。"
                },
                {
                    "N": "ダインスレイヴ",
                    "T": "次に会う時、貴様が「向こう側」になっていないことを祈ろう。"
                },
                {
                    "N": "_1005",
                    "T": "まったく、最後にあんなこと言うなんて、根に持つにもほどがあるぞ…"
                },
                {
                    "N": "_1005",
                    "T": "#おまえの{M#妹}{F#お兄}さんには会えなかったけど、手がかりはいっぱい手に入ったな？"
                },
                {
                    "N": "_1005",
                    "T": "旅を続けてれば、いつか会える日が来るさ！そしたら、ちゃんと仲直りするんだぞ？"
                },
                {
                    "N": "_1005",
                    "T": "あっ、忘れるところだった。オイラたち、ヒルチャールの変わった行動を調べにここへ来たんだったよな？"
                },
                {
                    "N": "_1005",
                    "T": "ひとまず鉱夫さんに報告はできるけど…どこから話せばいいんだ？ここの出来事って、事情を知らない人からすると複雑すぎるし…"
                },
                {
                    "N": "_1005",
                    "T": "とりあえず、依頼のことは忘れないようにしとこう。"
                }
            ]
        ]
    }
}