// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 9
        },
        {
            "Name": "レイラ",
            "ID": "1063",
            "Count": 8
        },
        {
            "Name": "八重神子",
            "ID": "1034",
            "Count": 8
        },
        {
            "Name": "ハニヤー",
            "ID": "12855",
            "Count": 8
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 6
        }
    ],
    "Num": "ワンダフルキノコンピック 第六幕",
    "Title": "さようなら、キノコンの仲間たち！",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_FungusFighter",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40086,
            "Name": "さようなら、キノコンの仲間たち！",
            "Desc": "約束の時間だ。キノコンの仲間たちと別れを告げる時が来た…",
            "Track": [],
            "R": [
                140086
            ],
            "RP": [],
            "Sub": [
                4008604,
                4008601,
                4008602,
                4008603
            ]
        }
    ]
}

var _sq = {
    "4008604": {
        "Desc": "2日後まで待つ",
        "Talk": []
    },
    "4008601": {
        "Desc": "レイラと合流する",
        "Talk": [
            [
                {
                    "N": "レイラ",
                    "T": "旅人、パイモン、ポコポコビーニー。ここだよ！"
                },
                {
                    "N": "_1005",
                    "T": "レイラ！この数日間、テンテンヨーヨー獣と楽しく過ごせたか？"
                },
                {
                    "N": "レイラ",
                    "T": "もちろん！テンテンヨーヨー獣が荷物を運んでくれたおかげで、遠くまでキャンプに行って、いつもと違う星空を見れたんだ。それに、論文も進められたの！"
                },
                {
                    "N": "レイラ",
                    "T": "でも、小麦粉とかに咳き込みながらリストにあったものをほぼ全部作ってあげたんだけど…それでもテンテンヨーヨー獣の好物が見つからなくて。"
                },
                {
                    "N": "レイラ",
                    "T": "改良後の「叡智宝珠」では、直接キノコンと会話できればいいのにな…うん！このことも手紙に書いて、生論派のベテラン学者に頼んでみるよ！"
                },
                {
                    "N": "_1005",
                    "T": "レイラ、今までになくやる気みたいだぞ！こんなに話したのに、まだ元気そうじゃないか…仲間のためなら、そこまでできるんだな！"
                },
                {
                    "N": "レイラ",
                    "T": "うー、でも消耗しすぎた…早く八重お姉さんと合流しよう。じゃないと…また力が抜けちゃうかも…"
                }
            ]
        ]
    },
    "4008602": {
        "Desc": "八重神子と合流する",
        "Talk": [
            [
                {
                    "N": "八重神子",
                    "T": "おや？随分と早いのう…"
                },
                {
                    "N": "_1005",
                    "T": "神子、もう帰るのか？スメールでそんなに遊んでないんじゃないか…"
                },
                {
                    "N": "八重神子",
                    "T": "いいや、とっくに満喫したぞ。おかげで、今回の取材は順調じゃった。貴重なバトルでの経験を手に入れた上、陰謀を暴く素晴らしい劇まで観られたからのう…"
                },
                {
                    "N": "八重神子",
                    "T": "左右加にはオリジナルキャラを捨ててもらって、次は汝らを主人公にした小説でも書いてもらおうかのう！"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}も裏で動いてた。"
                },
                {
                    "N": "_0",
                    "T": "エルヒンゲンが怪しいって分かってたんでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "そうだ！ようやくわかったぞ！神子は何度もヒントをくれてたよな！"
                },
                {
                    "N": "_1005",
                    "T": "もっと早くエルヒンゲンの陰謀を暴けたはずなのに、どうして遠回りしてたんだ？"
                },
                {
                    "N": "八重神子",
                    "T": "初めに真相を突き止めてしもうたら、興ざめじゃろ？汝らがこの局面をどう打破するか、見てみたかったんじゃ。結果から見れば、とんでもない驚きの連続じゃった…"
                },
                {
                    "N": "八重神子",
                    "T": "最初、妾は汝らとキノコンの物語は「主」と「従者」から展開すると思っておった。じゃが汝らは、もっとよい答えを導き出した…それは平等な契りである、「仲間」という概念じゃ。"
                },
                {
                    "N": "八重神子",
                    "T": "別の角度から考えれば…いつも「主」のことを考えるエルヒンゲンが、汝らに敵わなかったのも当然じゃな。まあ、あやつの腕なら、しばらくは騒ぎが止まんじゃろうが…"
                },
                {
                    "N": "_1005",
                    "T": "う、またついていけなくなったぞ…今度は神子の言葉をメモして、帰ってしっかり研究しよう。"
                },
                {
                    "N": "八重神子",
                    "T": "さて、世間話はここまでじゃ…百雷遮羅のことは頼んだぞ。こやつの面倒を見てやってくれ。"
                },
                {
                    "N": "八重神子",
                    "T": "汝らとハニヤーはますます頑張らんとな。こんなに面白い大会が続くかどうかは、汝らの努力にかかっておる。ちょっとは楽しみにしておるぞ。"
                }
            ]
        ]
    },
    "4008603": {
        "Desc": "ハニヤーと合流する",
        "Talk": [
            [
                {
                    "N": "ハニヤー",
                    "T": "来たか、時間はピッタリだ。"
                },
                {
                    "N": "ハニヤー",
                    "T": "他の出場選手の「叡智宝珠」を集めて、キノコンの仲間に相応しい生息地を選んだわ。周囲の生態環境に影響を及ぼすこともない。"
                },
                {
                    "N": "ハニヤー",
                    "T": "さあ、皆に挨拶して、「喜炎」。"
                },
                {
                    "N": "_0",
                    "T": "「喜炎」？"
                },
                {
                    "N": "ハニヤー",
                    "T": "「炎1」の新しい名前なの。最初この子と出会った時…あまりにも大人しかったから、内心、喜んだ気持ちがあった。"
                },
                {
                    "N": "ハニヤー",
                    "T": "私が偏見を取り去り、自分の本当の心に向き合って、キノコンを憎まずにいられたら…この気持ちもずっと続くでしょう。"
                },
                {
                    "N": "レイラ",
                    "T": "ハニヤーさん、心のわだかまりがやっと解けたんだね…"
                },
                {
                    "N": "_1005",
                    "T": "そう来なくっちゃ！炎1って名前にちょっと慣れちゃってたけど、この新しい名前はもっと深い意味があるよな！"
                },
                {
                    "N": "_0",
                    "T": "よかったね、ハニヤー。"
                },
                {
                    "N": "_0",
                    "T": "喜炎も、よかったね。"
                },
                {
                    "N": "ハニヤー",
                    "T": "一番厳しく自分を律して、この優しいキノコンたちを必ず大切にするから…仲間を安心して私に託して。"
                },
                {
                    "N": "レイラ",
                    "T": "もう別れの時だね…"
                },
                {
                    "N": "レイラ",
                    "T": "さようなら、テンテンヨーヨー獣。ハニヤーさんの言うことをちゃんと聞くんだよ…"
                },
                {
                    "N": "_1005",
                    "T": "百雷遮羅、今度「テイマー大会」が開催されることになったら、神子はきっとおまえを見に来るぞ。"
                },
                {
                    "N": "_1005",
                    "T": "ポコポコビーニー…もう一回ハイタッチしようぜ！短い間だったけど楽しかった。おまえも楽しく生きて、オイラたちと再会できる日を楽しみにしろよな！"
                },
                {
                    "N": "_0",
                    "T": "きっとまた会える！"
                },
                {
                    "N": "ハニヤー",
                    "T": "人とキノコンが共存できる日が早く来ることを願っているわ。"
                },
                {
                    "N": "ハニヤー",
                    "T": "信じてるわよ！君たちの朗報を待ってるから！"
                }
            ]
        ]
    }
}