// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "ベアトリーチェ",
            "ID": "140101",
            "Count": 12
        },
        {
            "Name": "クイン",
            "ID": "140301",
            "Count": 5
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 3
        },
        {
            "Name": "ノエルの学習ノート",
            "ID": "20218",
            "Count": 3
        },
        {
            "Name": "ノエル",
            "ID": "1027",
            "Count": 3
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 2
        },
        {
            "Name": "エリン",
            "ID": "160501",
            "Count": 1
        },
        {
            "Name": "ベリンダ",
            "ID": "11003",
            "Count": 1
        }
    ],
    "Num": "デートイベント · ノエル 第一幕",
    "Title": "騎士修行の道",
    "IT": "ノエル",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Noel",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19061,
            "Name": "メイドと修行",
            "Desc": "「栄誉騎士」の評判が高まる中、ある騎士団の後輩があなたから指導を受けたいようだ…",
            "Track": [
                19062,
                19064,
                19067
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1906102,
                1906103,
                1906104,
                1906105,
                1906106,
                1906107,
                1906111,
                1906108,
                1906109,
                1906110
            ]
        },
        {
            "_id": 19062,
            "Name": "おもてなし",
            "Desc": "ノエルとあなたはモンド城近くでおかしな客人アロイスに会った。アロイスは商人と自称し、魔物に襲われ荷物を失くしたという。アロイスの荷物を探すため、ノエルは彼をモンド城へ連れて行くことにした…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906201,
                1906204,
                1906205,
                1906206,
                1906207,
                1906208,
                1906209,
                1906210,
                1906211,
                1906212,
                1906213,
                1906202,
                1906203
            ]
        },
        {
            "_id": 19064,
            "Name": "ノエルの力",
            "Desc": "西風騎士に憧れるノエルはあなたに自分の悩みを打ち解け、騎士修行の指導をお願いした。あなたに修行の日課を見せるため、騎士団の訓練場に来た…",
            "Track": [
                19065,
                19066
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1906401,
                1906402,
                1906403,
                1906404,
                1906405
            ]
        },
        {
            "_id": 19065,
            "Name": "実戦訓練",
            "Desc": "ノエルは強い力を持っているが、いつも実戦で発揮できていなかった。ノエルに実戦経験を積んでもらうため、あなたは彼女にいくつかの訓練を手配した…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906510,
                1906513,
                1906501,
                1906511,
                1906502,
                1906503,
                1906512,
                1906504,
                1906505,
                1906506,
                1906507,
                1906508,
                1906509
            ]
        },
        {
            "_id": 19066,
            "Name": "パワー訓練",
            "Desc": "ノエルは強い力を持っているが、強大な力を求める道は果てを知らない。ノエルにもっと強い力を手に入れてもらうために、あなたが出したアドバイスは——採掘…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906601,
                1906612,
                1906611,
                1906602,
                1906603,
                1906604,
                1906605,
                1906606,
                1906607,
                1906608,
                1906609,
                1906610
            ]
        },
        {
            "_id": 19067,
            "Name": "暫しの息抜き",
            "Desc": "西風騎士に憧れるノエルはあなたに自分の悩みを打ち解け、騎士修行の指導をお願いした。働きすぎのノエルに休んでもらうために、あなたはノエルと一緒にお茶を飲むことを提案した。",
            "Track": [
                19068,
                19069
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1906701,
                1906702
            ]
        },
        {
            "_id": 19068,
            "Name": "プレゼントと気持ち",
            "Desc": "恋愛で困っているベアトリーチェのために、ノエルはいつものように手を差し伸べた。相談により、プレゼントを使ってベアトリーチェの気持ちを伝えることに…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906801,
                1906802,
                1906803,
                1906804,
                1906806,
                1906808,
                1906809,
                1906811,
                1906805,
                1906810,
                1906807
            ]
        },
        {
            "_id": 19069,
            "Name": "プレゼントと気持ち",
            "Desc": "恋愛で困っているベアトリーチェのために、ノエルはいつものように手を差し伸べた。相談により、プレゼントを使ってベアトリーチェの気持ちを伝えることに…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906901,
                1906902,
                1906903,
                1906904,
                1906905,
                1906906,
                1906907,
                1906912,
                1906908,
                1906910,
                1906911,
                1906909
            ]
        },
        {
            "_id": 19063,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906301
            ]
        }
    ]
}

var _sq = {
    "1906102": {
        "Desc": "モンド城の周囲に向かう",
        "Talk": []
    },
    "1906103": {
        "Desc": "ノエルと会話する",
        "Talk": []
    },
    "1906104": {
        "Desc": "",
        "Talk": []
    },
    "1906105": {
        "Desc": "ノエルについて行く",
        "Step": "西風騎士に憧れるノエルはあなたに自分の悩みを打ち解け、騎士修行の指導をお願いした。あなたのアドバイスに従い、彼女は先に些細な事ことから始めることした…",
        "Talk": []
    },
    "1906106": {
        "Desc": "ノエルについて行く",
        "Talk": []
    },
    "1906107": {
        "Desc": "救援を呼ぶ声の出所を探す",
        "Talk": []
    },
    "1906111": {
        "Desc": "ノエルと会話する",
        "Talk": []
    },
    "1906108": {
        "Desc": "別れ道に行って状況を確認する",
        "Talk": []
    },
    "1906109": {
        "Desc": "全ての魔物を倒す",
        "Talk": []
    },
    "1906110": {
        "Desc": "ノエルとアロイスに報告する",
        "Talk": []
    },
    "1906201": {
        "Desc": "モンド城の城門に行く",
        "Talk": []
    },
    "1906204": {
        "Desc": "「エンジェルズシェア」に行く",
        "Step": "モンドの客好きの気風を見せるために、ノエルは積極的に接待の仕事を準備し始めた。",
        "Talk": []
    },
    "1906205": {
        "Desc": "アロイスと会話する",
        "Talk": []
    },
    "1906206": {
        "Desc": "「鹿狩り」に行く",
        "Talk": []
    },
    "1906207": {
        "Desc": "アロイスと会話する",
        "Talk": []
    },
    "1906208": {
        "Desc": "「栄光の風」に行く",
        "Talk": []
    },
    "1906209": {
        "Desc": "マージョリーと会話する",
        "Talk": []
    },
    "1906210": {
        "Desc": "",
        "Talk": []
    },
    "1906211": {
        "Desc": "アロイスをモンド城から送り出す",
        "Step": "ノエルの厚意に物凄い圧力を感じたアロイスは早く立ち去ることしか思ってない…",
        "Talk": []
    },
    "1906212": {
        "Desc": "アロイスと会話する",
        "Talk": []
    },
    "1906213": {
        "Desc": "城門に戻りノエルと会話する",
        "Talk": []
    },
    "1906202": {
        "Desc": "",
        "Talk": []
    },
    "1906203": {
        "Desc": "",
        "Talk": []
    },
    "1906401": {
        "Desc": "訓練場に行く",
        "Talk": [
            [
                {
                    "N": "エリン",
                    "T": "ノエル、頑張って！"
                }
            ]
        ]
    },
    "1906402": {
        "Desc": "ノエルと会話する",
        "Talk": []
    },
    "1906403": {
        "Desc": "制限時間内に全ての杭を破壊する",
        "Talk": []
    },
    "1906404": {
        "Desc": "ノエルと会話する",
        "Talk": []
    },
    "1906405": {
        "Desc": "",
        "Talk": []
    },
    "1906510": {
        "Desc": "モンドの野外でスライムを探す",
        "Talk": []
    },
    "1906513": {
        "Desc": "モンドの野外でスライムを探す",
        "Talk": []
    },
    "1906501": {
        "Desc": "岩スライムを倒す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここだな、まずは岩スライムから始めよう。"
                }
            ]
        ]
    },
    "1906511": {
        "Desc": "次の訓練目標を探す",
        "Talk": []
    },
    "1906502": {
        "Desc": "草スライムを倒す",
        "Talk": []
    },
    "1906503": {
        "Desc": "",
        "Talk": []
    },
    "1906512": {
        "Desc": "次の訓練目標を探す",
        "Talk": []
    },
    "1906504": {
        "Desc": "狂風のコアを倒す",
        "Talk": []
    },
    "1906505": {
        "Desc": "",
        "Talk": []
    },
    "1906506": {
        "Desc": "ノエルと会話する",
        "Talk": []
    },
    "1906507": {
        "Desc": "付近のヒルチャール拠点に行く",
        "Step": "あなたが手伝ってあげたおかげで、ある程度の実戦経験を掴んだノエルは付近のヒルチャール拠点に行って実践しようとする…",
        "Talk": []
    },
    "1906508": {
        "Desc": "全てのヒルチャールを倒す",
        "Talk": []
    },
    "1906509": {
        "Desc": "ヘニングと会話する",
        "Talk": []
    },
    "1906601": {
        "Desc": "付近の採鉱地に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここにしよう。まずはこの採鉱地を片付けようぜ。"
                }
            ]
        ]
    },
    "1906612": {
        "Desc": "付近の採鉱地に行く",
        "Talk": []
    },
    "1906611": {
        "Desc": "周りの鉄鉱石を砕く",
        "Talk": []
    },
    "1906602": {
        "Desc": "突然現れたスライムを倒す",
        "Talk": [
            [
                {
                    "N": "ベリンダ",
                    "T": "ここは落石多発地帯。用がないのなら、あまり立ち入らない方がいいわ。"
                }
            ]
        ]
    },
    "1906603": {
        "Desc": "続けて採鉱地を探す",
        "Talk": []
    },
    "1906604": {
        "Desc": "ヒルチャール暴徒 · 炎斧を倒す",
        "Talk": []
    },
    "1906605": {
        "Desc": "落石の隣にいる西風騎士と会話する",
        "Talk": []
    },
    "1906606": {
        "Desc": "落石の隣にいる西風騎士と会話する",
        "Talk": []
    },
    "1906607": {
        "Desc": "道を阻んだ落石を破壊する",
        "Talk": []
    },
    "1906608": {
        "Desc": "ヒルチャール · 岩兜の王を倒す",
        "Talk": []
    },
    "1906609": {
        "Desc": "周りの水晶鉱を砕く",
        "Talk": []
    },
    "1906610": {
        "Desc": "ノエルと会話する",
        "Talk": []
    },
    "1906701": {
        "Desc": "「鹿狩り」で休憩をとる",
        "Talk": []
    },
    "1906702": {
        "Desc": "ベアトリーチェと会話する",
        "Talk": []
    },
    "1906801": {
        "Desc": "「モンド風焼き魚」を作る",
        "Talk": [
            [
                {
                    "N": "ベアトリーチェ",
                    "T": "一体…どうすれば話を聞いてくれるの？"
                }
            ]
        ]
    },
    "1906802": {
        "Desc": "「モンド風焼き魚」をベアトリーチェに渡す",
        "Talk": [
            [
                {
                    "N": "ベアトリーチェ",
                    "T": "これは…なに？なんだか変な見た目をしてるけど…"
                },
                {
                    "N": "ベアトリーチェ",
                    "T": "匂いも変だし…まさかこれをクインに渡す気じゃないよね？"
                },
                {
                    "N": "_0",
                    "T": "も、もちろん違うよ。"
                },
                {
                    "N": "ベアトリーチェ",
                    "T": "よかった…じゃあ、もう少し待つね。"
                }
            ]
        ]
    },
    "1906803": {
        "Desc": "「モンド風焼き魚」をベアトリーチェに渡す",
        "Talk": [
            [
                {
                    "N": "ベアトリーチェ",
                    "T": "えっ…本当に「モンド風焼き魚」を送るの？"
                },
                {
                    "N": "ベアトリーチェ",
                    "T": "確かに昼ご飯を用意してあげるって言ったことはあるけど…これでいいのかな…"
                },
                {
                    "N": "ベアトリーチェ",
                    "T": "まあ、ノエルが言うなら、試してみるね！"
                }
            ]
        ]
    },
    "1906804": {
        "Desc": "「モンド風焼き魚」をベアトリーチェに渡す",
        "Talk": [
            [
                {
                    "N": "クイン",
                    "T": "果物、新鮮な果物は…いかがですか？"
                },
                {
                    "N": "_0",
                    "T": "えっ、ベアのプレゼントについて…"
                },
                {
                    "N": "クイン",
                    "T": "あぁ…確かになんか食べ物をくれるって言ってたけど…今は食欲がなくて…"
                },
                {
                    "N": "クイン",
                    "T": "あいつ普段から昼飯を持ってくるとか言ってたから、別に特別な物でもないんだろ？"
                }
            ]
        ]
    },
    "1906806": {
        "Desc": "ノエルと会話する",
        "Talk": [
            [
                {
                    "N": "ノエルの学習ノート",
                    "T": "#「二人だけの空間を作る」、「{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_HE|INFO_FEMALE_PRONOUN_SHE]}に手作りのケーキをプレゼントする」…"
                },
                {
                    "N": "ノエルの学習ノート",
                    "T": "綺麗な筆記体で本から選んだ名言を記録している。しかし後になる程字の形が不安定になってしまう。"
                },
                {
                    "N": "ノエルの学習ノート",
                    "T": "乱雑に塗られて読めない言葉は、メモの所有者にとんでもなく激しい荒波が起きたように感じた。"
                }
            ]
        ]
    },
    "1906808": {
        "Desc": "ベアトリーチェと会話する",
        "Talk": []
    },
    "1906809": {
        "Desc": "図書館に行ってノエルを訪ねる",
        "Step": "やはりクインはベアトリーチェの気持ちに気づいていない。役に立たなかったノエルは少しがっかりした様子であった…",
        "Talk": []
    },
    "1906811": {
        "Desc": "ノエルと会話する",
        "Talk": []
    },
    "1906805": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ノエル",
                    "T": "ふぅ…本に書いてあることを思い出したら…なんだかドキドキしてきました…"
                },
                {
                    "N": "ノエル",
                    "T": "他の事をして…気を紛らわした方がいいでしょうか…"
                },
                {
                    "N": "ノエル",
                    "T": "うぅ…まずはこの本を読みましょう。この本なら…大丈夫ですよね？"
                }
            ]
        ]
    },
    "1906810": {
        "Desc": "",
        "Talk": []
    },
    "1906807": {
        "Desc": "",
        "Talk": []
    },
    "1906901": {
        "Desc": "マージョリーと会話する",
        "Talk": [
            [
                {
                    "N": "ベアトリーチェ",
                    "T": "一体…どうすれば話を聞いてくれるの？"
                }
            ]
        ]
    },
    "1906902": {
        "Desc": "厳選したプレゼントをベアトリーチェに渡す",
        "Talk": []
    },
    "1906903": {
        "Desc": "誓いの岬に行く",
        "Step": "やっとクインとデートできそうになったが、デートスポットに困るベアトリーチェ。あなたとノエルはベアトリーチェを助けて、モンド境内でデートスポットを探すことにした。",
        "Talk": []
    },
    "1906904": {
        "Desc": "誓いの岬で鷹飛びの浜の景色を撮る",
        "Tips": "特殊な任務により、便利アイテムの撮影禁止。「写真撮影」機能をお使いください。",
        "Talk": [
            [
                {
                    "N": "ベアトリーチェ",
                    "T": "あっ、帰ってきたのね、どんな場所を見つけた？"
                },
                {
                    "N": "_0",
                    "T": "まだ見つけてない…"
                },
                {
                    "N": "ベアトリーチェ",
                    "T": "うぅ…お願い！私にとってこれはとても重要なことなの。"
                }
            ]
        ]
    },
    "1906905": {
        "Desc": "星拾いの崖に行く",
        "Talk": []
    },
    "1906906": {
        "Desc": "星拾いの崖の頂上で夜景を撮る（19~24時）",
        "Tips": "特殊な任務により、便利アイテムの撮影禁止。「写真撮影」機能をお使いください。",
        "Talk": []
    },
    "1906907": {
        "Desc": "風立ちの地に行く",
        "Talk": []
    },
    "1906912": {
        "Desc": "風立ちの地で小川と木陰の景色を撮る",
        "Tips": "特殊な任務により、便利アイテムの撮影禁止。「写真撮影」機能をお使いください。",
        "Talk": []
    },
    "1906908": {
        "Desc": "ベアトリーチェと会話する",
        "Talk": []
    },
    "1906910": {
        "Desc": "風立ちの地に行く",
        "Step": "ノエルが熱心にいくつかのデートスポットを推奨したが、ベアトリーチェはそれを取り入れなかった。けれど、あなたたちならそこでこれからの休みを楽しめることができるだろう…",
        "Talk": []
    },
    "1906911": {
        "Desc": "ノエルと会話する",
        "Talk": []
    },
    "1906909": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ベアトリーチェ",
                    "T": "…クイン見て！あそこが鷹飛びの浜よ！"
                },
                {
                    "N": "クイン",
                    "T": "本当だ…もっと遠いかと思ってたけど、意外と近かったんだな…"
                },
                {
                    "N": "ベアトリーチェ",
                    "T": "もしかしたら…あなたのそばにも、遠くて近いものがあるかもね…"
                },
                {
                    "N": "クイン",
                    "T": "それって…店の客が近くにいるってことか？"
                }
            ]
        ]
    },
    "1906301": {
        "Desc": "",
        "Talk": []
    }
}