// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "スクロース",
            "ID": "1019",
            "Count": 54
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 42
        },
        {
            "Name": "アルベド",
            "ID": "1018",
            "Count": 30
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 28
        },
        {
            "Name": "うっかりパラド",
            "ID": "157701",
            "Count": 9
        },
        {
            "Name": "ヴァディム",
            "ID": "10341",
            "Count": 4
        },
        {
            "Name": "雷蛍術師",
            "ID": "1659",
            "Count": 4
        },
        {
            "Name": "？？？",
            "ID": "10205",
            "Count": 1
        }
    ],
    "Num": "白亜と黒龍 第四幕",
    "Title": "招かれざる客",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Dragonspine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41213,
            "Name": "招かれざる客",
            "Desc": "雪山に思わざるを得ないことが頻発している。神秘で隠蔽な拠点、突然現れた泥棒、招かれざる敵。この剣があなたの手元にある限り、面倒なことは次々とやってくるだろう。その中には強引に剣を奪おうとする者や見たことのない魔物さえいた。",
            "Track": [],
            "R": [
                141213
            ],
            "RP": [],
            "Sub": [
                4121301,
                4121302,
                4121317,
                4121318,
                4121303,
                4121304,
                4121305,
                4121306,
                4121307,
                4121309,
                4121311,
                4121310,
                4121319,
                4121320,
                4121308,
                4121313,
                4121312,
                4121316,
                4121315,
                4121314
            ]
        }
    ]
}

var _sq = {
    "4121301": {
        "Desc": "アルベドを探す",
        "Step": "雪山に思わざるを得ないことが頻発している。神秘で隠蔽な拠点、突然現れた泥棒、招かれざる敵。この剣があなたの手元にある限り、面倒なことは次々とやってくるだろう。その中には強引に剣を奪おうとする者や見たことのない魔物さえいた。",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "アルベド！また来てやったぞ！"
                },
                {
                    "N": "_1005",
                    "T": "ん？いないみたいだな？"
                },
                {
                    "N": "_1005",
                    "T": "調査に出かけたのか？それとも秘密のスケッチでもしに行ったのか…"
                },
                {
                    "N": "スクロース",
                    "T": "あ！あなたたち！"
                },
                {
                    "N": "_1005",
                    "T": "スクロースじゃないか。ここで何してるんだ？"
                },
                {
                    "N": "スクロース",
                    "T": "研究がひと段落したから、今日は約5時間26分程、暇な時間があるの。"
                },
                {
                    "N": "スクロース",
                    "T": "だから、あなたたちにお願いしていたことについて聞きに来たんだけど。"
                },
                {
                    "N": "_1005",
                    "T": "細かいな！おまえは人間時計なのか？"
                },
                {
                    "N": "スクロース",
                    "T": "いやいやいや、褒められるようなことじゃないよ…"
                },
                {
                    "N": "_1005",
                    "T": "褒めてない！"
                },
                {
                    "N": "スクロース",
                    "T": "旅人さん、き、聞いてもいいかな？前にお願いしたアルベド先生の隠し事についてだけど、調査は順調？"
                },
                {
                    "N": "_1005",
                    "T": "オイラの感覚が間違っていなければ、それはもう1週間以上も前のことだぞ。"
                },
                {
                    "N": "_0",
                    "T": "もう忘れてたかと思った。"
                },
                {
                    "N": "スクロース",
                    "T": "そんな…！！"
                },
                {
                    "N": "スクロース",
                    "T": "い、1週間以上！？だって、私…あっ！"
                },
                {
                    "N": "スクロース",
                    "T": "うぅ、実験に夢中になりすぎて完全に忘れてた…"
                },
                {
                    "N": "_1005",
                    "T": "時間に厳しいのかルーズなのか…"
                },
                {
                    "N": "スクロース",
                    "T": "つ、つまり！もう答えが分かったってことだよね？"
                },
                {
                    "N": "_0",
                    "T": "うん、そうだよ。"
                },
                {
                    "N": "_0",
                    "T": "全部分かった。"
                },
                {
                    "N": "スクロース",
                    "T": "よかった、教えてくれるかな？"
                },
                {
                    "N": "_0",
                    "T": "パイモン、どう思う？"
                },
                {
                    "N": "_1005",
                    "T": "うーん…教えても大丈夫じゃないか？"
                },
                {
                    "N": "_1005",
                    "T": "見せるだけで、触らせなければ…"
                },
                {
                    "N": "スクロース",
                    "T": "待って、何を言っているの？"
                },
                {
                    "N": "スクロース",
                    "T": "これは…？"
                },
                {
                    "N": "_0",
                    "T": "これがアルベドの隠し事だ。"
                },
                {
                    "N": "_0",
                    "T": "これが知りたがってたものだ。"
                },
                {
                    "N": "_1005",
                    "T": "これはすごい剣なんだ。でも、絶対に触っちゃダメだぞ。"
                },
                {
                    "N": "スクロース",
                    "T": "んー…これは…"
                },
                {
                    "N": "スクロース",
                    "T": "…！！こ、こんなの！今までに見たことない…"
                },
                {
                    "N": "_1005",
                    "T": "ふふん、存分に見てくれ！なんだかオイラ、妙に気分がいいぞ！"
                },
                {
                    "N": "スクロース",
                    "T": "すごい、こんな神秘的な武器は初めて見た。"
                },
                {
                    "N": "スクロース",
                    "T": "剣の中に力が流れているのを微かに感じる…まるで生きているみたい。"
                },
                {
                    "N": "_1005",
                    "T": "そんなことまで分かるのか？"
                },
                {
                    "N": "スクロース",
                    "T": "錬金術を学んでいるおかげかも。"
                },
                {
                    "N": "スクロース",
                    "T": "絶対の自信はないけど、確かに何か「流れている」感覚がする。あまり正確な言葉ではないから…ふ、普段の私は使わないけど。"
                },
                {
                    "N": "スクロース",
                    "T": "信じて。私、普段はこんな曖昧な言葉は使わないの！"
                },
                {
                    "N": "_1005",
                    "T": "はいはい、分かったから。"
                },
                {
                    "N": "スクロース",
                    "T": "旅人さん…この剣で戦える？"
                },
                {
                    "N": "スクロース",
                    "T": "もっと詳しく知りたいけど、私には使えないから。あなたにお願いしたいの。"
                },
                {
                    "N": "_0",
                    "T": "アルベドには内緒だよ。"
                },
                {
                    "N": "_0",
                    "T": "見つからない場所に行こう。"
                },
                {
                    "N": "_1005",
                    "T": "それなら人目の付かないような場所を探そう！"
                }
            ]
        ]
    },
    "4121302": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "スクロース",
                    "T": "すごい、こんな武器初めて見た…"
                },
                {
                    "N": "スクロース",
                    "T": "あなたもすごいよ。戦う姿も剣を振る気迫も全て完璧だった。"
                },
                {
                    "N": "_0",
                    "T": "それほどでも。"
                },
                {
                    "N": "スクロース",
                    "T": "この剣は特別。詳しく研究するつもりはないのに、ついつい目を奪われてしまう…"
                },
                {
                    "N": "_1005",
                    "T": "それは剣じゃなくて、おまえの性分だと思うぞ…"
                },
                {
                    "N": "スクロース",
                    "T": "危険で魅力的で神秘的な片手剣。うん、間違いない。"
                },
                {
                    "N": "スクロース",
                    "T": "こんな重要な物をあなたに託すなんて、アルベド先生からすごく信頼されているみたい。"
                },
                {
                    "N": "_0",
                    "T": "そんなに信頼されていたとは。"
                },
                {
                    "N": "_0",
                    "T": "ありがたいことにね。"
                },
                {
                    "N": "_1005",
                    "T": "ふふん、これもオイラたちの実力のおかげなんだぞ。"
                },
                {
                    "N": "スクロース",
                    "T": "私もそう思う。"
                },
                {
                    "N": "スクロース",
                    "T": "でも、あなたたちに渡す前の剣は、まだ力を大して吸収していなかったんだよね…どうしてアルベド先生は、これが特別だって気付けたんだろう？"
                },
                {
                    "N": "_1005",
                    "T": "閃きに理由は必要ないんだぞ。オイラがニンジンとお肉のハニーソテーが食べたいのと同じだ！"
                },
                {
                    "N": "スクロース",
                    "T": "あ…そう言えば、今日はまだ何も食べてない。"
                },
                {
                    "N": "スクロース",
                    "T": "実験を終えてすぐここに来たし、雪に埋もれた冒険者を見かけて、助けるのにかなり労力を使ったから…"
                },
                {
                    "N": "スクロース",
                    "T": "(ぐぅー…)"
                },
                {
                    "N": "_0",
                    "T": "お腹が空いたの？"
                },
                {
                    "N": "スクロース",
                    "T": "うわ、わわわ！ち、違うよ…"
                },
                {
                    "N": "_1005",
                    "T": "恥ずかしがるな、素直になれ！"
                },
                {
                    "N": "スクロース",
                    "T": "え、えっと…"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、オイラが言うぞ。お腹空いた！ご飯が食べたいぞ！"
                },
                {
                    "N": "_0",
                    "T": "お腹空いた！"
                },
                {
                    "N": "_0",
                    "T": "ご飯が食べたい！"
                },
                {
                    "N": "スクロース",
                    "T": "おな…お腹空いた、ご飯…"
                },
                {
                    "N": "スクロース",
                    "T": "うわああ、やっぱり恥ずかしい！"
                },
                {
                    "N": "_1005",
                    "T": "そんなことないぞ。お腹が減ってるときに食べるのが一番うまいんだ。"
                },
                {
                    "N": "スクロース",
                    "T": "え、そうなの？"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ！元気出して、食べ物を探しに行こう！"
                },
                {
                    "N": "_1005",
                    "T": "この雪だらけの場所で、ニンジンとお肉のハニーソテーを食べられたら最高だろうな。"
                }
            ]
        ]
    },
    "4121317": {
        "Desc": "",
        "Talk": []
    },
    "4121318": {
        "Desc": "",
        "Talk": []
    },
    "4121303": {
        "Desc": "魔物の生息地で剣試しをする",
        "Talk": [
            [
                {
                    "N": "うっかりパラド",
                    "T": "うう…う…ああ…"
                },
                {
                    "N": "スクロース",
                    "T": "パラドさん！？"
                },
                {
                    "N": "スクロース",
                    "T": "か、帰ってなかったの？"
                },
                {
                    "N": "_1005",
                    "T": "モンドのうっかり冒険者じゃないか？サイリュスと一緒に雪山に探検しに来たのか？"
                },
                {
                    "N": "うっかりパラド",
                    "T": "さささささ寒い——ハックション！"
                },
                {
                    "N": "スクロース",
                    "T": "雪から掘り出してあげた後、ずっとここにいたの！？"
                },
                {
                    "N": "うっかりパラド",
                    "T": "み、道に迷ったな…すまない…"
                },
                {
                    "N": "うっかりパラド",
                    "T": "う、ううう…凍え死ぬ、もう動けない…"
                },
                {
                    "N": "スクロース",
                    "T": "はあ、パラドさん、雪山の旅を甘く見すぎ。"
                },
                {
                    "N": "_0",
                    "T": "連れて帰ろう。"
                },
                {
                    "N": "スクロース",
                    "T": "でも、この様子じゃ支えてあげないと歩けないよ…"
                },
                {
                    "N": "_1005",
                    "T": "だとしても、放っておけないだろ？"
                },
                {
                    "N": "スクロース",
                    "T": "確かに…すみません旅人さん。か、代わりに謝るね。"
                },
                {
                    "N": "？？？",
                    "T": "他の人の心配をしてる場合か？"
                },
                {
                    "N": "_1005",
                    "T": "あ！またファデュイだ！"
                },
                {
                    "N": "ヴァディム",
                    "T": "我々がここに来た理由はわかっているな。"
                },
                {
                    "N": "ヴァディム",
                    "T": "剣を渡さない限り、誰も帰さない！"
                },
                {
                    "N": "スクロース",
                    "T": "だめ、剣を渡さないで！"
                },
                {
                    "N": "_0",
                    "T": "もちろん渡さない。"
                },
                {
                    "N": "_0",
                    "T": "誰にも奪わせない！"
                },
                {
                    "N": "_1005",
                    "T": "その意気だ！さっさとやっつけよう！"
                },
                {
                    "N": "スクロース",
                    "T": "パラドさん、安全な場所に行こう！さあ！"
                },
                {
                    "N": "ヴァディム",
                    "T": "ふん、誰も逃がさん！"
                },
                {
                    "N": "ヴァディム",
                    "T": "その剣は偉大な執行官「淑女」様に献上するのだ！"
                }
            ]
        ]
    },
    "4121304": {
        "Desc": "周りの魔物を倒す",
        "Talk": [
            [
                {
                    "N": "雷蛍術師",
                    "T": ""
                },
                {
                    "N": "雷蛍術師",
                    "T": ""
                },
                {
                    "N": "雷蛍術師",
                    "T": ""
                },
                {
                    "N": "うっかりパラド",
                    "T": ""
                },
                {
                    "N": "うっかりパラド",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "雷蛍術師",
                    "T": ""
                },
                {
                    "N": "スクロース",
                    "T": ""
                }
            ]
        ]
    },
    "4121305": {
        "Desc": "スクロースと会話する",
        "Talk": [
            [
                {
                    "N": "アルベド",
                    "T": "騒がしいと思ったら、やはりキミたちか。"
                },
                {
                    "N": "アルベド",
                    "T": "何を争っていたんだい？"
                },
                {
                    "N": "スクロース",
                    "T": "ア、アルベド先生…わざとじゃないんです…"
                },
                {
                    "N": "アルベド",
                    "T": "スクロース、キミは資料を整理していたのでは？なぜここにいるのかな？"
                },
                {
                    "N": "アルベド",
                    "T": "しかも、氷に覆われた場所でこんな危険な相手と戦うなんて…"
                },
                {
                    "N": "_0",
                    "T": "た、戦いました。ごめんなさい…"
                },
                {
                    "N": "_1005",
                    "T": "オイラまで申し訳なくなってきたぞ…"
                },
                {
                    "N": "スクロース",
                    "T": "うあ、あわ、私はただ…ごめんなさい、ごめんなさい、私はたまたまここに…"
                },
                {
                    "N": "アルベド",
                    "T": "ふむ、何かキミの興味を引く物でもあったのかな。"
                },
                {
                    "N": "_0",
                    "T": "剣のことを彼女に教えたんだ、ごめん。"
                },
                {
                    "N": "アルベド",
                    "T": "全部教えたのか？"
                },
                {
                    "N": "_1005",
                    "T": "剣の力と由来についてしか教えてないし、触らせてないぞ！そこはちゃんと気を付けたからな。"
                },
                {
                    "N": "アルベド",
                    "T": "いいさ、どうせ隠し通せなかっただろうしね。"
                },
                {
                    "N": "アルベド",
                    "T": "スクロースの知識と秘密に対する探究心は、非常に錬金術の研究に向いているよ。"
                },
                {
                    "N": "スクロース",
                    "T": "はうぅ…もう迷惑かけません！私が新しく開発した「種が4倍大きいスイートフラワー」にかけて誓います！"
                },
                {
                    "N": "アルベド",
                    "T": "迷惑だなんてことはない。ただ心配だっただけだ。次からは気を付けるんだよ。"
                },
                {
                    "N": "アルベド",
                    "T": "それで、そこにうずくまっている冒険者はどうしたのかな？"
                },
                {
                    "N": "スクロース",
                    "T": "先ほどの戦闘中、私がパラドさんを守っていたので、たぶん怪我はしてないと思うんですけど。"
                },
                {
                    "N": "うっかりパラド",
                    "T": "さ、寒い…"
                },
                {
                    "N": "_1005",
                    "T": "さっきの戦闘中、じっとしてたから体が冷え切ったみたいだな。"
                },
                {
                    "N": "スクロース",
                    "T": "ああ、そんなことになってるなんて思いもしなかった…私のせいで、すみません！"
                },
                {
                    "N": "スクロース",
                    "T": "アルベド先生、少しパラドさんの様子を見てきます。"
                },
                {
                    "N": "アルベド",
                    "T": "ああ。"
                },
                {
                    "N": "_1005",
                    "T": "スクロースは頭が固いけど、心の優しい子供だな。"
                },
                {
                    "N": "_0",
                    "T": "自分より大きい人を子供と呼ぶのは変。"
                },
                {
                    "N": "_1005",
                    "T": "確かに。"
                },
                {
                    "N": "アルベド",
                    "T": "スクロースは目を離すとすぐ変な所に行ってしまうんだよ…"
                },
                {
                    "N": "_0",
                    "T": "若者は皆同じだ。"
                },
                {
                    "N": "アルベド",
                    "T": "そうだね。"
                },
                {
                    "N": "_0",
                    "T": "彼女もわざとじゃないから怒らないで。"
                },
                {
                    "N": "アルベド",
                    "T": "心配するな、怒っていないよ。"
                },
                {
                    "N": "_1005",
                    "T": "ん？なんか、剣が光ってないか。"
                },
                {
                    "N": "アルベド",
                    "T": "おや？また変化が…"
                },
                {
                    "N": "アルベド",
                    "T": "剣の力がさらに強くなっているようだね。何があったんだい？"
                },
                {
                    "N": "_0",
                    "T": "さっきファデュイと戦った。"
                },
                {
                    "N": "_1005",
                    "T": "この辺りのファデュイは、只者じゃないようなやつが何人もいるんだ。"
                },
                {
                    "N": "アルベド",
                    "T": "前にはなかった新しい力か…"
                },
                {
                    "N": "アルベド",
                    "T": "だから、剣が大幅に成長したんだね。"
                }
            ]
        ]
    },
    "4121306": {
        "Desc": "スクロースについて行き冒険者拠点へ向かう",
        "Talk": [
            [
                {
                    "N": "アルベド",
                    "T": "龍の力…龍の生命力は、枯れた植物をここまで復活させられるのか…"
                },
                {
                    "N": "アルベド",
                    "T": "実に不思議だ。"
                },
                {
                    "N": "_1005",
                    "T": "ただの枯れ木かと思ったのに、怪物だったのか！"
                },
                {
                    "N": "_1005",
                    "T": "丸呑みにされるところだったな！"
                },
                {
                    "N": "_1005",
                    "T": "でも、なんでよりによって今日、突然こんなことが起きたんだ？"
                },
                {
                    "N": "アルベド",
                    "T": "剣が地面に落ちた衝撃で、力が外に流れ出たのかもしれないね。"
                },
                {
                    "N": "うっかりパラド",
                    "T": "すまない。ここにいさせてくれ！頼む！"
                },
                {
                    "N": "うっかりパラド",
                    "T": "もう絶対に変なことはしないから！"
                },
                {
                    "N": "スクロース",
                    "T": "あ、パラドさん…そんな地面に生えてるキノコみたいに膝を抱えなくても…"
                },
                {
                    "N": "アルベド",
                    "T": "はあ。"
                },
                {
                    "N": "アルベド",
                    "T": "急凍樹がこんな場所で枯れていたのは、もしや穢れた力を吸収できなかったからだろうか。"
                },
                {
                    "N": "アルベド",
                    "T": "旅人の能力によって浄化された純粋な元素力は、怪物を復活させただけでなく、強化までしたようだね。"
                },
                {
                    "N": "アルベド",
                    "T": "そして、純粋な生命力は再生力も上げるようだ…恐らく、今後も襲ってくるだろう。"
                },
                {
                    "N": "_0",
                    "T": "想像より面倒なことになってるようだ…"
                },
                {
                    "N": "_0",
                    "T": "自分にこんなすごい力があったとは！"
                },
                {
                    "N": "アルベド",
                    "T": "ボクもこんなことは初めてだ。"
                },
                {
                    "N": "アルベド",
                    "T": "このような珍しい状況に遭遇できたのも、ある意味では収穫かもしれないね。"
                },
                {
                    "N": "アルベド",
                    "T": "スクロース。"
                },
                {
                    "N": "スクロース",
                    "T": "あ、はい！"
                },
                {
                    "N": "アルベド",
                    "T": "あの冒険者をキャンプ場まで送ってくれるかい。"
                },
                {
                    "N": "スクロース",
                    "T": "分かりました、先生！"
                },
                {
                    "N": "アルベド",
                    "T": "ここの問題に関しては、すまないが…再びキミにお願いしなければいけないようだ。"
                },
                {
                    "N": "_0",
                    "T": "尽力するよ。"
                },
                {
                    "N": "_1005",
                    "T": "予想外の面倒事も頼まれるなんて、オイラたちますます強くなってるみたいだな！"
                }
            ]
        ]
    },
    "4121307": {
        "Desc": "パラドと会話する",
        "Talk": []
    },
    "4121309": {
        "Desc": "剣を奪おうとするファデュイを倒す",
        "Talk": []
    },
    "4121311": {
        "Desc": "",
        "Talk": []
    },
    "4121310": {
        "Desc": "アルベドと会話する",
        "Talk": []
    },
    "4121319": {
        "Desc": "",
        "Talk": []
    },
    "4121320": {
        "Desc": "",
        "Talk": []
    },
    "4121308": {
        "Desc": "",
        "Talk": []
    },
    "4121313": {
        "Desc": "急凍樹を倒す",
        "Talk": []
    },
    "4121312": {
        "Desc": "急凍樹を倒す",
        "Talk": []
    },
    "4121316": {
        "Desc": "",
        "Talk": []
    },
    "4121315": {
        "Desc": "急凍樹を倒す",
        "Talk": []
    },
    "4121314": {
        "Desc": "アルベドと会話する",
        "Talk": []
    }
}