// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 37
        },
        {
            "Name": "胡桃",
            "ID": "1021",
            "Count": 31
        },
        {
            "Name": "ウェンティ",
            "ID": "1001",
            "Count": 28
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 17
        },
        {
            "Name": "行秋",
            "ID": "10045",
            "Count": 15
        },
        {
            "Name": "重雲",
            "ID": "1023",
            "Count": 12
        },
        {
            "Name": "ミカ",
            "ID": "1060",
            "Count": 11
        },
        {
            "Name": "ノエル",
            "ID": "1027",
            "Count": 7
        },
        {
            "Name": "ディオナ",
            "ID": "1061",
            "Count": 7
        },
        {
            "Name": "魈",
            "ID": "10204",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "流れゆく水に詩を紡いで 第一首",
    "Title": "喜びの集い",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_PoetryFestival",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40123,
            "Name": "喜びの集い",
            "Desc": "モンドと璃月が合同で何かのイベントを開催していると聞いたあなたたちは、確かめに行くことにした…",
            "Track": [
                40124
            ],
            "R": [
                140123
            ],
            "RP": [],
            "Sub": [
                4012301,
                4012302,
                4012303,
                4012304,
                4012305,
                4012306,
                4012307,
                4012308,
                4012309,
                4012310,
                4012311,
                4012312,
                4012313
            ]
        }
    ]
}

var _sq = {
    "4012301": {
        "Desc": "",
        "Talk": []
    },
    "4012302": {
        "Desc": "望舒旅館に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "へへっ、今回はどんな賑やかなイベントなんだろな？"
                },
                {
                    "N": "胡桃",
                    "T": "あれあれ、旅人にパイモンじゃない？偶然だね！道端でコケたらモラが落ちてたときよりもっと偶然！ちょうど、あなたたちの話をしてたんだよ。"
                },
                {
                    "N": "_0",
                    "T": "二人とも、こんにちは。"
                },
                {
                    "N": "_0",
                    "T": "すごく偶然だね。"
                },
                {
                    "N": "ウェンティ",
                    "T": "久しぶり！その様子だと、また道中、面白い物語をいっぱい仕入れたみたいだね？"
                },
                {
                    "N": "_0",
                    "T": "相変わらずだよ。"
                },
                {
                    "N": "_0",
                    "T": "色々あったよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "うんうん、ボクが思ったとおりだね。"
                },
                {
                    "N": "_1005",
                    "T": "さっきは何の話をしてたんだ？遊ぶとこか？美味しいもんの話か？"
                },
                {
                    "N": "胡桃",
                    "T": "#ふふん、それはね…。とある一人の旅人が、{M#彼}{F#彼女}の仲間と二人、色々な国を旅してまわり、三四の友と出逢い、五つの湖と六つの海を越え、七転び八起きに九死に十生を得て…"
                },
                {
                    "N": "_1005",
                    "T": "な…なんでだんだん悲惨になってくんだよ！"
                },
                {
                    "N": "ウェンティ",
                    "T": "近ごろ、石門中で美味しいお酒とおつまみが話題でね。急遽みんなで、八杯、七献とお酒を飲んで、六句詩を五つ書くことにしたんだ。四方を巡ってきた君に、是非この三言二言から、一発でどんなイベントか当てて欲しいんだ。"
                },
                {
                    "N": "_0",
                    "T": "数を数える大会！"
                },
                {
                    "N": "ウェンティ",
                    "T": "アハハ、それも良さそうだね。"
                },
                {
                    "N": "ウェンティ",
                    "T": "正解は「詩歌大会」だよ。モンドと璃月、合同開催のね。"
                },
                {
                    "N": "_0",
                    "T": "詩歌大会！"
                },
                {
                    "N": "ウェンティ",
                    "T": "その通り！モンドと璃月、合同開催の詩歌大会なんだ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "海灯祭のとき、ボクと胡桃が交わした約束を覚えてる？"
                },
                {
                    "N": "_1005",
                    "T": "おう、機会があったら、一緒に詩を詠もうって言ってたやつだよな？"
                },
                {
                    "N": "胡桃",
                    "T": "まさに。あの晩餐で、ウェンティさんから只ならぬ風雅さと品格を感じとったの。これはもう、貴重～な知己を得たと思って。"
                },
                {
                    "N": "胡桃",
                    "T": "それで、今回ついにそのチャンスをつかんだってわけ。堂主であるこの私自ら、玉京台にお願いしたり、西風騎士団に連絡したり…まさに東奔西走だったんだから。"
                },
                {
                    "N": "胡桃",
                    "T": "詩歌を分かち合い、仲良くするという原則に則って開催される…その名も、「両国詩歌握手歓談会」！"
                },
                {
                    "N": "_1005",
                    "T": "変な、名前だな…"
                },
                {
                    "N": "ウェンティ",
                    "T": "璃月の詩は広く知られていて、一方モンドは「詩とお酒の都」として名高いからね。せっかくの交流の機会なんだから、できるだけ賑やかなほうがいいでしょ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "ボクと胡桃は司会をやるんだ。といっても、ボクは璃月の詩の韻律を勉強したばかりだから…さっきのはちょっと拙かったけどね。"
                },
                {
                    "N": "胡桃",
                    "T": "またまた～！ウェンティさんのさっきの返し、超イケてたよ！"
                },
                {
                    "N": "ウェンティ",
                    "T": "えへっ、褒め過ぎだってば。"
                },
                {
                    "N": "_1005",
                    "T": "なんだか面白そうだな！オイラたちも参加しようぜ！"
                },
                {
                    "N": "_0",
                    "T": "うん、詩を書くのは好き。"
                },
                {
                    "N": "_0",
                    "T": "うん、みんなの詩が楽しみ。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ！なんたってオイラ、お前の腕前を知ってるからな！この前だって、すぐ下の句を返してくれただろ。ほら、「風立ちの地に風立たぬ」…！"
                },
                {
                    "N": "_0",
                    "T": "「雲来の海に雲再来す」。"
                },
                {
                    "N": "胡桃",
                    "T": "ほうほう、才能あるじゃん！どうやら本番は、もうちょっと難易度を上げなきゃだね。"
                },
                {
                    "N": "_1005",
                    "T": "そっか。おまえたち、詩歌大会でやるイベントのことを話し合ってるんだな？"
                },
                {
                    "N": "胡桃",
                    "T": "あれあれ！パイモンったらすごい！どんどん賢くなってる！…まあ違うんだけど。"
                },
                {
                    "N": "_1005",
                    "T": "ええ？待てよ。ハズレなのか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "実はボクたち、特別なゲストを招待しようと思ってるんだ…"
                },
                {
                    "N": "魈",
                    "T": "…言ったはずだ、我は行かないと。"
                },
                {
                    "N": "_1005",
                    "T": "魈！いたのかよ！"
                },
                {
                    "N": "魈",
                    "T": "我は詩を書いたことはない、ましてやその論評など…それに、我は業障を負うもの。人間が多く騒々しい場所など言語道断だ。知っているだろう。"
                },
                {
                    "N": "胡桃",
                    "T": "そう言わないでったら！何事も初めてってのがあるんだよ。誰しも「地に草一つ、木の鳥二匹」から始めるんだから。"
                },
                {
                    "N": "胡桃",
                    "T": "仙人様は直接お顔を見せなくても、近くの山とかから応援してくれるだけでもいいんじゃない。"
                },
                {
                    "N": "胡桃",
                    "T": "こんな旅館に近いことも滅多にないんだし、面白いものもたくさんあるみたいだよ。降りてぶらぶらするにはちょうどいいでしょ？"
                },
                {
                    "N": "ウェンティ",
                    "T": "それに、かの名高い旅人もいることだし、何にも心配することはないよね？"
                },
                {
                    "N": "_0",
                    "T": "一緒に遊ぼう。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "考えておく。"
                },
                {
                    "N": "ウェンティ",
                    "T": "そろそろ時間だし、君たちは会場に行ってみなよ。結構、いっぱいお友達が来てるみたいだよ？"
                },
                {
                    "N": "胡桃",
                    "T": "そうそう。私はウェンティさんと開会の詩について話し合いたいし、ちょっと遅れるね。仙人様にも、もうちょっと駄々をこねられるかもしれないし。"
                },
                {
                    "N": "_1005",
                    "T": "おう。じゃあ、オイラたち先に行ってるぞ。"
                }
            ]
        ]
    },
    "4012303": {
        "Desc": "石門に行く",
        "Talk": [
            [
                {
                    "N": "ウェンティ",
                    "T": "…こうやって登場するのはどう？"
                },
                {
                    "N": "胡桃",
                    "T": "うん、いいね！もう少し勢いがあったらもっといい！"
                },
                {
                    "N": "胡桃",
                    "T": "じゃあ私たちで、まずは「ドッカーン」ってして、そのあと「ツルッ」ってしよう！最後は「ヒュー」って——"
                },
                {
                    "N": "胡桃",
                    "T": "わかった？"
                },
                {
                    "N": "ウェンティ",
                    "T": "アハハ、わかったよ。"
                }
            ]
        ]
    },
    "4012304": {
        "Desc": "みんなと会話する",
        "Talk": [
            [
                {
                    "N": "行秋",
                    "T": "おや？これはこれは。どうやら今回の詩歌大会は、強者揃いのようだね。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、行秋と重雲も遊びに来たんだな。"
                },
                {
                    "N": "重雲",
                    "T": "元々、山へ鍛錬に行こうとしていたんだが…途中で通せんぼされて、ここに引きずられてきたんだ。"
                },
                {
                    "N": "行秋",
                    "T": "そんな言い方はないだろう。これは二国間の友情を深める盛大な会なんだ。妖魔に邪魔をされないようにするのが、璃月の方士たる者の責務じゃないのかい？"
                },
                {
                    "N": "行秋",
                    "T": "それに、これを機に世の義侠心ある人々と知己になれたら、素晴らしいことじゃないか。さっきだって、あのモンドの女侠がどのようにしてあれだけ重たいものを持ち上げていたのか…気になっただろ？"
                },
                {
                    "N": "_1005",
                    "T": "ノエルのことか？あいつはすっごく力持ちなんだぜ！"
                },
                {
                    "N": "行秋",
                    "T": "おや？二人の知り合いだったのかい。なら、後で僕たちにも紹介してほしいな。"
                },
                {
                    "N": "重雲",
                    "T": "はあ…わかった。でも、調べると約束した件は忘れないでくれ。ぼくはそのために来たんだからな。"
                },
                {
                    "N": "_1005",
                    "T": "へ？なんのことだ？"
                },
                {
                    "N": "行秋",
                    "T": "コホン、もちろん忘れていないよ。パイモンも、そう急く必要はない。その時が来ればわかるから。"
                },
                {
                    "N": "_1005",
                    "T": "…んん…？"
                }
            ]
        ]
    },
    "4012305": {
        "Desc": "みんなと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ミカ！ノエル！"
                },
                {
                    "N": "ミカ",
                    "T": "あ、旅人さん、パイモンさん！"
                },
                {
                    "N": "ノエル",
                    "T": "お二人も、「両国詩歌握手歓談会」へ参加しにいらしたのですか？"
                },
                {
                    "N": "_1005",
                    "T": "…その名前、言ってて変だと思わないか…？"
                },
                {
                    "N": "_0",
                    "T": "二人はモンドの代表？"
                },
                {
                    "N": "ミカ",
                    "T": "だ、代表だなんてそんな…大層なものでは…"
                },
                {
                    "N": "ミカ",
                    "T": "僕たちは、西風騎士団として派遣されてきました。会場の秩序維持と、現場の設営のためです。"
                },
                {
                    "N": "ミカ",
                    "T": "これら机と椅子は、すべてノエル先輩がモンドから担いできたもので…その、僕は何もお力になれていませんが…"
                },
                {
                    "N": "ノエル",
                    "T": "そんなことはありません。会場の選定や配置ができたのは、ミカさまが事前に測量をしてくださったからです。多大な貢献をしてくださっていますよ。それに本来なら、私こそ先輩と呼ぶべきでは…"
                },
                {
                    "N": "ミカ",
                    "T": "い、いやいや、そんなのいけませんよ！というか、そんなふうにかしこまった呼び方はしなくていいですから！"
                },
                {
                    "N": "_1005",
                    "T": "なんだか、一日中こんなやりとりをしてそうだな、こいつら…"
                },
                {
                    "N": "ノエル",
                    "T": "団長さまから、仕事を終わらせることも大事ですが、その上で色々と見て回ったり、詩歌大会にも積極的に参加するようアドバイスを頂きました。"
                },
                {
                    "N": "ノエル",
                    "T": "ですが、私はふだん詩というものを書かないので、皆さまの輪に入れて頂けるかどうか…"
                },
                {
                    "N": "ミカ",
                    "T": "実のところ、僕も同じ心配をしていまして…"
                },
                {
                    "N": "_0",
                    "T": "参加することが大事。"
                },
                {
                    "N": "_0",
                    "T": "誰にだって初めてはある。"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちも参加する予定だぞ。なんたって、旅人は天才的詩人なんだからな！"
                },
                {
                    "N": "ミカ",
                    "T": "本当ですか？それでは…その、よろしくお願いします…！"
                },
                {
                    "N": "ノエル",
                    "T": "もしかして…詩を書くことも、一人前の騎士として必須の教養なのでしょうか…？"
                },
                {
                    "N": "_1005",
                    "T": "…そんな、大げさなことじゃないと思うぞ…"
                },
                {
                    "N": "_1005",
                    "T": "まあとりあえずそういうことで、また後でな！"
                },
                {
                    "N": "ミカ",
                    "T": "はい！先生方、何卒、ご指導よろしくお願いします！"
                },
                {
                    "N": "ノエル",
                    "T": "あっ、ミカさまに先を越されてしまいました…。私も、お二人に是非ご教授頂きたいです…"
                },
                {
                    "N": "_0",
                    "T": "二人とも教えられる。"
                },
                {
                    "N": "_0",
                    "T": "一緒に書こう。"
                }
            ]
        ]
    },
    "4012306": {
        "Desc": "みんなと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ディオナ！"
                },
                {
                    "N": "ディオナ",
                    "T": "旅人にパイモン？あなたたちも来たんだ。"
                },
                {
                    "N": "_1005",
                    "T": "ディオナはお酒を作りにきたのか？"
                },
                {
                    "N": "ディオナ",
                    "T": "そう。あたしは今回のイベントのために、キャッツテールから派遣されてきたの。モンドの酒造業を代表するバーテンダーってわけ。"
                },
                {
                    "N": "_1005",
                    "T": "モンドの酒造業を、代表…？オイラの知ってるディオナなら、そんな肩書き、めちゃくちゃ嫌がりそうだけど…"
                },
                {
                    "N": "ディオナ",
                    "T": "もちろん嫌だよ！でもあたしにしてみれば、これはモンドの酒造業をぶっ壊す、千載一遇の大チャンスなの！"
                },
                {
                    "N": "_1005",
                    "T": "えっと、それってつまり…"
                },
                {
                    "N": "ディオナ",
                    "T": "フフン、いろいろ変なものを入れて、超サイアクなお酒を作っちゃえば…モンドのお酒なんて、もう二度と売れなくなるんだから！"
                },
                {
                    "N": "_1005",
                    "T": "あー…まあ、逆効果になる気がするけどな…"
                },
                {
                    "N": "ディオナ",
                    "T": "フン！見てて、今度という今度はこのチャンス、絶対ものにしてみせるんだから！"
                },
                {
                    "N": "_0",
                    "T": "健闘を祈る。"
                },
                {
                    "N": "_0",
                    "T": "頑張りすぎないでね。"
                },
                {
                    "N": "_1005",
                    "T": "ちなみに、ディオナもみんなと詩を作るのか？"
                },
                {
                    "N": "ディオナ",
                    "T": "うーん、詩かぁ…酒場で吟遊詩人が歌ってるのを聞いたくらいで、自分で書いたことはないかな。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、一緒にやってみようぜ！絶対面白いぞ！"
                },
                {
                    "N": "ディオナ",
                    "T": "…いいよ、時間があったら行ってあげる。"
                }
            ]
        ]
    },
    "4012307": {
        "Desc": "",
        "Talk": []
    },
    "4012308": {
        "Desc": "イベントの開幕に参加する",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "とつぜん強い風が吹いて、みんなは思わず目を閉じた。"
                },
                {
                    "N": "ウェンティ",
                    "T": "風は詩歌と音符を携え、見知らぬ国へと吹き込んだ。"
                },
                {
                    "N": "胡桃",
                    "T": "水の中には魚が二匹、お腹いっぱい食べたとさ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "風晶蝶は金の羽衣、琉璃に小さな明かりを灯す。"
                },
                {
                    "N": "胡桃",
                    "T": "米粒さらったヤマガラ去った、イノシシ根っこを掘り出した。"
                },
                {
                    "N": "ウェンティ",
                    "T": "皆さん、璃月とモンドが合同で開催する詩歌大会へようこそ。"
                },
                {
                    "N": "胡桃",
                    "T": "その名も「両国詩歌握手歓談会」！"
                },
                {
                    "N": "胡桃",
                    "T": "私たちは今大会の司会者——璃月の路地裏に潜む詩人、胡桃と…"
                },
                {
                    "N": "ウェンティ",
                    "T": "——モンドの酒場に佇む詩人、ウェンティだよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "今大会の主旨は、両国が詩歌を通じて仲良く交流することさ。たくさんのお友達と知り合って、楽しく過ごすのが何より大事だよ。"
                },
                {
                    "N": "胡桃",
                    "T": "誰もがみんなお客さん、楽しまなくっちゃ意味ないじゃん！"
                },
                {
                    "N": "ウェンティ",
                    "T": "みんな安心して。詩を書いたことがある人も、ない人も、この大会で活躍できるチャンスがあるんだ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "ボクに言わせれば、詩に最も大切なのは「気持ち」だよ。自分が普段心に秘めている気持ちや、なかなか言えないことを表現するものなんだ。その表現の仕方に、優劣なんて無いんだよ。"
                },
                {
                    "N": "胡桃",
                    "T": "みんなに楽しんでもらえるよう、私とウェンティさんでテーマを三つ準備したの。これを三日に分けて、一つずつお知らせするよ。"
                },
                {
                    "N": "胡桃",
                    "T": "それでは早速、一つ目のテーマは…詩の謎解きです！"
                },
                {
                    "N": "行秋",
                    "T": "（謎解きか…面白い。ウォーミングアップには確かにいい選択だ。）"
                },
                {
                    "N": "ミカ",
                    "T": "（ふぅ…いきなり詩を書かされるわけじゃないんですね、よかった…）"
                },
                {
                    "N": "胡桃",
                    "T": "みなさん、会場に吊るしてある提灯には気づいたかな？それこそまさに、謎解きのために用意したものだよ！"
                },
                {
                    "N": "胡桃",
                    "T": "まずは謎解きのお題をみんなで提灯にぶらさげて。そしたら私とウェンティさんがその中から出題するから、みんなで答えてね！"
                },
                {
                    "N": "胡桃",
                    "T": "じゃあさっそく時間をあげるから、謎解きのお題を書いたり飾ったり、歩き回ったり話し合ったりして！正解が最も多い人には…賞品もあるよ！"
                },
                {
                    "N": "ウェンティ",
                    "T": "それでは——「両国詩歌握手歓談会」スタート！"
                }
            ]
        ]
    },
    "4012309": {
        "Desc": "一つ目の詩の謎解きを確認する",
        "Talk": [
            [
                {
                    "N": "ノエル",
                    "T": "詩歌において、最も大事なこととはなんでしょう？ミカさまはご存知ですか？"
                },
                {
                    "N": "ミカ",
                    "T": "えぇ…っと？僕も、わからないです…"
                },
                {
                    "N": "ミカ",
                    "T": "こうなるなら、もっとリサさんを訪ねておくべきでした…はぁ。"
                }
            ]
        ]
    },
    "4012310": {
        "Desc": "二つ目の詩の謎解きを確認する",
        "Talk": []
    },
    "4012311": {
        "Desc": "三つ目の詩の謎解きを確認する",
        "Talk": []
    },
    "4012312": {
        "Desc": "詩の謎解きイベントが始まるのを待つ",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "重雲！行秋！"
                },
                {
                    "N": "行秋",
                    "T": "おや？パイモンか、さっきはいい勝負だったね。あわや負けてしまうかと思ったよ。"
                },
                {
                    "N": "_1005",
                    "T": "お？賞品をもらったのか？"
                },
                {
                    "N": "行秋",
                    "T": "そうなんだ。もし欲しいなら、パイモンに譲ってあげてもいい。"
                },
                {
                    "N": "_1005",
                    "T": "ほんとか！？何をもらったんだ？"
                },
                {
                    "N": "重雲",
                    "T": "えっと…"
                },
                {
                    "N": "胡桃",
                    "T": "それはね！この堂主自ら提供した「往生堂高級サービスプラン」…を「ご購入でもう1回分タダになるクーポン」だよ！パイモンったら、そんなに興味を持ってくれるなんて思わなかったな～！"
                },
                {
                    "N": "_1005",
                    "T": "うわあああ！いらない、いらないぞ！おまえらがもらっとけよ！"
                },
                {
                    "N": "行秋",
                    "T": "そうかい？なら、遠慮なくもらっておくよ。"
                },
                {
                    "N": "胡桃",
                    "T": "うんうん、しっかりしまっておいて。このサービスのすごいところはね、呼べばすぐ来ることなんだよ！あ、運が良ければ呼ばなくても来るよ。"
                },
                {
                    "N": "行秋",
                    "T": "パイモンは、僕たちに用事があってきたのかい？"
                },
                {
                    "N": "_1005",
                    "T": "フン！おまえにじゃないぞ。オイラたちは重雲を探しに来たんだ。なんか手伝いが必要そうだったからな。"
                },
                {
                    "N": "重雲",
                    "T": "ああ、あのことか…"
                },
                {
                    "N": "行秋",
                    "T": "じゃあパイモン、ここでいま一度、謎解きに興じるのはどうかな。"
                },
                {
                    "N": "_1005",
                    "T": "お？延長戦ってわけだな？"
                },
                {
                    "N": "行秋",
                    "T": "「妖のようで妖ではなく、魔のようで魔ではない。眺望すれば揺蕩う如く拠り所なく、寄りては忽ちに失せて影も無し。」…これが何かわかるかい？"
                },
                {
                    "N": "_1005",
                    "T": "そ、それは…"
                },
                {
                    "N": "胡桃",
                    "T": "外にいるちっちゃいお化けとか、魂のこと？"
                },
                {
                    "N": "重雲",
                    "T": "どうやら、ぼくが話したほうがよさそうだ…"
                },
                {
                    "N": "重雲",
                    "T": "実は今朝、野外で修行をしている時に、人ではない何かを見かけたんだ。"
                },
                {
                    "N": "重雲",
                    "T": "支えもなしに宙に浮かんで、その身体は透明に近かった…ぼくは思った。ついに、この「純陽の体」を恐れない妖魔に遭遇したんだと。それで、学んできた方術を仕掛けたんだけど…"
                },
                {
                    "N": "重雲",
                    "T": "全く効いていないようだった。一体何なのか近づいて確認しようとすると、それは忽然と消えてしまったんだ。"
                },
                {
                    "N": "胡桃",
                    "T": "それは、たしかに幽霊のようなものじゃなかったの？"
                },
                {
                    "N": "重雲",
                    "T": "うん、あれには明確な実体を感じた。それにもし幽霊なら、僕を見た時点で逃げていくだろう。"
                },
                {
                    "N": "重雲",
                    "T": "はあ…ぼくは軽率だった。あの時はつい興奮して、正体を見極める前に動いてしまったんだから。あれが妖魔じゃなかったとして、もし仙人にまつわる何かに手を出してしまっていたら…どうする？"
                },
                {
                    "N": "行秋",
                    "T": "自分を責めるなよ。見たことのないものだったんだ、そういう反応になるのも無理ない。"
                },
                {
                    "N": "行秋",
                    "T": "それに僕たちは今こうして、真相解明に最善を尽くそうとしているじゃないか。"
                },
                {
                    "N": "胡桃",
                    "T": "ウェンティさんはどう？重雲の説明で、何かピンと来た？"
                },
                {
                    "N": "ウェンティ",
                    "T": "うーん、堂主さんはどう思う？"
                },
                {
                    "N": "胡桃",
                    "T": "ふーん？何か心当たりがあるんだ？"
                },
                {
                    "N": "ウェンティ",
                    "T": "えへっ、絶対に確信があるとは言えないけど…少なくとも、璃月でいう「妖魔」じゃないとだけは言っておこうかな。危険はあまりないはずだよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "うん、そうだ…この「捜し物」を、明日の詩歌大会に取り入れるのはどうかな？"
                },
                {
                    "N": "_1005",
                    "T": "えぇ？外で遊びながら詩を書くのか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "アハハ、おしいね！でも丸はあげられないかな。"
                },
                {
                    "N": "ウェンティ",
                    "T": "いいアイデアって、何もないところから湧いて出てくるわけじゃないんだよ。みんな今夜はちゃんと休んで、リラックスしないとね！"
                },
                {
                    "N": "_1005",
                    "T": "こいつ、もう視線が酒場に行ってるぞ！"
                }
            ]
        ]
    },
    "4012313": {
        "Desc": "行秋と重雲に話しかける",
        "Talk": [
            [
                {
                    "N": "重雲",
                    "T": "あれは…本当に妖魔じゃないのか？"
                },
                {
                    "N": "行秋",
                    "T": "みんなの知恵を集めれば、きっと答えが手に入るはずだ。"
                },
                {
                    "N": "重雲",
                    "T": "それもそうだな…待った、ここにいる全員に話すつもりじゃないだろうな？"
                }
            ]
        ]
    }
}