// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "アルベド",
            "ID": "1018",
            "Count": 21
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 9
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 9
        }
    ],
    "Num": "白亜と黒龍 第五幕",
    "Title": "後日談",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Dragonspine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41214,
            "Name": "後日談",
            "Desc": "長い戦いを終え、「成長」を成し遂げた剣に新たな行先ができた。",
            "Track": [],
            "R": [
                141214
            ],
            "RP": [],
            "Sub": [
                4121401,
                4121402,
                4121403,
                4121404,
                4121405
            ]
        }
    ]
}

var _sq = {
    "4121401": {
        "Desc": "アルベドを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "またまた来てやったぞ！"
                },
                {
                    "N": "アルベド",
                    "T": "旅人、パイモン。来たか。"
                },
                {
                    "N": "_1005",
                    "T": "アルベドに会うことにも慣れて来たな。"
                },
                {
                    "N": "_0",
                    "T": "頼まれていたことを終わらせた。"
                },
                {
                    "N": "_0",
                    "T": "約束通り、全て終わらせた。"
                },
                {
                    "N": "アルベド",
                    "T": "ありがとう。やはりキミに頼んで正解だったようだね。"
                },
                {
                    "N": "_0",
                    "T": "役に立てたかな？"
                },
                {
                    "N": "アルベド",
                    "T": "もちろん、ボクの研究に大いに役立ってくれたよ。"
                },
                {
                    "N": "_1005",
                    "T": "へへ、それならよかった。"
                },
                {
                    "N": "アルベド",
                    "T": "この恩は忘れない。"
                },
                {
                    "N": "_0",
                    "T": "剣は返すよ。"
                },
                {
                    "N": "_1005",
                    "T": "十分、強くなっただろう？"
                },
                {
                    "N": "アルベド",
                    "T": "いい感じだ。キミの体はどうかな？"
                },
                {
                    "N": "_0",
                    "T": "普段と変わらない。"
                },
                {
                    "N": "アルベド",
                    "T": "ならよかった。穢れや毒による副作用はないようだね。"
                },
                {
                    "N": "アルベド",
                    "T": "やはり…ボクの考えは正しかったみたいだ。"
                },
                {
                    "N": "_1005",
                    "T": "なんでも知っているような顔しやがって！"
                },
                {
                    "N": "アルベド",
                    "T": "剣の使い心地はどうだった？"
                },
                {
                    "N": "_0",
                    "T": "よかった。"
                },
                {
                    "N": "_0",
                    "T": "悪かった。"
                },
                {
                    "N": "アルベド",
                    "T": "そうか。ともかく、これでボクが求めていた状態にまで達した。"
                },
                {
                    "N": "_1005",
                    "T": "剣を持ったぞ…アルベド、それを使うのか？バ、バカなことはやめとけ！"
                },
                {
                    "N": "アルベド",
                    "T": "キミが浄化した純粋な生命力をここから取り出す。"
                },
                {
                    "N": "_1005",
                    "T": "力だけを取り出せるのか？"
                },
                {
                    "N": "アルベド",
                    "T": "他の者にできなくても、ボクならできるよ。"
                },
                {
                    "N": "アルベド",
                    "T": "…よし。"
                },
                {
                    "N": "_1005",
                    "T": "おおっ、力が光る玉みたいになって…"
                },
                {
                    "N": "_1005",
                    "T": "不思議な瓶の中に入ったぞ！"
                },
                {
                    "N": "アルベド",
                    "T": "この剣はもう伝説の武器ではないが…"
                },
                {
                    "N": "アルベド",
                    "T": "記念にもらってほしい。キミの冒険の手助けになるかもしれない。"
                },
                {
                    "N": "_0",
                    "T": "本当にいいの？"
                },
                {
                    "N": "_0",
                    "T": "もう必要ないの？"
                },
                {
                    "N": "アルベド",
                    "T": "ボクが必要なのは実験結果だけだ。必要な物を手に入れた今、剣は扱いに長けたキミが持つべきだよ。"
                },
                {
                    "N": "アルベド",
                    "T": "旅人、ボクの実験を手伝ってくれて感謝しているよ。では、また。"
                },
                {
                    "N": "アルベド",
                    "T": "ボクと共鳴する、龍の生命力…"
                },
                {
                    "N": "アルベド",
                    "T": "龍だからではない、ボクの因果だからだ。"
                },
                {
                    "N": "アルベド",
                    "T": "レインドット…師匠…これがあなたの創った巨龍「ドゥリン」なのか？"
                },
                {
                    "N": "アルベド",
                    "T": "……"
                },
                {
                    "N": "アルベド",
                    "T": "ボクとこれは、果たして…出会ってもよかったものなのだろうか？"
                }
            ]
        ]
    },
    "4121402": {
        "Desc": "アルベドと会話する",
        "Talk": []
    },
    "4121403": {
        "Desc": "",
        "Talk": []
    },
    "4121404": {
        "Desc": "",
        "Talk": []
    },
    "4121405": {
        "Desc": "",
        "Talk": []
    }
}