// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 74
        },
        {
            "Name": "ウェンティ",
            "ID": "1001",
            "Count": 61
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 21
        },
        {
            "Name": "フローラ",
            "ID": "1425",
            "Count": 20
        },
        {
            "Name": "アルバート",
            "ID": "160201",
            "Count": 19
        },
        {
            "Name": "ガイア",
            "ID": "1004",
            "Count": 18
        },
        {
            "Name": "クイン",
            "ID": "140301",
            "Count": 16
        },
        {
            "Name": "マーヴィン",
            "ID": "160701",
            "Count": 15
        },
        {
            "Name": "エリン",
            "ID": "160501",
            "Count": 15
        },
        {
            "Name": "ベアトリーチェ",
            "ID": "140101",
            "Count": 4
        },
        {
            "Name": "ベネット",
            "ID": "1028",
            "Count": 3
        },
        {
            "Name": "サラ",
            "ID": "1419",
            "Count": 1
        },
        {
            "Name": "マージョリー",
            "ID": "1435",
            "Count": 1
        },
        {
            "Name": "キャサリン",
            "ID": "1512",
            "Count": 1
        }
    ],
    "Num": "風花祭 · 1",
    "Title": "花と雲の詩",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_FleurFair",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41410,
            "Name": "花と雲の詩",
            "Desc": "暇の時はモンド城の町を歩いてみよう！",
            "Track": [
                41411
            ],
            "R": [
                141410
            ],
            "RP": [],
            "Sub": [
                4141001,
                4141003,
                4141004,
                4141005,
                4141007,
                4141009,
                4141010,
                4141011,
                4141012,
                4141013,
                4141014,
                4141015,
                4141017,
                4141016
            ]
        }
    ]
}

var _sq = {
    "4141001": {
        "Desc": "モンド城の町を歩いてみる",
        "Talk": []
    },
    "4141003": {
        "Desc": "サラと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おーい、なにかオイラたちに手伝えることはないか？"
                },
                {
                    "N": "サラ",
                    "T": "今は「風花祭（ウィンドブルームさい）」ですから、あなたたちに手伝ってもらうことは何もありませんよ。"
                },
                {
                    "N": "_1005",
                    "T": "ん？なにもないのか？"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、他をあたってみるか。"
                }
            ]
        ]
    },
    "4141004": {
        "Desc": "マージョリーと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "こんにちは、なにかオイラたちに手伝えることはないか？"
                },
                {
                    "N": "マージョリー",
                    "T": "あっはは、冗談がお上手ですね！今は風花祭ですよ、あなたたちに手伝わせるわけにはいきません。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？え…？"
                },
                {
                    "N": "_1005",
                    "T": "おかしいなぁ…だったら冒険者協会に行ってみよう！"
                }
            ]
        ]
    },
    "4141005": {
        "Desc": "キャサリンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "キャサリン、なにか依頼をくれ！"
                },
                {
                    "N": "キャサリン",
                    "T": "申し訳ございません。風花祭期間中は、依頼の数が減っておりまして、こちらからご紹介できるお仕事はありません。"
                },
                {
                    "N": "_1005",
                    "T": "ええっ？冒険者協会ですらこうなのか！？"
                },
                {
                    "N": "_1005",
                    "T": "#どうするんだよ、{NICKNAME}！オイラたち失業しちゃったのか！？"
                },
                {
                    "N": "_0",
                    "T": "まさか、こんなことになるなんて。"
                },
                {
                    "N": "_1005",
                    "T": "だめだめ、オイラはあきらめないぞ！他の人にも聞いてみよう！"
                }
            ]
        ]
    },
    "4141007": {
        "Desc": "花屋のフローラと会話する",
        "Step": "暇な時はモンド城の町を歩いてみよう！こう思ってるあなたは、結局自分にやれる事がないと気づく…？",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "フローラ！なにかオイラたちに手伝えることはないか？"
                },
                {
                    "N": "フローラ",
                    "T": "ふふ、ないよ。"
                },
                {
                    "N": "_1005",
                    "T": "そ、それも風花祭と関係してるのか？そもそも風花祭ってなんなんだ？"
                },
                {
                    "N": "フローラ",
                    "T": "ふふ…風花祭を知らないの？"
                },
                {
                    "N": "_1005",
                    "T": "風花祭…風が吹くお祭りか？それとも、花を植えるお祭り？"
                },
                {
                    "N": "フローラ",
                    "T": "風花祭は、愛と自由を象徴するモンド城の伝統的な祝祭だよ。風花祭セレモニー中は、モンド城全体が盛り上がるの。"
                },
                {
                    "N": "フローラ",
                    "T": "毎年この時期になると、人々は風神バルバトス様に「風の花」を献上して愛と敬意を捧げる。それ以外にも、好きな人や大切な人に花を送る伝統もあるの。"
                },
                {
                    "N": "フローラ",
                    "T": "風花祭になると、店がとても忙しくて…まあ、フローラにとっては幸せな悩みだけど、ふふ。"
                },
                {
                    "N": "_0",
                    "T": "「風の花」って？"
                },
                {
                    "N": "フローラ",
                    "T": "「風の花」は風花祭の象徴、自由と風の精神を代表する花だよ。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、「風の花」ってどんな花なんだ？"
                },
                {
                    "N": "フローラ",
                    "T": "ふふ…話すと長くなるけど…"
                },
                {
                    "N": "フローラ",
                    "T": "フローラのおばあちゃんから聞いた話だと、おばあちゃんが生まれるよりもずっと前に「風の花」は生まれたんだって。たぶん何百年も前のことだね。"
                },
                {
                    "N": "フローラ",
                    "T": "人々は蒲公英を「風の花」として贈るの。理由は分からないけど…"
                },
                {
                    "N": "_1005",
                    "T": "てことは、モンドの人たちが言う「風の花」は蒲公英だったのか！"
                },
                {
                    "N": "フローラ",
                    "T": "ふふ…たぶんね。確証はないけど、フローラの家ではずっとそう言われてたよ。"
                },
                {
                    "N": "クイン",
                    "T": "それは違う！"
                },
                {
                    "N": "クイン",
                    "T": "ゴホンッ、話が聞こえてきてつい…「風の花」について話してたんだよな？"
                },
                {
                    "N": "_1005",
                    "T": "果物屋のクインか、おまえもこの話に混ざりたいのか？"
                },
                {
                    "N": "クイン",
                    "T": "いや、俺はただ「風の花」が蒲公英じゃなくて、風車アスターだということを言いたかっただけだ。"
                },
                {
                    "N": "フローラ",
                    "T": "あら、クイン、こんにちは。"
                },
                {
                    "N": "クイン",
                    "T": "フローラ、最近君の店に風車アスターを買いに来る人が少なくないだろ？"
                },
                {
                    "N": "フローラ",
                    "T": "ふふ…そうだね！"
                },
                {
                    "N": "クイン",
                    "T": "ほら見ろ、全部俺たち「風車アスター派」のおかげさ！"
                },
                {
                    "N": "クイン",
                    "T": "風車アスターはモンドの象徴であり、風車の化身として風と自由を代表している。「風の花」は風車アスターに違いない！"
                },
                {
                    "N": "クイン",
                    "T": "俺を信じれば間違いない！モンドに伝わる正統な「風の花」は、風車アスターだ。"
                },
                {
                    "N": "フローラ",
                    "T": "え～？"
                },
                {
                    "N": "ベアトリーチェ",
                    "T": "あら？そうだったの？"
                },
                {
                    "N": "フローラ",
                    "T": "こんにちは、ベア。"
                },
                {
                    "N": "ベアトリーチェ",
                    "T": "「風の花」って…たしかセシリアの花じゃなかった？"
                },
                {
                    "N": "_1005",
                    "T": "え？そうなのか？"
                },
                {
                    "N": "フローラ",
                    "T": "え～？「風の花」がセシリアの花だなんて…初めて聞いたけど…"
                },
                {
                    "N": "クイン",
                    "T": "そ、そんなわけない！"
                },
                {
                    "N": "クイン",
                    "T": "確かに「風の花」の定義は物議を醸している。しかし、モンドでは一般的に、「風の花」は蒲公英か風車アスターのいずれかであると信じられているんだ。"
                },
                {
                    "N": "クイン",
                    "T": "この2種類の花には独自の歴史がある。皆に聞けば分かることだ！俺からすればセシリアの花なんて話、聞いたこともない。"
                },
                {
                    "N": "ベアトリーチェ",
                    "T": "なんですって？"
                },
                {
                    "N": "クイン",
                    "T": "本当のことを言っただけじゃないか、そんなに俺をにらむなよ…"
                },
                {
                    "N": "ベアトリーチェ",
                    "T": "あなたね！ふんっ、もういいわ。"
                },
                {
                    "N": "クイン",
                    "T": "えっ？ベア？ベア！"
                },
                {
                    "N": "クイン",
                    "T": "おかしいな、なんで怒ってるんだ…"
                },
                {
                    "N": "クイン",
                    "T": "俺、何か間違ったこと言ったか？みんなの「風の花」に対する認識は、これで合ってるはずなのに…"
                },
                {
                    "N": "_1005",
                    "T": "うーん…うん…"
                },
                {
                    "N": "_0",
                    "T": "#ごめん、{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}にも分からない。"
                },
                {
                    "N": "_0",
                    "T": "来たばかりだから、あまり…"
                },
                {
                    "N": "フローラ",
                    "T": "ふふ、ケンカしないで。"
                },
                {
                    "N": "クイン",
                    "T": "店を閉めたあとに謝りに行こうかな…はぁ…"
                },
                {
                    "N": "クイン",
                    "T": "なんで怒ってるのか分からないけど、謝りに行かなきゃだめだよな。まあ、いつものことなんだけど。"
                },
                {
                    "N": "フローラ",
                    "T": "見てあの二人、この祝祭の雰囲気とぴったりだね。"
                },
                {
                    "N": "フローラ",
                    "T": "風花祭は自由、風神、恋人たちの祝祭だから。"
                },
                {
                    "N": "_1005",
                    "T": "なるほど、そうだったのか…"
                },
                {
                    "N": "_1005",
                    "T": "でも「風の花」がなんなのかすら統一してないんだな。"
                },
                {
                    "N": "フローラ",
                    "T": "それもそうね。でも、それでこそモンド人じゃない？"
                },
                {
                    "N": "フローラ",
                    "T": "美食美酒、それと美しい花々。旅人、あなたが今回の祝祭を楽しんでくれることを祈ってるわ。"
                },
                {
                    "N": "_1005",
                    "T": "楽しそうな祝祭だな。「風の花」に関する疑問はまだまだ残ってるけど…"
                },
                {
                    "N": "_1005",
                    "T": "色んなところを回って、この祭りを見てみようぜ。"
                }
            ]
        ]
    },
    "4141009": {
        "Desc": "モンド城の広場に行く",
        "Step": "あちこちで話を聞いたあなたは、モンドが今「風花祭」の期間中であることを知る。祭りに詳しくないあなたも周囲の雰囲気に染まれ、だんだんこの大切なモンドの祭りを分かっていく。",
        "Talk": [
            [
                {
                    "N": "ベネット",
                    "T": "いつオレに教える番が来るんだ？どうしよう、改めて詩を学ぶって考えると、ちょっと緊張してきた…"
                }
            ]
        ]
    },
    "4141010": {
        "Desc": "ウェンティと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここでなにしてんだ？かなりの人が集まってるけど…"
                },
                {
                    "N": "ウェンティ",
                    "T": "やあ、ちょうどいいところに来たね。全員ボクの生徒だよ。どう？すごいでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "生徒？え…？"
                },
                {
                    "N": "_1005",
                    "T": "それって、頭を抱えてるアイツらのことか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "頭を抱えてるだなんて、ひどいなぁ。みんな必死に愛を表現する言葉を考えてるんだよ。"
                },
                {
                    "N": "_1005",
                    "T": "意味が分からない、あやしい…"
                },
                {
                    "N": "ウェンティ",
                    "T": "あっはは、君たちも風花祭のことについて聞いたんだね？"
                },
                {
                    "N": "ウェンティ",
                    "T": "お祭りの雰囲気に包まれたモンドはどうだい、気に入ったかな？"
                },
                {
                    "N": "_0",
                    "T": "賑やかで楽しい。"
                },
                {
                    "N": "_0",
                    "T": "どう過ごせばいいか分からない。"
                },
                {
                    "N": "ウェンティ",
                    "T": "パイモン、君は？"
                },
                {
                    "N": "_1005",
                    "T": "美味いもんをくれたら、気に入ったって答えてやってもいいぞ！"
                },
                {
                    "N": "ウェンティ",
                    "T": "ふーん、じゃあ気に入ってくれたってことでいいよね。ところで、今ヒマそうだね。"
                },
                {
                    "N": "ウェンティ",
                    "T": "依頼もないし人助けもしてない、ただ真っ昼間からぶらぶらとしてるだけ…"
                },
                {
                    "N": "ウェンティ",
                    "T": "あははっ、いま身をもってそれらを体験しているってことは、風花祭のことについて分かってきた頃かな。"
                },
                {
                    "N": "_1005",
                    "T": "なんだよ！そんな得意げに！"
                },
                {
                    "N": "ウェンティ",
                    "T": "風花祭は風神のみならず、愛を求めるモンド人のためのものでもあるんだ。愛情を得るためなら、祝祭期間中は何事も自分でやる必要がある。"
                },
                {
                    "N": "ウェンティ",
                    "T": "もちろん愛情以外の感情を成そうとする人もいる。だから君たちが依頼を受けられないのも当然のことだよ。それが風花祭の伝統だからね。"
                },
                {
                    "N": "ウェンティ",
                    "T": "でも心配しないで。ボクがいれば、君たちが寂しく感じることはないよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "それに、そろそろ君たちにもモンドの文化や風習を知ってもらうのにちょうどいい頃だろう。さあ、おいで！ボクの助手になってくれないかな。"
                },
                {
                    "N": "_1005",
                    "T": "助手？…なんの？"
                },
                {
                    "N": "ウェンティ",
                    "T": "あははは、悩んでるこの人たちを見て。"
                },
                {
                    "N": "ウェンティ",
                    "T": "彼らは愛の詩を書きたいがために、ボクにアドバイスを求めに来た。だから、こうして授業料を貰って教えてるんだ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "彼らが抱えている悩みをボクが聞いて、置かれている状況と立場に立ってアドバイスする。"
                },
                {
                    "N": "ウェンティ",
                    "T": "本当はボクがアドバイスすることになってたんだけど…ヒマを持て余してそうだから君に任せるよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "君は色んな場所を見てきたでしょ。そこで得た知識や経験で、彼らに協力してあげようじゃないか！"
                },
                {
                    "N": "_1005",
                    "T": "ただ人使いが荒いだけだろ…吟遊野郎、まさか金にでも困ってるのか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "風花祭では限定のお酒が売られるんだ。たくさん買うにはお金を稼がなきゃいけないからね。"
                },
                {
                    "N": "_1005",
                    "T": "ううぅ…やっぱりただの飲んだくれだ…"
                },
                {
                    "N": "ウェンティ",
                    "T": "じゃあ、始めようか。もちろんボクも付き添うよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "君の横でヒントを出すから、ボクのヒントをもとに彼らにアドバイスをしてあげて。えへへっ、楽で簡単な仕事でしょ？"
                },
                {
                    "N": "_1005",
                    "T": "勝手に話を進めるなよ！"
                },
                {
                    "N": "ウェンティ",
                    "T": "そう言わないでよ。君はモンドの人々から信頼されてる栄誉騎士なんだから、君に活躍の場を与えるのは実に賢明な判断でしょ？"
                },
                {
                    "N": "ウェンティ",
                    "T": "いいかい、ボクがこの動きをしたら、それは積極的に攻めていいという意味だよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "そしてこの動きをしたら、現状を維持して焦らない方がいいという意味。"
                },
                {
                    "N": "ウェンティ",
                    "T": "最後にこの動きは、早く諦めて無駄な感情を使わない方がいいという意味だ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "どう？覚えた？"
                },
                {
                    "N": "_0",
                    "T": "もう一回言って。"
                },
                {
                    "N": "ウェンティ",
                    "T": "いいよ、ちゃんと聞いててね。"
                },
                {
                    "N": "_0",
                    "T": "覚えた。"
                },
                {
                    "N": "ウェンティ",
                    "T": "じゃあ、この通り頼むよ！"
                }
            ]
        ]
    },
    "4141011": {
        "Desc": "モンド住民の悩みを聞き、解決してあげる",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "そこの吟遊野郎にアドバイスを求めてるのか？オイラたちはアイツの助手だ。おまえの悩みを聞いてやるぞ！"
                },
                {
                    "N": "マーヴィン",
                    "T": "えっ！？せ、せっかく心して詩人さんにアドバイスを聞きに来たのに、いきなり人を替えるだなんて…"
                },
                {
                    "N": "_1005",
                    "T": "恥ずかしがるなよ、誰からアドバイスをもらっても、想いを伝えるっていう事実は変わらないだろ？"
                },
                {
                    "N": "_1005",
                    "T": "だから勇気を出して、オイラたちに言ってくれ！"
                },
                {
                    "N": "マーヴィン",
                    "T": "そうだね。実は…その…好きな人がいるんだ。"
                },
                {
                    "N": "マーヴィン",
                    "T": "マーラっていうんだけど。かわいくて勤勉で、時間があればいつも家の農業を手伝ってる。疲れると時々、道端のベンチで居眠りをしたりするんだ。"
                },
                {
                    "N": "_1005",
                    "T": "モンド城に住んでる子なのか？"
                },
                {
                    "N": "マーヴィン",
                    "T": "いや、彼女は清泉町に住んでて、距離が離れてるんだ。それに僕の家の事情で…"
                },
                {
                    "N": "マーヴィン",
                    "T": "と、とにかく、僕たちの家柄が違いすぎて、父さんはずっと反対してる。"
                },
                {
                    "N": "マーヴィン",
                    "T": "でも僕はマーラと約束したんだ！会いたい時は星拾いの崖に行って星を見ようって。"
                },
                {
                    "N": "_1005",
                    "T": "順調そうじゃないか。"
                },
                {
                    "N": "マーヴィン",
                    "T": "うん、だから…マーラのことより、父さんのことについて相談がしたい。"
                },
                {
                    "N": "マーヴィン",
                    "T": "父さんは保守的で凄く厳しいんだ。でもこれは父さんのせいじゃない、父さんと心の底から話したことがない僕の責任だ。"
                },
                {
                    "N": "マーヴィン",
                    "T": "だ…だから、もしこの機会に「風の花」を父さんに送ってちゃんと話すことができたら、彼女のことを認めてくれるかな？"
                },
                {
                    "N": "_1005",
                    "T": "どう伝えるつもりなんだ？"
                },
                {
                    "N": "マーヴィン",
                    "T": "マーラの家は裕福ではないけど、彼女の優しい心と勤勉な態度は、どれだけお金を払っても買えないものだってことを伝えたい！"
                },
                {
                    "N": "マーヴィン",
                    "T": "でも…ぼ、僕、父さんに怒られるのが怖いんだ…怒られるのが怖いだなんて、子供みたいだよね…"
                },
                {
                    "N": "_1005",
                    "T": "そっか…"
                },
                {
                    "N": "ウェンティ",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "それがいい、勇気出していこう。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ！心に思ってることをきちんと伝えて、おまえたちの愛をお父さんに分かってもらうなんて、いいことじゃないか！"
                },
                {
                    "N": "_0",
                    "T": "それは良くない、もう少し考えよう。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな、おまえのお父さんに分かってもらえないのなら、正面から攻めても意味ない…"
                },
                {
                    "N": "_1005",
                    "T": "それに、風花祭は少しフォーマルすぎるんじゃないか？もっとカジュアルな機会を選んだ方がいいかもな。"
                },
                {
                    "N": "_0",
                    "T": "無理だと思う、諦めて。"
                },
                {
                    "N": "_1005",
                    "T": "おう、怒られそうだから、やめた方がいいと思うぞ！"
                },
                {
                    "N": "マーヴィン",
                    "T": "なるほど…分かった、ありがとう。"
                },
                {
                    "N": "_1005",
                    "T": "でも、お父さんに花を送るって言ってたけど、マーラには？彼女にはなにもないのか？"
                },
                {
                    "N": "マーヴィン",
                    "T": "あっ！た、確かにそうだ…それに詩人さんには愛の詩を教わりに来たんだった。"
                },
                {
                    "N": "_0",
                    "T": "彼女のことをおろそかにしないで。"
                },
                {
                    "N": "マーヴィン",
                    "T": "そ、そうだね。彼女にも花を…うん、あとで摘みに行くよ。"
                },
                {
                    "N": "マーヴィン",
                    "T": "アドバイスありがとう！"
                }
            ]
        ]
    },
    "4141012": {
        "Desc": "モンド住民の悩みを聞き、解決してあげる",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "よっ！あそこの吟遊野郎に悩みを打ち明けに来たのか？オイラたちはアイツの助手だ。おまえの悩みを聞いてやるぞ！"
                },
                {
                    "N": "エリン",
                    "T": "あなたたちは…栄誉騎士とそのお友達！"
                },
                {
                    "N": "エリン",
                    "T": "ここで会えるなんて思わなかったよ。じゃあ…遠慮なく相談させてもらうね。"
                },
                {
                    "N": "エリン",
                    "T": "私が花を送りたい相手は、西風騎士団代理団長、ジン様よ。"
                },
                {
                    "N": "エリン",
                    "T": "あなたたちはもうジン様を知ってるよね？彼女は本当に真面目で努力家なの。才能もあって仕事もできる。それでいて誠実で気遣いもできて、そして凄く優しいし…"
                },
                {
                    "N": "_1005",
                    "T": "ああ分かった分かった、その辺は飛ばしてくれていいから！"
                },
                {
                    "N": "エリン",
                    "T": "あぁごめん、ジン様の話になるとつい…"
                },
                {
                    "N": "エリン",
                    "T": "明日になったら、詩と新鮮な蒲公英の花束を用意して、ジン様の執務室に行って、護衛の人に花を預けるつもりなの。"
                },
                {
                    "N": "エリン",
                    "T": "でも、花束と詩…悩むなぁ。うーん、やっぱり名前は書かない方がいいかなぁ。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？普通は名前を書くよな。なんでそこで悩んでるんだ？"
                },
                {
                    "N": "エリン",
                    "T": "もしジン様が送り主の名前を見たら、絶対に私を探してお礼を言いにくると思うの。"
                },
                {
                    "N": "エリン",
                    "T": "でもジン様はいつも忙しいから、わざわざ私なんかのために時間を費やすなんて勿体ない。この花束がジン様の机に置かれるだけで私は満足なの。"
                },
                {
                    "N": "エリン",
                    "T": "でも名前がなかったら、素性不明の物として警戒される可能性もあるから…うーん、どうしよう…"
                },
                {
                    "N": "ウェンティ",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "それがいい、名前は必要ない。"
                },
                {
                    "N": "_1005",
                    "T": "ジン団長の性格からして、名前を見たら絶対おまえを探しに来るぞ！彼女にその時間を費やしてほしくないなら、名前は書かない方がいいな。"
                },
                {
                    "N": "エリン",
                    "T": "やっぱり、あなたたちもそう思うよね！リスクはあるけど、私は彼女のそういう真面目なところが好き。だから、多少のリスクには目を瞑るべきだよね…"
                },
                {
                    "N": "_0",
                    "T": "もう少し考えた方がいい。"
                },
                {
                    "N": "_1005",
                    "T": "まだ時間はあるから、慎重に考えよう。"
                },
                {
                    "N": "_1005",
                    "T": "それにこのことはおまえの気持ちが一番大事なんだぞ。相手に名前を覚えてもらいたいのか、それとも単にプレゼントを贈って誰かに敬愛されていることを知ってほしいのか、どっちなんだ？"
                },
                {
                    "N": "エリン",
                    "T": "そうなの？一番大事なのは…私の気持ちか…"
                },
                {
                    "N": "_0",
                    "T": "それはだめ、名前は書くべき。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ、素性不明のプレゼントなんて捨てられちゃうぞ！"
                },
                {
                    "N": "エリン",
                    "T": "ほ、本当に！？じゃあ、やっぱり名前を書くべきなのかな…"
                },
                {
                    "N": "エリン",
                    "T": "何はともあれ、アドバイスありがとう。参考にするね。"
                },
                {
                    "N": "_1005",
                    "T": "どういたしまして！がんばれよ～。"
                },
                {
                    "N": "エリン",
                    "T": "うん！"
                }
            ]
        ]
    },
    "4141013": {
        "Desc": "モンド住民の悩みを聞き、解決してあげる",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "そこの人、吟遊野郎にアドバイスを求めに来たのか？オイラたちはアイツの助手だ。おまえの悩みを聞いてやるぞ！"
                },
                {
                    "N": "アルバート",
                    "T": "えっ？いいのか？じゃ、じゃあ話を聞いてくれ！"
                },
                {
                    "N": "アルバート",
                    "T": "僕は…モンドのアイドル、バーバラ様が大好きだ！君も知ってるよね？西風教会で一番かわいいあのお方を！"
                },
                {
                    "N": "アルバート",
                    "T": "彼女はかわいくて優しくて、笑顔と歌でモンドの人々を支えてるんだ。バーバラ様が好きで、同じ気持ちを持っている同士たちとも友達になれた。そう…"
                },
                {
                    "N": "アルバート",
                    "T": "もう気づいているかもしれないが、僕がバーバラファンクラブの会長だ！"
                },
                {
                    "N": "_1005",
                    "T": "ん？なんだか誇らしげに言ってるぞ…"
                },
                {
                    "N": "アルバート",
                    "T": "僕はファンクラブのみんなの想いを背負い、この特別な日にバーバラ様に祝福を送ることを誓った！"
                },
                {
                    "N": "アルバート",
                    "T": "もちろん、僕は常識ある大人だ。アイドルの生活を邪魔することなんて言語道断。だから、吟遊詩人と会うまでの時間でその方法を色々と考えたんだ…"
                },
                {
                    "N": "アルバート",
                    "T": "そして、ファンクラブのメンバーが摘んだ花で巨大な像を造り、サプライズで教会の裏口に置くことにした。"
                },
                {
                    "N": "アルバート",
                    "T": "だから詩の指導はもう必要ない！僕たちは自分の言葉で詩を書いて像と一緒に贈るつもりだ。"
                },
                {
                    "N": "_1005",
                    "T": "巨大な像って…？"
                },
                {
                    "N": "アルバート",
                    "T": "建物2階分くらいの高さになるかな、うん。"
                },
                {
                    "N": "_0",
                    "T": "迷惑だと思う。"
                },
                {
                    "N": "アルバート",
                    "T": "でも誠意はこもってるだろ？バーバラ様が見たら、きっと僕たちの心に燃え盛る愛があることを感じ取ってくれる！"
                },
                {
                    "N": "アルバート",
                    "T": "このアイデア、どう思う？"
                },
                {
                    "N": "ウェンティ",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "いいと思う、迷わずいけ！"
                },
                {
                    "N": "_1005",
                    "T": "そんなに大きくて壮観なら、きっと喜んでくれるはずだ！"
                },
                {
                    "N": "アルバート",
                    "T": "そうだろ。僕もこれが最高のアイデアだと思うんだ、ははっ。"
                },
                {
                    "N": "_0",
                    "T": "もう少し考えた方がいいと思う。"
                },
                {
                    "N": "_1005",
                    "T": "2階分の高さがあるプレゼントなんて、怖がられるだけだろ…"
                },
                {
                    "N": "アルバート",
                    "T": "え、えぇ…そうなのか？"
                },
                {
                    "N": "アルバート",
                    "T": "でも、これなら絶対に忘れられないプレゼントになるはずだ、そうだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もう少し考えた方がいいと思うぞ！"
                },
                {
                    "N": "アルバート",
                    "T": "うぐ…そうだな、確かに…"
                },
                {
                    "N": "_0",
                    "T": "本気で言ってる？やめた方がいい！"
                },
                {
                    "N": "_1005",
                    "T": "常識ある大人って言っておきながら、すっごく非常識だぞ！"
                },
                {
                    "N": "アルバート",
                    "T": "えっ？でも、プレゼントは印象に残るものにした方がいいだろ。"
                },
                {
                    "N": "_1005",
                    "T": "でも迷惑すぎて、おまえが西風騎士団に連れてかれるぞ。"
                },
                {
                    "N": "アルバート",
                    "T": "そうなのか？でも、でも…"
                },
                {
                    "N": "_1005",
                    "T": "でもじゃない！"
                },
                {
                    "N": "アルバート",
                    "T": "ああもう！分かった分かった。"
                },
                {
                    "N": "アルバート",
                    "T": "アドバイスありがとう、僕はこれで失礼する。"
                },
                {
                    "N": "_1005",
                    "T": "アイツ、もう行っちゃったぞ。"
                }
            ]
        ]
    },
    "4141014": {
        "Desc": "",
        "Talk": []
    },
    "4141015": {
        "Desc": "",
        "Talk": []
    },
    "4141017": {
        "Desc": "モンド住民の悩みを聞き、解決してあげる",
        "Talk": []
    },
    "4141016": {
        "Desc": "ウェンティと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "吟遊野郎、おまえの言う通りにアドバイスしたぞ！これでいいんだよな？"
                },
                {
                    "N": "ウェンティ",
                    "T": "うん。でも、君たちとボクで少し意見が分かれたようだね。"
                },
                {
                    "N": "ウェンティ",
                    "T": "どうやら、ボクが上手く伝えられなかったみたいだ。次はもっとがんばるよ！"
                },
                {
                    "N": "_1005",
                    "T": "えっ、次があるのか！？"
                },
                {
                    "N": "ウェンティ",
                    "T": "よし、じゃあ他に悩みがある人を…"
                },
                {
                    "N": "ガイア",
                    "T": "盛り上がってるな、俺も混ぜてくれないか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "やあガイア、君も恋愛相談に来たのかい？"
                },
                {
                    "N": "ガイア",
                    "T": "ハハッ、最高の吟遊詩人は、感情に対する最高のアドバイザーでもある。もちろん、その点は疑いようもない。"
                },
                {
                    "N": "ガイア",
                    "T": "しかし、お前は他の業務もやってるだろ？"
                },
                {
                    "N": "ウェンティ",
                    "T": "他の人に愛の詩を教えること？"
                },
                {
                    "N": "ガイア",
                    "T": "そう。お前が広場で生徒を集めてると聞いて、俺も参加しようと思ってな。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？ガイアも愛の詩を書くのかよ！"
                },
                {
                    "N": "_0",
                    "T": "ガイアなら元から書けると思う。"
                },
                {
                    "N": "ガイア",
                    "T": "確かにな。それでも俺は、プロから詩を教わりたいんだ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "どうして？君は口が達者で、ボクの指導なんて必要ないと思うけど。"
                },
                {
                    "N": "ガイア",
                    "T": "単刀直入に、俺を生徒にしてくれるかどうかだけ聞こう。"
                },
                {
                    "N": "ウェンティ",
                    "T": "もちろんいいよ。お金も稼げるし、断る理由なんてないからね。"
                },
                {
                    "N": "ガイア",
                    "T": "よしよし、じゃあ今から俺はお前の生徒だ。"
                },
                {
                    "N": "ガイア",
                    "T": "生徒として、少し要求をしてもいいか？"
                },
                {
                    "N": "_1005",
                    "T": "やっぱり、なにか企んでたんだな！オイラ分かってたぞ！"
                },
                {
                    "N": "ウェンティ",
                    "T": "なんだい？言ってみて。"
                },
                {
                    "N": "ガイア",
                    "T": "俺は生徒だから授業を聞くだけじゃなく、課題をこなして詩の練習をする必要もある。"
                },
                {
                    "N": "ガイア",
                    "T": "知識を応用し、自分が書いた詩を先生に見てもらう。それが正しい学習ってもんだろ？"
                },
                {
                    "N": "_1005",
                    "T": "それって、吟遊野郎に生徒たちが書いた詩を添削してもらうってことか？"
                },
                {
                    "N": "ガイア",
                    "T": "そうだ。きちんと課題の詩を添削してくれれば、報酬を出そう。それが俺からの要求だ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "つまるところ、簡単にお金を稼がせたくないだけでしょ！"
                },
                {
                    "N": "ガイア",
                    "T": "アハハッ、そんなまさか。俺はただ、授業を面白くしたいだけだよ。"
                },
                {
                    "N": "ガイア",
                    "T": "楽しいことをするのって、いいことだと思わないか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "ガイアは意地悪だなー。"
                },
                {
                    "N": "ウェンティ",
                    "T": "でも、詩の添削か…うん、確かに必要だね。"
                },
                {
                    "N": "ウェンティ",
                    "T": "ボクもみんながどんな作品を書くのか気になるし…よし、ガイア。君の意見を採用させてもらうよ！"
                },
                {
                    "N": "ガイア",
                    "T": "お前はやっぱり融通の利くいい先生だな。"
                },
                {
                    "N": "ウェンティ",
                    "T": "でも待って、ボクからも要求があるよ？"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ…お互いに条件を出しあってるぞ…"
                },
                {
                    "N": "_0",
                    "T": "これがプロ同士の駆け引きか。"
                },
                {
                    "N": "ウェンティ",
                    "T": "君の課題は丁寧に添削する、必ず上達することを約束しよう。その代わり…風花祭限定のアップルフラワー酒を授業料としてくれないかな。"
                },
                {
                    "N": "ウェンティ",
                    "T": "へへっ、君とディルックの関係なら、手に入れられるでしょ？"
                },
                {
                    "N": "ガイア",
                    "T": "おやおや、そうくるとは。しかし、美酒1本で指導を受けられるのなら、この取引を逃す手はない。"
                },
                {
                    "N": "ウェンティ",
                    "T": "1本じゃない、3本だ！"
                },
                {
                    "N": "_1005",
                    "T": "飽くなき欲望！"
                },
                {
                    "N": "ウェンティ",
                    "T": "いいかな？ねえ、いいでしょ？"
                },
                {
                    "N": "ガイア",
                    "T": "問題ない。"
                },
                {
                    "N": "ウェンティ",
                    "T": "やったー！早く紙とペンを持ってきて、ウェンティ先生の授業が始まるよ！"
                },
                {
                    "N": "_1005",
                    "T": "吟遊野郎のポケットから紙が…あれ？名前が書いてあるぞ？"
                },
                {
                    "N": "ウェンティ",
                    "T": "アルバート、エリン、マーヴィン、ティマイオス、ベネット、ガイア。"
                },
                {
                    "N": "ベネット",
                    "T": "は、はい！"
                },
                {
                    "N": "_1005",
                    "T": "ベネットは元気がいいな。"
                },
                {
                    "N": "ウェンティ",
                    "T": "君がベネットかい？元気があってよろしい。その情熱を大切に詩の創作をしてね。"
                },
                {
                    "N": "ベネット",
                    "T": "はい、先生！"
                },
                {
                    "N": "ガイア",
                    "T": "冒険者も愛の詩を学びに来てるのか。ふむふむ、この授業は相当人気があるようだな。"
                },
                {
                    "N": "_1005",
                    "T": "吟遊野郎、がっぽり稼ぐだろうな…"
                },
                {
                    "N": "ウェンティ",
                    "T": "親愛なる生徒たち、大聖堂前の花壇に集合しよう。詩の創作に関する心得とテクニックを、まんべんなく教えてあげるよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "授業の後は、各自1作ずつ詩を提出してね。ボクが評価してあげるから。"
                },
                {
                    "N": "ウェンティ",
                    "T": "それと、授業料の支払いは授業が終わってからでもいいけど。逃げようなんて思わないでよね～"
                },
                {
                    "N": "ウェンティ",
                    "T": "あとモラじゃなくて、美酒で払ってくれてもいいよ！"
                },
                {
                    "N": "ガイア",
                    "T": "先生、俺への特別指導は？"
                },
                {
                    "N": "ウェンティ",
                    "T": "もちろん忘れてないよ。だからガイアは、一番に提出してね。"
                },
                {
                    "N": "ウェンティ",
                    "T": "旅人、課題集めを手伝ってほしい。"
                },
                {
                    "N": "_1005",
                    "T": "おい！そんなことまで助手がするのか？"
                },
                {
                    "N": "ウェンティ",
                    "T": "これはモンド独自の伝統文化で、君が風花祭に馴染むチャンスでもあるんだよ。君にこの祝祭を楽しんでもらうために、ボクがどれだけがんばったか。"
                },
                {
                    "N": "ウェンティ",
                    "T": "それに、ボクの報酬は君にも分けてあげるからさ！"
                },
                {
                    "N": "_1005",
                    "T": "本当か？言う通りにするよ！"
                },
                {
                    "N": "ウェンティ",
                    "T": "じゃあ、ガイアが課題を終わらせた頃を見計らって、騎士団に行こう。"
                },
                {
                    "N": "ウェンティ",
                    "T": "それまでボクは生徒たちに授業をしてるから。旅人、君はこの機会に色々と見て回ってくるといいよ。"
                },
                {
                    "N": "ウェンティ",
                    "T": "モンド城の商人たちが祝祭に合わせたイベントをやってるから、ぜひ参加してみるといい。"
                }
            ]
        ]
    }
}