// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 78
        },
        {
            "Name": "シャルロット",
            "ID": "1070",
            "Count": 65
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 31
        },
        {
            "Name": "ガイア",
            "ID": "1004",
            "Count": 24
        },
        {
            "Name": "ディオナ",
            "ID": "1061",
            "Count": 17
        },
        {
            "Name": "マーガレット",
            "ID": "1431",
            "Count": 12
        },
        {
            "Name": "モナ",
            "ID": "10095",
            "Count": 12
        },
        {
            "Name": "エイドリアン",
            "ID": "30359",
            "Count": 12
        },
        {
            "Name": "綺良々",
            "ID": "1069",
            "Count": 8
        },
        {
            "Name": "アイヒェンドルフ",
            "ID": "30357",
            "Count": 2
        },
        {
            "Name": "レナード",
            "ID": "30358",
            "Count": 2
        },
        {
            "Name": "試合司会者",
            "ID": "30367",
            "Count": 2
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "決闘！召喚の頂！ 第一ラウンド",
    "Title": "いざ対局！浮かび上がる疑問",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Journey",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40107,
            "Name": "いざ対局！浮かび上がる疑問",
            "Desc": "「召喚王グランプリ」、堂々開幕！しかし大会の裏にはなんと、驚くほどのビッグニュースが隠されていた…",
            "Track": [
                40108
            ],
            "R": [
                140107
            ],
            "RP": [],
            "Sub": [
                4010719,
                4010701,
                4010702,
                4010703,
                4010704,
                4010705,
                4010706,
                4010707,
                4010708,
                4010712,
                4010713,
                4010714,
                4010709,
                4010715,
                4010716,
                4010717,
                4010718
            ]
        }
    ]
}

var _sq = {
    "4010719": {
        "Desc": "",
        "Talk": []
    },
    "4010701": {
        "Desc": "モンド城へ向かう",
        "Step": "モンド城に戻ったあなたたちは、「七聖召喚」大会に関する情報を聞いた…",
        "Talk": [
            [
                {
                    "N": "アイヒェンドルフ",
                    "T": "…はぁ、それ以上聞かないでくれ。こっちは予選の段階でもう落ちてるんだ…お前は？"
                },
                {
                    "N": "レナード",
                    "T": "私だって、「ティミー」くんっていう子に負けてしまった。"
                },
                {
                    "N": "レナード",
                    "T": "普段はハトにエサやりばかりしてるみたいだけど、カードゲームがあそこまで強いとは…"
                },
                {
                    "N": "アイヒェンドルフ",
                    "T": "そろそろ大会が始まるんじゃないか？見に行ってみようぜ。誰が優勝賞金を手にするのか気になるし！"
                },
                {
                    "N": "_1005",
                    "T": "今の聞いたか？賞金だって！"
                },
                {
                    "N": "_1005",
                    "T": "それに「カードゲーム」とか「大会」って、きっと「七聖召喚」のことだよな？"
                },
                {
                    "N": "_0",
                    "T": "「七聖召喚」の大会…"
                },
                {
                    "N": "_0",
                    "T": "賞金以外にも美味しいものがあるかも。"
                },
                {
                    "N": "_1005",
                    "T": "おう！ディオナに聞いてみようぜ！"
                }
            ]
        ]
    },
    "4010702": {
        "Desc": "ディオナに「大会」の情報を聞く",
        "Talk": [
            [
                {
                    "N": "ディオナ",
                    "T": "みみみ、見間違いじゃにゃいよね！？お姉ちゃん…しっぽが二つ生えてない？"
                },
                {
                    "N": "綺良々",
                    "T": "ええ、見間違いではありません。二つ生えていますよ。触ってみますか？"
                },
                {
                    "N": "ディオナ",
                    "T": "わぁ…じゃ、じゃあ、分かれ目のところって痛む？どっちが先に生えてきたの？寝てる時、意思に反して暴れ出したらどうするの？"
                },
                {
                    "N": "綺良々",
                    "T": "えっと、それは…"
                },
                {
                    "N": "ディオナ",
                    "T": "あれ、答えにくいことだった？あたし、しっぽが二つ生えてる人って見たことないにゃ！"
                },
                {
                    "N": "_1005",
                    "T": "ディオナ、誰と話してるんだろう？あの子の服装からすると…稲妻から来てるっぽいけど。"
                },
                {
                    "N": "綺良々",
                    "T": "ふふっ、そう慌てないでください。あなたもすぐしっぽが二つ生えてくると思いますよ！"
                },
                {
                    "N": "ディオナ",
                    "T": "ええっ？あ…あたしもしっぽが二つ生えてくるの？"
                },
                {
                    "N": "綺良々",
                    "T": "はい！あなたも妖怪でしょう？もう人間の姿に化けられるなんて、きっと妖力が強いのでしょうね。"
                },
                {
                    "N": "綺良々",
                    "T": "わたしも木登りをしている時に、いつの間にかしっぽがもう一本生えていました。わたしみたいなのを…人々は「猫又」と呼ぶとか？"
                },
                {
                    "N": "ディオナ",
                    "T": "妖怪？猫又？違う違う、勘違いにゃ。この耳としっぽは、あたしたち「カッツェレイン」一族の血統を象徴したものなの。"
                },
                {
                    "N": "綺良々",
                    "T": "え？モ…モンドの妖怪じゃなかったのですか？"
                },
                {
                    "N": "ディオナ",
                    "T": "モンドにはそんなのいないよ。お姉ちゃん、初めてこっちに来たの？"
                },
                {
                    "N": "綺良々",
                    "T": "はい！会社の業務拡大のおかげで、こうして違う都市に行けるようになったのです。あっ！おしゃべりに夢中になっていて、次の配達時間に遅れてしまいそうです！"
                },
                {
                    "N": "綺良々",
                    "T": "カッツェレイン一族のディオナさん、お荷物は確かに受け取りました。「狛荷屋」をご利用いただき、誠にありがとうございます！"
                },
                {
                    "N": "ディオナ",
                    "T": "うん、時間があったら遊びに来てね、お姉ちゃん！"
                },
                {
                    "N": "ディオナ",
                    "T": "…稲妻では妖怪しかしっぽが生えてないのかにゃ？"
                },
                {
                    "N": "_1005",
                    "T": "ディオナ！"
                },
                {
                    "N": "ディオナ",
                    "T": "あれ？旅人にパイモン？あなたたちもモンドに来てたの？"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、オイラたち、しばらくキャッツテールに来てなかっただろ。そうだ、さっきのやつは？"
                },
                {
                    "N": "ディオナ",
                    "T": "あっ、彼女は稲妻の国際的な物流会社「狛荷屋」の配達員だよ。"
                },
                {
                    "N": "_1005",
                    "T": "ん？キャッツテールって、外国の事業と提携でも始めたのか？"
                },
                {
                    "N": "ディオナ",
                    "T": "ううん、あるお客さんが荷物をここに預けて、配達会社にお店まで集荷するよう頼んだだけ。これくらい別に構わないにゃ。"
                },
                {
                    "N": "ディオナ",
                    "T": "あなたたちも稲妻に行ったことあるんだよね？稲妻には…本当にお姉ちゃんみたいな妖怪がたくさんいるの？"
                },
                {
                    "N": "_0",
                    "T": "翼が生えてるのがいる。"
                },
                {
                    "N": "_0",
                    "T": "狐の耳が生えてるのがいる。"
                },
                {
                    "N": "_1005",
                    "T": "おう！でもしっぽが二つ生えてるのって…オイラも旅人も初めて見たよな。"
                },
                {
                    "N": "ディオナ",
                    "T": "わぁ…機会があったら見に行ってみたいにゃ。そういえば、ここには何か用事があって来たの？"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、忘れるとこだった。ディオナは最近開催してる「七聖召喚」の大会を知ってるか？賞金があるやつなんだけど！"
                },
                {
                    "N": "ディオナ",
                    "T": "大会？あっ、冒険者協会が最近開催してるあれのこと？確かに規模は大きいね。ポスターも稲妻から輸送されてきたものらしいし。"
                },
                {
                    "N": "ディオナ",
                    "T": "でも、あたしはお店があるから申し込んでないの。だから詳細は分からないにゃ。マーガレットさんに聞いてみて。"
                },
                {
                    "N": "_1005",
                    "T": "そっか、わかった。もし賞金を手に入れたら、ディオナに美味しいもんをおごってやるからな！"
                },
                {
                    "N": "ディオナ",
                    "T": "ふん！当然でしょ。あの時、カードゲームを教えてあげたのはこのあたしなんだから！"
                },
                {
                    "N": "_0",
                    "T": "ありがとう、ディオナ先生。"
                },
                {
                    "N": "_0",
                    "T": "いい知らせを待っててね。"
                },
                {
                    "N": "ディオナ",
                    "T": "ふ、ふん！見送りはしないからね。この時間帯なら、マーガレットさんは合成台近くの噴水を散歩してるはずだよ。"
                },
                {
                    "N": "_1005",
                    "T": "よし、さっそく行ってみようぜ。"
                }
            ]
        ]
    },
    "4010703": {
        "Desc": "マーガレットに「大会」の情報を聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "マーガレット！やっぱりここにいた。"
                },
                {
                    "N": "マーガレット",
                    "T": "あら、旅人にパイモン？久しぶりね、モンドに戻ったのはカードゲームをするためかしら？"
                },
                {
                    "N": "_1005",
                    "T": "別に毎回カードゲームをするために、モンドに戻ってるわけじゃ…"
                },
                {
                    "N": "マーガレット",
                    "T": "あれ？違うの？てっきり、あの「召喚王グランプリ」に参加するのかと思ったわ。"
                },
                {
                    "N": "_1005",
                    "T": "「召喚王グランプリ」？ディオナから冒険者協会が主催してる大会があるって聞いたけど、それのことか？"
                },
                {
                    "N": "マーガレット",
                    "T": "そうよ。ここ最近、「七聖召喚」をやる人も増えてきてね。"
                },
                {
                    "N": "マーガレット",
                    "T": "冒険者協会は都市ごとに会場を設けて、「召喚王グランプリ」を開催してるの。賞品もとても豪華なのよ。"
                },
                {
                    "N": "マーガレット",
                    "T": "モンドエリアはもう決勝戦まで進んでる頃かしら。大会の賞品だけど、君たちとはおそらく無縁かもね…"
                },
                {
                    "N": "_1005",
                    "T": "えっ？そんな…ディオナにごちそうするって言っちゃったのに。"
                },
                {
                    "N": "マーガレット",
                    "T": "まあまあ、今回逃してもまた次があるわ。カードゲームがこんなにも人気になるなんて、最初は誰だって思わなかったでしょ？"
                },
                {
                    "N": "マーガレット",
                    "T": "「七聖召喚」を考案した人は今頃、きっと大喜びしてると思うわ。何せ、自分が作ったゲームがこんなにも人気になってるんだもの。"
                },
                {
                    "N": "_1005",
                    "T": "おう、ゲームってのは、遊ぶ人が多ければ多いほど楽しくなるもんな。"
                },
                {
                    "N": "_0",
                    "T": "カードゲームがしたい…"
                },
                {
                    "N": "_0",
                    "T": "チャンピオンになりたい…"
                },
                {
                    "N": "マーガレット",
                    "T": "正式な大会には参加できないけど、プレイヤーたちが自主的に開催してる民間の大会には興味あるかしら？"
                },
                {
                    "N": "_1005",
                    "T": "民間の大会？"
                },
                {
                    "N": "マーガレット",
                    "T": "ええ、正式な大会がワクワクするものなのは確かね。でも、プレイヤー魂に一度火がついたらもう止まらないわ。だから、みんなより多くの人向けに民間の大会を開催してるの。"
                },
                {
                    "N": "マーガレット",
                    "T": "いつでも申し込みできるし、何度だって挑戦できる。デッキも最初から組んであるわ。それに、賞品もなかなかいいらしいわよ。"
                },
                {
                    "N": "_1005",
                    "T": "おおっ！じゃあ、あとで見に行ってみようぜ？教えてくれてありがとな、マーガレット。"
                },
                {
                    "N": "マーガレット",
                    "T": "どういたしまして。会場には屋台や他のレクリエーションも並んでるから、ぜひ行ってみてちょうだい。昔の友達にも会えるかもしれないわよ。"
                },
                {
                    "N": "マーガレット",
                    "T": "それじゃ、私はこのまま散歩に戻るから、失礼させてもらうわ。"
                }
            ]
        ]
    },
    "4010704": {
        "Desc": "見知らぬ少女と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "はぁ、おまえの実力なら、チャンピオンなんて楽勝だと思ってたのに。"
                },
                {
                    "N": "_1005",
                    "T": "#「栄誉騎士{NON_BREAK_SPACE}破竹の勢いで{NON_BREAK_SPACE}召喚王グランプリのチャンピオンに！」へへっ、悪くないだろ？"
                },
                {
                    "N": "シャルロット",
                    "T": "ん～？私の聞き間違いじゃないよね？お二人は何かとんでもない特ダネを画策してるのかな？"
                },
                {
                    "N": "_1005",
                    "T": "うわぁ！お、おお、おまえ誰だ？なに盗み聞きなんかしてるんだよ？"
                },
                {
                    "N": "シャルロット",
                    "T": "あっ、ごめんごめん。職業病でね、つい聞き耳を立てちゃってた。"
                },
                {
                    "N": "シャルロット",
                    "T": "自己紹介させてもらうね——私はフォンテーヌから来た「スチームバード新聞社」の記者、シャルロット。今回、「召喚王グランプリ」に関する記事を書くために、ここに派遣されたの。"
                },
                {
                    "N": "_1005",
                    "T": "「スチームバード新聞社」？"
                },
                {
                    "N": "_0",
                    "T": "聞いたことあるような。"
                },
                {
                    "N": "_0",
                    "T": "聞いたことないけど。"
                },
                {
                    "N": "シャルロット",
                    "T": "「スチームバード新聞社」はフォンテーヌに本社を置く、様々な地域でかなり高い影響力を持つ新聞社よ。モンドにも専属ライターがいるの。"
                },
                {
                    "N": "_1005",
                    "T": "へぇ、そうなのか。オイラはパイモン、こいつは旅人だ。さっきはえっと…とんでもない特ダネって言ってたよな？なにかあったのか？"
                },
                {
                    "N": "シャルロット",
                    "T": "ほう？お二人はどうやら興味があるみたいだね。何を隠そう、今回の「召喚王グランプリ」には、すごいスクープが潜んでると記者としての勘が教えてくれてるの！"
                },
                {
                    "N": "_1005",
                    "T": "スクープ？その勘って信じられるのか…？"
                },
                {
                    "N": "シャルロット",
                    "T": "もちろん！なぜなら…さっき会場に「カード怪盗」が出没したのを目撃したんだから！"
                },
                {
                    "N": "_1005",
                    "T": "「カード怪盗」？"
                },
                {
                    "N": "シャルロット",
                    "T": "そう。彼はプレイヤーの目を盗んで、相手のカードをすったの。ただ私が追おうとした時には、「怪盗」はもう姿を消してたけど。"
                },
                {
                    "N": "_1005",
                    "T": "でも、なんでカードなんか狙うんだ？"
                },
                {
                    "N": "_0",
                    "T": "イカサマをするために？"
                },
                {
                    "N": "_0",
                    "T": "他のプレイヤーを妨害するために？"
                },
                {
                    "N": "シャルロット",
                    "T": "ふふん、我々新聞記者がその不可解な部分をどんどん掘り下げていって、自分だけの「独占記事」にするのよ！"
                },
                {
                    "N": "シャルロット",
                    "T": "どうかしら？この私と一緒に、大会の裏に隠された真実を暴いてみる気はない？"
                },
                {
                    "N": "_1005",
                    "T": "気にはなるけど…でも、どうして他のやつじゃなくて、オイラたちに？"
                },
                {
                    "N": "シャルロット",
                    "T": "そんなの言うまでもないでしょ？"
                },
                {
                    "N": "シャルロット",
                    "T": "君たちはモンドを救った栄誉騎士、璃月の仙人と肩を並べて戦った大英雄、稲妻の鎖国令を解除した功労者、スメール教令院を救った…"
                },
                {
                    "N": "_1005",
                    "T": "おお、わかったわかった…いつの間にか、オイラたちの肩書きってこんなに長くなってたんだな。"
                },
                {
                    "N": "_0",
                    "T": "調べ尽くされてる…"
                },
                {
                    "N": "_1005",
                    "T": "恐ろしいぜ…これがプロの新聞記者の腕なのか？"
                },
                {
                    "N": "_0",
                    "T": "もっと聞かせて。"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、それを聞くのが目的になってどうするんだよ？"
                },
                {
                    "N": "シャルロット",
                    "T": "安心してちょうだい。私と協力するメリットだってもちろんあるんだから。「独占記事」のライター名のところに、君たちの名前を入れてあげるわ。"
                },
                {
                    "N": "シャルロット",
                    "T": "それに、私の新聞社での人脈を利用すれば、君たちのフォンテーヌでの旅もより便利になるわ。新聞に広告を載せることだって、簡単にできちゃうんだから。"
                },
                {
                    "N": "_1005",
                    "T": "悪くなさそうだけど、おまえはどう思う？"
                },
                {
                    "N": "_0",
                    "T": "どうせ暇だから。"
                },
                {
                    "N": "_0",
                    "T": "「カード怪盗」にも興味ある。"
                },
                {
                    "N": "シャルロット",
                    "T": "それじゃ決まりね。ふふっ、百聞は一見に如かずってこのことよね。噂の旅人ってやっぱり優しいわ。"
                },
                {
                    "N": "シャルロット",
                    "T": "ただ、「怪盗」のことを調べる前に、ちょっとした用事を済ませないといけないの。"
                },
                {
                    "N": "シャルロット",
                    "T": "スチームバード新聞社に寄稿してるモンドのライターさんがいるって、さっき言ったでしょ。その人って結構読者に人気でね。新聞社がボーナスを出すことになったから、私はついでにそれを届けることになってるの。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、これからそのライターのところに行くのか？"
                },
                {
                    "N": "シャルロット",
                    "T": "うん。先生の住所は分かってるから安心して。ちょっと歩いて、ボーナスを届けるだけで終わりよ。"
                },
                {
                    "N": "シャルロット",
                    "T": "でも…君たちなら私の言ってる人が誰だか分かると思ったけど。その先生は君たちの知り合いのはずだから。"
                },
                {
                    "N": "_1005",
                    "T": "知り合い？モンドには知り合いがたくさんいるからな…"
                },
                {
                    "N": "_1005",
                    "T": "まあいいや。とりあえず案内してくれ！"
                }
            ]
        ]
    },
    "4010705": {
        "Desc": "シャルロットと共に作者の住処へ行く",
        "Step": "「召喚王グランプリ」、堂々開幕！しかし大会の裏にはなんと、驚くほどのビッグニュースが隠されていた…",
        "Talk": []
    },
    "4010706": {
        "Desc": "作者と会話する",
        "Talk": [
            [
                {
                    "N": "シャルロット",
                    "T": "ここよ。先生にボーナスを届けてくるから、ちょっと待っててね。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？ここって…"
                },
                {
                    "N": "モナ",
                    "T": "どちら様ですか？何のご用でしょう？あれ？旅人にパイモン、どうしたんですか？それにこちらは…"
                },
                {
                    "N": "シャルロット",
                    "T": "あなたがアストローギスト·モナ·メギストス先生ですね？お噂はかねがね伺っております。"
                },
                {
                    "N": "シャルロット",
                    "T": "私はスチームバード新聞社の記者、シャルロット。今回お伺いしたのは、寄稿コラムが長きにわたり好評なため、先生にボーナスを届けるようにと新聞社に言われたんです。"
                },
                {
                    "N": "_1005",
                    "T": "モナの名前を一発で正しく言えるなんて！"
                },
                {
                    "N": "モナ",
                    "T": "シャルロットさんですね？歓迎します。それとモナで大丈夫ですよ。フォンテーヌから遠路はるばる、お疲れ様です。"
                },
                {
                    "N": "シャルロット",
                    "T": "とんでもありません。ついでにお伺いしただけですから。"
                },
                {
                    "N": "_1005",
                    "T": "へぇ、モナが書いてるコラムって外国でそんなに人気なんだな？"
                },
                {
                    "N": "モナ",
                    "T": "あれ？言っていませんでしたか？ずっと『スチームバード新聞社』の『星座占い相談』コラムに寄稿しているんです。"
                },
                {
                    "N": "モナ",
                    "T": "ボーナスのことは、編集長の手紙で伺っています。いつ届くのかと思っていたところです。シャルロットさんのおかげで助かりました…"
                },
                {
                    "N": "シャルロット",
                    "T": "あれ？その言い方ですと、モナ先生はもしかしてお金に困っていらっしゃるのですか？"
                },
                {
                    "N": "モナ",
                    "T": "そ…そんなことはありません！ただボーナスがあると知って、生活費を高い機材セットに充ててしまっただけです！"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、モナらしいな。"
                },
                {
                    "N": "シャルロット",
                    "T": "#ふむふむ…「有名な占星術師が食うに食えず{NON_BREAK_SPACE}果たして占星術で将来は見えるのだろうか？」…この見出し、悪くないわ。"
                },
                {
                    "N": "_0",
                    "T": "悪くない見出し。"
                },
                {
                    "N": "モナ",
                    "T": "…ゲホゲホッ！"
                },
                {
                    "N": "_0",
                    "T": "事実を捻じ曲げてるような？"
                },
                {
                    "N": "_1005",
                    "T": "モナって実は金持ちなんだよ。でも普段は占星術の研究で出費がかさんでるから…"
                },
                {
                    "N": "モナ",
                    "T": "すごくお金を持っているというわけじゃありませんけど…それより、旅人とパイモンがモンドに戻ってきたのは、何か用事があったからですか？"
                },
                {
                    "N": "_1005",
                    "T": "最初は昔の友達を見に来ただけだったんだけど、途中で色々あって、今はシャルロットと一緒に「カード怪盗」の件について調べてるんだ。"
                },
                {
                    "N": "シャルロット",
                    "T": "そういえば、モナ先生はあの「召喚王グランプリ」に出なかったんですか？結構、賞品が豪華らしいですよ。"
                },
                {
                    "N": "モナ",
                    "T": "最近は研究ばかりしていますから、大会に参加する暇がないんです。それに、参加したからって必ず優勝できるとは限らないでしょう？"
                },
                {
                    "N": "シャルロット",
                    "T": "そうですか？占星術で相手のカードを占えば、必ず勝てると思ってましたけど。"
                },
                {
                    "N": "モナ",
                    "T": "偉大なる占星術をそんなことには使いません。それにそんなことをしたら、他の選手にとっても不公平でしょう。"
                },
                {
                    "N": "シャルロット",
                    "T": "モナ先生って学術的なレベルが高いだけじゃなく、生き方もまっすぐでモラルのある方なんですね。"
                },
                {
                    "N": "モナ",
                    "T": "当たり前じゃないですか？それよりあなたたち、また変な事件に巻き込まれたんじゃないですよね？その「カード怪盗」っていうのを、私が占ってあげましょうか？"
                },
                {
                    "N": "シャルロット",
                    "T": "いえ、お気持ちは嬉しいですけど、大丈夫です。モナ先生の占星術で謎を解いてしまったら、このシャルロットの「独占記事」とは言えなくなってしまいますからね。"
                },
                {
                    "N": "シャルロット",
                    "T": "ご安心ください。記者には記者なりの解決方法があるんです。"
                },
                {
                    "N": "モナ",
                    "T": "そうですか、分かりました。では調査がうまく行くよう祈っています。ボーナスを届けてくれてありがとうございました、シャルロットさん。編集長にもよろしくお伝えください。"
                },
                {
                    "N": "_0",
                    "T": "モナも元気でね。"
                },
                {
                    "N": "_0",
                    "T": "今度また「七聖召喚」をやろう。"
                },
                {
                    "N": "モナ",
                    "T": "ええ、約束ですよ。"
                },
                {
                    "N": "シャルロット",
                    "T": "それじゃ、そろそろ会場へ行ってみましょうか。モンドエリアの決勝戦がもうすぐ始まるだろうからね。"
                },
                {
                    "N": "_1005",
                    "T": "おう。決勝戦に参加するのって、どんな二人なんだろうな？"
                }
            ]
        ]
    },
    "4010707": {
        "Desc": "試合会場へ向かう",
        "Talk": []
    },
    "4010708": {
        "Desc": "ガイアと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "わぁ、ここが「召喚王グランプリ」の会場か？すっごく賑やかだな。"
                },
                {
                    "N": "ガイア",
                    "T": "ん？旅人にパイモンじゃないか？久しぶりだな。俺とティミーの決勝戦をわざわざ見に来てくれたのか？"
                },
                {
                    "N": "_1005",
                    "T": "おお、ガイアが決勝まで残ったんだな？うーん…騎士団の仕事は大丈夫なのかよ？なんだかいつもサボってるような…"
                },
                {
                    "N": "ガイア",
                    "T": "おっと、何を言うかと思えば…俺はちゃんと仕事を済ませてから大会に参加してるぞ。"
                },
                {
                    "N": "ガイア",
                    "T": "酒を飲んで、カードゲームをやる。これこそ仕事外の時間を楽しむ際の最高の過ごし方じゃないか？おっと、今のはディオナに内緒にしといてくれよ。"
                },
                {
                    "N": "_1005",
                    "T": "カードゲームといえば…ガイアは試合中に、誰か怪しいやつを見なかったか？例えば…えっと、他の人のカードを盗むやつとか！"
                },
                {
                    "N": "ガイア",
                    "T": "他人のカードを盗む？いや、見てないな。少なくとも俺が試合していた時にはいなかった。どうしたんだ急に？"
                },
                {
                    "N": "_1005",
                    "T": "それがな、さっきフォンテーヌから来た記者に会ったんだけど…あれ？シャルロットは？いつの間にいなくなったんだ？"
                },
                {
                    "N": "_1005",
                    "T": "くぅ…あいつ、一人で美味しいもんを食べに行ったんだな！"
                },
                {
                    "N": "ガイア",
                    "T": "フォンテーヌから来た記者か…ああ、スチームバード新聞社のあの人のことか？騎士団の来訪者リストで見た記憶がある。"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、そいつだ。会場に出没した「カード怪盗」を見たっていうから、オイラたちそいつと一緒に調査してるんだ。"
                },
                {
                    "N": "ガイア",
                    "T": "「カード怪盗」…ほう、面白そうだな。だがパイモン、その「怪盗」のターゲットは「カード」で間違いないのか？"
                },
                {
                    "N": "_1005",
                    "T": "えっ？どういう意味だ？"
                },
                {
                    "N": "試合司会者",
                    "T": "皆さん！決勝戦がまもなく始まります。選手のお二方は準備をお願いいたします！"
                },
                {
                    "N": "ガイア",
                    "T": "あいにく、この話はお預けのようだな。"
                },
                {
                    "N": "_0",
                    "T": "試合、頑張って。"
                },
                {
                    "N": "ガイア",
                    "T": "ああ、ありがとな。"
                },
                {
                    "N": "_0",
                    "T": "油断しないで。"
                },
                {
                    "N": "ガイア",
                    "T": "ああ、安心してくれ。"
                },
                {
                    "N": "_1005",
                    "T": "頑張れよ、ガイア！またあとでな。"
                },
                {
                    "N": "_1005",
                    "T": "この決勝戦、どっちが勝つと思う？"
                },
                {
                    "N": "_0",
                    "T": "ティミーが勝つと思う。"
                },
                {
                    "N": "_1005",
                    "T": "おう、ティミーって強いもんな。"
                },
                {
                    "N": "_0",
                    "T": "ガイアが勝つと思う。"
                },
                {
                    "N": "_1005",
                    "T": "ああ、ガイアって悪知恵が働くから、なにか策を用意してるだろうし…"
                },
                {
                    "N": "_1005",
                    "T": "今回の大会の優勝者って、たぶん新聞に載るよな？あっ、新聞といえば、大会の報道ってシャルロットの仕事だぞ！"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…あいつ、まさかモンドの屋台に気を取られてるんじゃないよな？探してみようぜ。"
                }
            ]
        ]
    },
    "4010712": {
        "Desc": "シャルロットと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "シャルロット！ここでなにしてるんだよ？なにも言わずに消えるなんて。"
                },
                {
                    "N": "シャルロット",
                    "T": "あっ、だってお二人は知り合いに会ってたんでしょ。積もる話もあるだろうし、邪魔をしたら悪いかなって。"
                },
                {
                    "N": "_1005",
                    "T": "ガイアは今回の決勝戦に出る選手の一人なんだぞ。てっきり、あいつを取材するもんかと思ったけど…おまえ、大会を報道する記者なんじゃなかったのか？"
                },
                {
                    "N": "シャルロット",
                    "T": "まあまあ、大会の記事なんて目をつむってても書けちゃうから。それより、あそこの二人を見て。"
                },
                {
                    "N": "シャルロット",
                    "T": "さっきから気になってたんだけど、あの二人の行動って、すごく不自然なの。ずっと人の視線を避けてるし、何か知られちゃいけないことをしようとしてるみたい。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？まさか本当に「カード怪盗」がいるのか？"
                },
                {
                    "N": "シャルロット",
                    "T": "しっ！静かに！悟られちゃダメよ！決定的な証拠を出したら、私の写真機で…"
                },
                {
                    "N": "シャルロット",
                    "T": "って！ちょっと、なんで一人しかいないの？"
                },
                {
                    "N": "_1005",
                    "T": "もう行っちゃったぞ！"
                },
                {
                    "N": "シャルロット",
                    "T": "追いかけましょう！"
                }
            ]
        ]
    },
    "4010713": {
        "Desc": "不審者を追う",
        "Talk": [
            [
                {
                    "N": "シャルロット",
                    "T": "あの人はモンド城の側門へ向かったわ。気づかれないように、こっそりついて行きましょ。"
                }
            ]
        ]
    },
    "4010714": {
        "Desc": "側門に行って不審者を追う",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "城門から外に出たぞ。どこまでついていけばいいんだ？"
                },
                {
                    "N": "_1005",
                    "T": "くぅ…このままじゃ、ガイアとティミーの試合に間に合わないぞ。"
                }
            ]
        ]
    },
    "4010709": {
        "Desc": "城門の外に行って不審者を追う",
        "Talk": [
            [
                {
                    "N": "シャルロット",
                    "T": "止まったみたい。ここで様子を見ましょ。"
                },
                {
                    "N": "_1005",
                    "T": "なんでこんな遠くまで来たんだろう？まさか、なにかを隠そうとしてるとか？"
                },
                {
                    "N": "_1005",
                    "T": "あいつ、うずくまって頭を抱え始めた…って違う！宝盗団だ！あいつ、宝盗団に狙われてるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "早く助けてやろう！"
                }
            ]
        ]
    },
    "4010715": {
        "Desc": "宝盗団を倒す",
        "Talk": []
    },
    "4010716": {
        "Desc": "不審者と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "大丈夫か？"
                },
                {
                    "N": "エイドリアン",
                    "T": "あ、ああ…助かった。もうおしまいかと思ったよ。"
                },
                {
                    "N": "シャルロット",
                    "T": "さっきの宝盗団の人とは知り合いだったの？なんだか君を狙ってた気がしたけど。"
                },
                {
                    "N": "エイドリアン",
                    "T": "知り合いなわけないだろ！私はただ…散歩を、ここを散歩してたら、なぜかあいつらに囲まれたんだ！"
                },
                {
                    "N": "シャルロット",
                    "T": "へぇ、つまり、あの人たちが君を狙ったのも、君が会場で怪しい取引をしたからじゃないってことね？"
                },
                {
                    "N": "エイドリアン",
                    "T": "取引？な…何のことかよく分からないんだが。"
                },
                {
                    "N": "シャルロット",
                    "T": "あら、困ったわね。私って新聞記者なの。さっき会場で取材してた時、君がこっそり誰かと取引してたところを、ちょうど写真機に収めてね。"
                },
                {
                    "N": "シャルロット",
                    "T": "取材しようと思ったけど、君がトラブルに巻き込まれたうえに、さっきの取引まで否定したとなると…"
                },
                {
                    "N": "シャルロット",
                    "T": "うん…この証拠は、騎士団に渡したほうがいいかしら？"
                },
                {
                    "N": "エイドリアン",
                    "T": "や、やめてくれ！言うから！認めるから！別に知られちゃマズい取引なんかじゃない！"
                },
                {
                    "N": "_1005",
                    "T": "シャルロットのやつ、ハッタリがうまいな。さっきはなにも撮れなかったのに。"
                },
                {
                    "N": "エイドリアン",
                    "T": "会場にいたら、私が使ってる「カードの裏面」を高値で買い取ると、急に声を掛けられたんだ。値段を聞いたら、びっくりするような額でね！"
                },
                {
                    "N": "シャルロット",
                    "T": "ほう？どんな裏面なの？"
                },
                {
                    "N": "エイドリアン",
                    "T": "えっと…雑貨店で適当に見つけた裏面のセットだ。宝箱の絵が描いてあって、すごく安いやつなんだけど…"
                },
                {
                    "N": "エイドリアン",
                    "T": "あの人はなんと三倍の額を出して買ってくれた。それも現金で！"
                },
                {
                    "N": "エイドリアン",
                    "T": "あまりに信じられないことが起きたから、人が少ない場所で受け取った金を確かめようとして、そしたら宝盗団に…"
                },
                {
                    "N": "シャルロット",
                    "T": "その裏面のセットをどうして欲しがってたのか、相手には聞かなかったの？"
                },
                {
                    "N": "エイドリアン",
                    "T": "それは聞かなかったな…最近「七聖召喚」が流行ってるだろ。みんな工夫して自分のカードを格好よく見せようとしてるから、別におかしいとは思わなかったのさ。"
                },
                {
                    "N": "エイドリアン",
                    "T": "でも、それを渡したら、彼はほっとしたようだった。モンドのはこれで全部集まったとか、次は璃月に行くとか言ってたな…"
                },
                {
                    "N": "シャルロット",
                    "T": "…本当に？でまかせじゃなくて？"
                },
                {
                    "N": "エイドリアン",
                    "T": "ああ、本当だ！確かにこの耳で聞いた！私がその裏面を渡すと、彼は肩の荷が下りたかのような感じだった、とても真摯な感情が伝わってきたよ！あの裏面って、そこまで金になるのか？"
                },
                {
                    "N": "シャルロット",
                    "T": "お金になるかどうかは分からないけど、ご自身の安全のためにも、騎士団には報告したほうがいいと思うわ。"
                },
                {
                    "N": "シャルロット",
                    "T": "だって、知られちゃマズい取引じゃない、でしょ？"
                },
                {
                    "N": "エイドリアン",
                    "T": "そうだな、その通りだ。さっそく、騎士団に報告しに行くよ！"
                },
                {
                    "N": "_1005",
                    "T": "あいつの話だと、相手はただレアなカードの裏面を集めてるやつみたいだけど、本当にシャルロットが探してる人なのかな？"
                },
                {
                    "N": "シャルロット",
                    "T": "やっぱりちょっと引っかかるわ。様々な国を行き来して、雑貨店で売ってるような裏面のセットを高値で買うなんて…そんな人、本当にいるのかしら？"
                },
                {
                    "N": "シャルロット",
                    "T": "そのセットの背後には、きっと知られざる秘密が隠されてるに違いない。そう私の勘が囁いてるわ。へへっ、これぞ「スクープ」の匂い！"
                },
                {
                    "N": "_0",
                    "T": "お宝だったりして？"
                },
                {
                    "N": "_1005",
                    "T": "お宝！宝の地図みたいな感じか？すべての裏面をつなげたら、秘密の通路が現れるとか！"
                },
                {
                    "N": "_0",
                    "T": "名作だったりして？"
                },
                {
                    "N": "_1005",
                    "T": "ああ！アルベドみたいな有名な画家が描いたとか？その裏面のセットの価値は知る人ぞ知る、みたいな。"
                },
                {
                    "N": "シャルロット",
                    "T": "とにかく、この手がかりを追い続ければ間違いないはずよ。"
                },
                {
                    "N": "シャルロット",
                    "T": "相手の顔はよく見えなかったけど、体形や身のこなしが前に見た「カード怪盗」とそっくりだったの。たぶん同じ人物だと思うわ。"
                },
                {
                    "N": "シャルロット",
                    "T": "今回、直接手を出さなかったのは、おそらく会場で人目が多かったからね。だから、比較的穏便な方法を選んだんでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "となると、次は璃月に行くんだよな？やったな、また友達にたくさん会えるぞ。"
                },
                {
                    "N": "_1005",
                    "T": "でもその前に、まずはガイアに挨拶しとこうぜ？決勝戦の結果が気になるしな。"
                },
                {
                    "N": "シャルロット",
                    "T": "うん、私も一緒に行くわ。"
                }
            ]
        ]
    },
    "4010717": {
        "Desc": "大会会場に戻る",
        "Talk": []
    },
    "4010718": {
        "Desc": "ガイアと会話する",
        "Talk": [
            [
                {
                    "N": "試合司会者",
                    "T": "それでは結果を発表します。今回の「召喚王グランプリ」モンドエリアのチャンピオンは——ティミーくんです！"
                },
                {
                    "N": "_1005",
                    "T": "わぁ！すごいぞ。ティミーが勝ったって！"
                },
                {
                    "N": "ガイア",
                    "T": "やれやれ、負けちまったな。相手が強すぎた、一時も気を抜けなかったぜ。"
                },
                {
                    "N": "_0",
                    "T": "これからまたチャンスはある。"
                },
                {
                    "N": "_0",
                    "T": "充分健闘した。"
                },
                {
                    "N": "ガイア",
                    "T": "ははっ、慰めはいいさ。"
                },
                {
                    "N": "ガイア",
                    "T": "それより、こちらがお前たちの言ってたフォンテーヌの記者、シャルロットさんだろ？ようこそ、歓迎するぜ。"
                },
                {
                    "N": "ガイア",
                    "T": "俺は西風騎士団騎兵隊長のガイアだ。モンドを楽しんでるか？"
                },
                {
                    "N": "シャルロット",
                    "T": "ええ、お気遣いありがとう。モンドは自由と詩歌の都だって昔から聞いてるし、ここの雰囲気も噂通り、穏やかな香りが漂ってるわ。"
                },
                {
                    "N": "ガイア",
                    "T": "ハハッ、気に入ってくれてよかった。そうだ、さっき急いで側門へ向かうのを見たんだが、何かあったのか？試合中、ずっとそのことが気になっててな。"
                },
                {
                    "N": "???",
                    "T": "さっき起こったことをガイアに伝えた…"
                },
                {
                    "N": "ガイア",
                    "T": "なるほど…"
                },
                {
                    "N": "_1005",
                    "T": "ガイアが言ってた「カード怪盗」の本当のターゲットだけど、その答えって「カードの裏面」なんだよな？どうしてそこまで裏面にこだわってるかは、まだわかんないけど。"
                },
                {
                    "N": "ガイア",
                    "T": "ああ、お前たちと一緒に璃月に行ってやりたいところだが、俺にはまだ騎士団の仕事が残っていてな。"
                },
                {
                    "N": "ガイア",
                    "T": "それに、当面の急務はモンド周辺の警戒を強めることだ。最近、宝盗団がますます活発になってきているからな。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、安心しろ。なにか情報があったらおまえにも教えてやる。シャルロットの勘が正しければ、『スチームバード新聞』でその独占記事を読めると思うぞ！"
                },
                {
                    "N": "ガイア",
                    "T": "ああ、それじゃ楽しみにしてるぜ。"
                },
                {
                    "N": "シャルロット",
                    "T": "ふふっ、ありがとう。それじゃ今晩は一休みして、明日璃月へ出発しましょ。今日起こったことを整理して記録する時間も、ちょうど必要だからね。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、そういえばずっと聞きたかったんだけど、このポスターに描いてあるのって「七聖召喚」の考案者の二人だよな？かなり若そうだけど。"
                },
                {
                    "N": "シャルロット",
                    "T": "うーん…彼らに関する噂は少ないのよね。"
                },
                {
                    "N": "シャルロット",
                    "T": "名誉を気にしないからか、あんまり外出しないからか、この人たちに会ったことある人ってほとんどいないの。"
                },
                {
                    "N": "ガイア",
                    "T": "ポスターはイメージで書いたものだろう。重要なのは大まかな特徴で、細部じゃない。"
                },
                {
                    "N": "_1005",
                    "T": "二人は控えめな学者ってことか。オイラだったら、会場でサインしたりカードを売ったり、おまけにタダで飲み食いしたりしてるだろうけど。"
                },
                {
                    "N": "ガイア",
                    "T": "ハハハッ、そいつは俺も同感だ。みんなで七聖召喚でもやったら、もっと楽しいだろうな。"
                },
                {
                    "N": "シャルロット",
                    "T": "実はこっちに来る前に、資料をたくさん読んだの。その二人を取材しようと思ってね。"
                },
                {
                    "N": "シャルロット",
                    "T": "でも、どの資料にも二人の住所は書いてなかった。「七聖召喚」のイベントに出たっていう記載もなかったわ。"
                },
                {
                    "N": "シャルロット",
                    "T": "まるでこのゲームを作った後、一度も遊んだことがないって、そう言ってるみたい…"
                },
                {
                    "N": "_0",
                    "T": "謎めいた人だね。"
                },
                {
                    "N": "ガイア",
                    "T": "遊びたくない、あるいは遊べない理由でもあるんだろうな。"
                },
                {
                    "N": "シャルロット",
                    "T": "今回の「召喚王グランプリ」には、参加してくれるかしら…"
                },
                {
                    "N": "ガイア",
                    "T": "それはお前らの運次第だろうな。ただ俺の経験から言わせると、旅人の運はそう悪くないはずだぜ。"
                },
                {
                    "N": "シャルロット",
                    "T": "そうなの？なら安心したわ。"
                },
                {
                    "N": "_0",
                    "T": "それなら安心。"
                },
                {
                    "N": "_0",
                    "T": "運をここで使い果たさないといいけど…"
                },
                {
                    "N": "シャルロット",
                    "T": "とにかく、今はあの「怪盗」を捕らえるほうが重要よ。"
                },
                {
                    "N": "シャルロット",
                    "T": "スネージナヤには、こういうことわざがあるらしいわ——「二兎を追う者は一兎をも得ず」ってね。"
                },
                {
                    "N": "_1005",
                    "T": "でも、オイラと旅人なら手分けして探せるけどな！"
                },
                {
                    "N": "_1005",
                    "T": "ふぅ、いっぱい話したらお腹が減ってきたぞ。これからのことはまたあとで考えよう！まずは食べ物を探しに行こうぜ…"
                },
                {
                    "N": "ガイア",
                    "T": "ハハッ…なかなかいい生き方だな。もしよかったら、近くの屋台を見て回るといいだろう。"
                },
                {
                    "N": "ガイア",
                    "T": "最近は大会に引き寄せられて人が集まってるから、会場には楽しいもんがいっぱいあるぞ。"
                },
                {
                    "N": "_1005",
                    "T": "おお、いいな！ありがとな、ガイア！"
                }
            ]
        ]
    }
}