// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "ソルシュ",
            "ID": "20987",
            "Count": 312
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 220
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 90
        },
        {
            "Name": "ズルヴァーン",
            "ID": "4284",
            "Count": 75
        },
        {
            "Name": "谷木の残霊",
            "ID": "20965",
            "Count": 4
        },
        {
            "Name": "谷木の残霊",
            "ID": "20959",
            "Count": 4
        },
        {
            "Name": "谷木の残霊",
            "ID": "20962",
            "Count": 4
        },
        {
            "Name": "谷木の残霊",
            "ID": "20963",
            "Count": 4
        },
        {
            "Name": "谷木の残霊",
            "ID": "20953",
            "Count": 4
        },
        {
            "Name": "谷木の残霊",
            "ID": "20954",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "谷木の残霊",
            "ID": "20960",
            "Count": 3
        },
        {
            "Name": "谷木の残霊",
            "ID": "20958",
            "Count": 3
        },
        {
            "Name": "谷木の残霊",
            "ID": "20961",
            "Count": 3
        },
        {
            "Name": "谷木の残霊",
            "ID": "20964",
            "Count": 3
        }
    ],
    "Num": "",
    "Title": "仄暗い炎",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73307,
            "Name": "仄暗い炎",
            "Desc": "「霊谷木」に不思議な「浄光の羽根」が生み出された。その中にはどんな秘密が秘められているのだろう…",
            "Track": [],
            "R": [
                173307
            ],
            "RP": [],
            "Sub": [
                7330701,
                7330705,
                7330706,
                7330702,
                7330703,
                7330704
            ]
        },
        {
            "_id": 73309,
            "Name": "覚醒、「霊谷木」の残霊",
            "Desc": "「霊谷木」の中の残霊は、まだ過去の執念にとらわれていた。ソルシュは彼女たちを呼び覚まそうとする…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7330901,
                7330902,
                7330903,
                7330908,
                7330904,
                7330905,
                7330906,
                7330907,
                7330909
            ]
        },
        {
            "_id": 73310,
            "Name": "覚醒、「霊谷木」の残霊",
            "Desc": "「霊谷木」の中の残霊は、まだ過去の執念にとらわれていた。ソルシュは彼女たちを呼び覚まそうとする…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331001,
                7331002,
                7331003,
                7331008,
                7331004,
                7331005,
                7331006,
                7331007,
                7331009
            ]
        },
        {
            "_id": 73312,
            "Name": "覚醒、「霊谷木」の残霊",
            "Desc": "「霊谷木」の中の残霊は、まだ過去の執念にとらわれていた。ソルシュは彼女たちを呼び覚まそうとする…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331201,
                7331202,
                7331203,
                7331208,
                7331204,
                7331205,
                7331206,
                7331210,
                7331211,
                7331213,
                7331207,
                7331209
            ]
        },
        {
            "_id": 73314,
            "Name": "覚醒、「霊谷木」の残霊",
            "Desc": "「霊谷木」の中の残霊は、まだ過去の執念にとらわれていた。ソルシュは彼女たちを呼び覚まそうとする…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331401,
                7331402,
                7331403,
                7331408,
                7331404,
                7331405,
                7331406,
                7331407,
                7331409
            ]
        },
        {
            "_id": 73315,
            "Name": "覚醒、「霊谷木」の残霊",
            "Desc": "「霊谷木」の中の残霊は、まだ過去の執念にとらわれていた。ソルシュは彼女たちを呼び覚まそうとする…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331501,
                7331502,
                7331503,
                7331508,
                7331504,
                7331505,
                7331506,
                7331510,
                7331511,
                7331513,
                7331507,
                7331509
            ]
        },
        {
            "_id": 73316,
            "Name": "覚醒、「霊谷木」の残霊",
            "Desc": "「霊谷木」の中の残霊は、まだ過去の執念にとらわれていた。ソルシュは彼女たちを呼び覚まそうとする…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331601,
                7331602,
                7331603,
                7331608,
                7331604,
                7331605,
                7331613,
                7331607,
                7331609
            ]
        },
        {
            "_id": 73317,
            "Name": "覚醒、「霊谷木」の残霊",
            "Desc": "「霊谷木」の中の残霊は、まだ過去の執念にとらわれていた。ソルシュは彼女たちを呼び覚まそうとする…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331701,
                7331702,
                7331703,
                7331708,
                7331704,
                7331705,
                7331706,
                7331707,
                7331709
            ]
        },
        {
            "_id": 73318,
            "Name": "覚醒、「霊谷木」の残霊",
            "Desc": "「霊谷木」の中の残霊は、まだ過去の執念にとらわれていた。ソルシュは彼女たちを呼び覚まそうとする…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331801,
                7331802,
                7331803,
                7331808,
                7331804,
                7331805,
                7331806,
                7331810,
                7331811,
                7331813,
                7331807,
                7331809
            ]
        },
        {
            "_id": 73332,
            "Name": "覚醒、「霊谷木」の残霊",
            "Desc": "「霊谷木」の中の残霊は、まだ過去の執念にとらわれていた。ソルシュは彼女たちを呼び覚まそうとする…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7333201,
                7333202,
                7333203,
                7333208,
                7333204,
                7333205,
                7333206,
                7333207,
                7333209
            ]
        },
        {
            "_id": 73334,
            "Name": "覚醒、「霊谷木」の残霊",
            "Desc": "「霊谷木」の中の残霊は、まだ過去の執念にとらわれていた。ソルシュは彼女たちを呼び覚まそうとする…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7333401,
                7333402,
                7333403,
                7333408,
                7333404,
                7333405,
                7333406,
                7333410,
                7333411,
                7333413,
                7333407,
                7333409
            ]
        }
    ]
}

var _sq = {
    "7330701": {
        "Desc": "",
        "Talk": []
    },
    "7330705": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ズルヴァーン",
                    "T": "うん、大地に散らばっていた花霊は、殆ど花海に返ってきたみたいだネェ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ほんとうに、ご苦労さま。さすがソルシュの選んだ「謁賛主」だけのことはあるワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "そのお褒めの言葉ハ、私が頂戴しておきますワ。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、花海もだいぶ賑やかになってきたな。"
                },
                {
                    "N": "_1005",
                    "T": "空のでっかい穴のことも解決したことだし、これで何もかも元通りだな！"
                },
                {
                    "N": "_1005",
                    "T": "ふと思ったんだけど…花霊は元々水から生まれたんだよな？それなら、どうして「水霊」じゃないんだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラ、勝手にヘンな名前を付けないデ！"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ふふ、でも「水霊」と言えば、すこし昔のことを思い出すわネエ…"
                },
                {
                    "N": "_0",
                    "T": "「水霊」に関すること？"
                },
                {
                    "N": "_0",
                    "T": "長いお話じゃないといいけど…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "むかしむかし、異郷に住んでいた水の精霊たちが、数多の困難を乗り越えて、ここ花海に沢山やってきたのサ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "当時の花海は黄砂の被害だけでなく、多くの魔物に苦しめられていたノ。水の眷属たちの旅路も、きっと苦労に満ちた道のりだったに違いないワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "その旅は、彼女たちの亡くなった神様のためのものだっタ…けれど、ここにたどり着いても尚、彼女たちが求めるものを見つけることはできなかったワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "万種母樹の姿を見た彼女たちは、間もなくして各地へと散らばっていったノ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "やがて水の精霊についての伝説が広がり、多くの異邦人らが、彼女たちの旅の秘密を見つけるべく、同じ道を辿り歩くようになったワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "最初はただの噂話だったハズが、その伝説にはどんどん尾ひれがついて…いつしか、それには自我を捨て、純真の類を求める道という意味が与えられるようになったノ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "その後、花海が外に対して閉ざされたにも関わらず、巡礼の旅はかなり長い間続いていたワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "巡礼者たちにとっては、道の終点に到達することよりも、その旅自体に意味があったのかもしれないネェ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "犠牲を払うのは楽をするためではなく、その使命のために努力する過程にこそ意味があるんだヨ。そうでショウ、ソルシュ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "ズルヴァーン先輩！どうしていつも、最後は私に矛先を向けるのデスか！"
                }
            ]
        ]
    },
    "7330706": {
        "Desc": "「霊谷木」の秘密",
        "Tips": "「霊谷木」の秘密を探るために、花霊のことをもっと知ろう。",
        "Talk": [
            [
                {
                    "N": "ズルヴァーン",
                    "T": "ソルシュと「謁賛主」…おや、パイモンまで来たのかネ。"
                },
                {
                    "N": "_1005",
                    "T": "おい！「おや」とか「まで」って、どーゆうことだよ！"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "まあまあ、貴方たちの様子を見るに、何か面白い発見でもあったみたいネェ？"
                },
                {
                    "N": "_1005",
                    "T": "別に、面白いってわけでもないんだけど…"
                },
                {
                    "N": "???",
                    "T": "ズルヴァーンに「霊谷木」について伝えた…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ふうむ…どこから説明すればよいかネェ？"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "貴方たちが見た「霊谷木」は、確かに花霊の化身であることは間違いないワ。ただ、「霊谷木」に宿っているのは、霊魂の残りと言うより、記憶の残片と言ったほうが正しいだろうネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "貴方たちが手に入れた「浄光の羽根」も同じで、あの中には大地に還れなかった記憶が宿っているのヨ。"
                },
                {
                    "N": "_0",
                    "T": "大地に還れなかった記憶…"
                },
                {
                    "N": "_0",
                    "T": "「甘露の池」に奉納されたのも…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "「浄光の羽根」とは、神鳥「シームルグ」の霊光の化身のこと。我ら花霊の最初の誕生も、霊光と甘露の結びつきが起源なのヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "また、それは私たちが霊光の末裔と呼ばれている所以でもあるワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "彼らと違い、我ら花霊は花海の甘露から生まれたノ。最後にはまた花海に返るのヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "此処を守護してくださる神様と同じように、私たちは大地を流れる「時輪の流れ」に拒まれた種族——"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "だからこそ、漆黒のモノが私たちと共に大地に流れ込まずに済むノ。それは私たちの使命であるとともに、心からの願いでもあるのだからネェ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そして「甘露の池」は、汚染による穢れを甘露を用いて洗い流すことができるのヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "貴方たちが持っている「浄光の羽根」を「甘露の池」に奉納すれば、散り散りになった花霊たちは、再び花海に戻れるワ。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、オイラたち、すっごくいいことをしたんだな。"
                },
                {
                    "N": "ソルシュ",
                    "T": "フン、なんで白フラが自慢気なのヨ。これは私の偉大なる力のお陰デショ？"
                },
                {
                    "N": "_1005",
                    "T": "わかったわかった。おまえも偉いぞ、ソルシュ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "当然ヨ…というか、別に白フラに褒められたいワケじゃないワ！我が「謁賛主」にさえわかってもらえれば十分ヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "「謁賛主」と言えば、貴方もその肩書を受け入れているようネェ。確かに、あの儀式に最も相応しい人選だと思うワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "かつて花霊と行動を共にしていた人間の勇士は、砂漠に散らばった花霊のために浄罪の儀式を執り行い、彼女らを花海に連れ帰ってきたノ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そのように花霊との間で特別な繋がりを築いた人のことを、「謁賛主」と呼んでいるノ。"
                },
                {
                    "N": "_1005",
                    "T": "ええっ、ソルシュが言ってたのと全然違うじゃないか！"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "まあまあ、怪我の功名というものだネ。さて、貴方たちには「謁賛主」として、失踪した花霊を救い出す責任を担ってもらうワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "今後また「霊谷木」を見つけたら、そこに結実した「浄光の羽根」を花海まで持ってきてほしいノ。"
                },
                {
                    "N": "_1005",
                    "T": "おう！言われなくたって、オイラたちは花霊を助けるぜ！"
                }
            ]
        ]
    },
    "7330702": {
        "Desc": "「霊谷木」の秘密",
        "Step": "「霊谷木」の中には、花海に帰還することのできない残霊が宿っている。彼女たちの花海への帰還を手助けするのが「謁賛主」の責務だ。",
        "Tips": "ズルヴァーンに「霊谷木」の秘密を聞く",
        "Talk": [
            [
                {
                    "N": "ズルヴァーン",
                    "T": "ソルシュと「謁賛主」…おや、パイモンまで来たのかネ。"
                },
                {
                    "N": "_1005",
                    "T": "おい！「おや」とか「まで」って、どーゆうことだよ！"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "まあまあ、貴方たちの様子を見るに、何か面白い発見でもあったみたいネェ？"
                },
                {
                    "N": "_1005",
                    "T": "別に、面白いってわけでもないんだけど…"
                },
                {
                    "N": "???",
                    "T": "ズルヴァーンに「霊谷木」について伝えた…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ふうむ…どこから説明すればよいかネェ？"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "貴方たちが見た「霊谷木」は、確かに花霊の化身であることは間違いないワ。ただ、「霊谷木」に宿っているのは、霊魂の残りと言うより、記憶の残片と言ったほうが正しいだろうネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "貴方たちが手に入れた「浄光の羽根」も同じで、あの中には大地に還れなかった記憶が宿っているのヨ。"
                },
                {
                    "N": "_0",
                    "T": "大地に還れなかった記憶…"
                },
                {
                    "N": "_0",
                    "T": "「甘露の池」に奉納されたのも…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "「浄光の羽根」とは、神鳥「シームルグ」の霊光の化身のこと。我ら花霊の最初の誕生も、霊光と甘露の結びつきが起源なのヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "また、それは私たちが霊光の末裔と呼ばれている所以でもあるワ。"
                },
                {
                    "N": "_0",
                    "T": "聞き覚えのある話だ…"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。以前森で手に入れた「ビージャの実」も、確かアランナラの記憶が結実したものだったよな。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "アランナラ…？あの、のほほんと生きている妖精たちを知ってるのかネ？なら話が早いワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "アランナラは大地に生まれた種族だケド…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "彼らと違い、我ら花霊は花海の甘露から生まれたノ。最後にはまた花海に返るのヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "此処を守護してくださる神様と同じように、私たちは大地を流れる「時輪の流れ」に拒まれた種族——"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "だからこそ、漆黒のモノが私たちと共に大地に流れ込まずに済むノ。それは私たちの使命であるとともに、心からの願いでもあるのだからネェ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "「霊谷木」に「浄光の羽根」が結実しさえすれば、各地に散らばる花霊たちもいつかは花海に返ってこられるワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そして「浄光の羽根」が「甘露の池」に奉納されれば、彼女らの穢れも洗い流されル…"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、オイラたち、すっごくいいことをしたんだな。"
                },
                {
                    "N": "ソルシュ",
                    "T": "フン、なんで白フラが自慢気なのヨ。これは私の偉大なる力のお陰デショ？"
                },
                {
                    "N": "_1005",
                    "T": "わかったわかった。おまえも偉いぞ、ソルシュ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "当然ヨ…というか、別に白フラに褒められたいワケじゃないワ！我が「謁賛主」にさえわかってもらえれば十分ヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "「謁賛主」と言えば、貴方もその肩書を受け入れているようネェ。確かに、あの儀式に最も相応しい人選だと思うワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "かつて花霊と行動を共にしていた人間の勇士は、砂漠に散らばった花霊のために浄罪の儀式を執り行い、彼女らを花海に連れ帰ってきたノ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そのように花霊との間で特別な繋がりを築いた人のことを、「謁賛主」と呼んでいるノ。"
                },
                {
                    "N": "_1005",
                    "T": "ええっ、ソルシュが言ってたのと全然違うじゃないか！"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "まあまあ、怪我の功名というものだネ。さて、貴方たちには「謁賛主」として、失踪した花霊を救い出す責任を担ってもらうワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "今後また「霊谷木」を見つけたら、そこに結実した「浄光の羽根」を花海まで持ってきてほしいノ。"
                },
                {
                    "N": "_1005",
                    "T": "おう！言われなくたって、オイラたちは花霊を助けるぜ！"
                }
            ]
        ]
    },
    "7330703": {
        "Desc": "「霊谷木」を探す",
        "Tips": "「霊谷木」を探しに行き、その中に宿る残霊を助けよう。",
        "Talk": [
            [
                {
                    "N": "ズルヴァーン",
                    "T": "ソルシュと「謁賛主」…おや、パイモンまで来たのかネ。"
                },
                {
                    "N": "_1005",
                    "T": "おい！「おや」とか「まで」って、どーゆうことだよ！"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "まあまあ、貴方たちの様子を見るに、何か面白い発見でもあったみたいネェ？"
                },
                {
                    "N": "_1005",
                    "T": "別に、面白いってわけでもないんだけど…"
                },
                {
                    "N": "???",
                    "T": "ズルヴァーンに「霊谷木」について伝えた…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ふうむ…どこから説明すればよいかネェ？"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "貴方たちが見た「霊谷木」は、確かに花霊の化身であることは間違いないワ。ただ、「霊谷木」に宿っているのは、霊魂の残りと言うより、記憶の残片と言ったほうが正しいだろうネ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "貴方たちが手に入れた「浄光の羽根」も同じで、あの中には大地に還れなかった記憶が宿っているのヨ。"
                },
                {
                    "N": "_0",
                    "T": "大地に還れなかった記憶…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "彼らと違い、我ら花霊は花海の甘露から生まれたノ。最後にはまた花海に返るのヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "此処を守護してくださる神様と同じように、私たちは大地を流れる「時輪の流れ」に拒まれた種族——"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "だからこそ、漆黒のモノが私たちと共に大地に流れ込まずに済むノ。それは私たちの使命であるとともに、心からの願いでもあるのだからネェ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そして「甘露の池」は、汚染による穢れを甘露を用いて洗い流すことができるのヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "貴方たちが持っている「浄光の羽根」を「甘露の池」に奉納すれば、散り散りになった花霊たちは、再び花海に戻れるワ。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、オイラたち、すっごくいいことをしたんだな。"
                },
                {
                    "N": "ソルシュ",
                    "T": "フン、なんで白フラが自慢気なのヨ。これは私の偉大なる力のお陰デショ？"
                },
                {
                    "N": "_1005",
                    "T": "わかったわかった。おまえも偉いぞ、ソルシュ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "当然ヨ…というか、別に白フラに褒められたいワケじゃないワ！我が「謁賛主」にさえわかってもらえれば十分ヨ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "「謁賛主」と言えば、貴方もその肩書を受け入れているようネェ。確かに、あの儀式に最も相応しい人選だと思うワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "かつて花霊と行動を共にしていた人間の勇士は、砂漠に散らばった花霊のために浄罪の儀式を執り行い、彼女らを花海に連れ帰ってきたノ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "そのように花霊との間で特別な繋がりを築いた人のことを、「謁賛主」と呼んでいるノ。"
                },
                {
                    "N": "_1005",
                    "T": "ええっ、ソルシュが言ってたのと全然違うじゃないか！"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "まあまあ、怪我の功名というものだネ。さて、貴方たちには「謁賛主」として、失踪した花霊を救い出す責任を担ってもらうワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "今後また「霊谷木」を見つけたら、そこに結実した「浄光の羽根」を花海まで持ってきてほしいノ。"
                },
                {
                    "N": "_1005",
                    "T": "おう！言われなくたって、オイラたちは花霊を助けるぜ！"
                }
            ]
        ]
    },
    "7330704": {
        "Desc": "ズルヴァーンと会話する",
        "Talk": [
            [
                {
                    "N": "ズルヴァーン",
                    "T": "うん、大地に散らばっていた花霊は、殆ど花海に返ってきたみたいだネェ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ほんとうに、ご苦労さま。さすがソルシュの選んだ「謁賛主」だけのことはあるワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "そのお褒めの言葉ハ、私が頂戴しておきますワ。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、花海もだいぶ賑やかになってきたな。"
                },
                {
                    "N": "_1005",
                    "T": "後はあのでっかい穴のことさえ解決すれば、ここも前みたいな活気を取り戻せるよな！"
                },
                {
                    "N": "_1005",
                    "T": "ふと思ったんだけど…花霊は元々水から生まれたんだよな？それなら、どうして「水霊」じゃないんだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラ、勝手にヘンな名前を付けないデ！"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "ふふ、でも「水霊」と言えば、すこし昔のことを思い出すわネエ…"
                },
                {
                    "N": "_0",
                    "T": "「水霊」に関すること？"
                },
                {
                    "N": "_0",
                    "T": "長いお話じゃないといいけど…"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "むかしむかし、異郷に住んでいた水の精霊たちが、数多の困難を乗り越えて、ここ花海に沢山やってきたのサ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "当時の花海は黄砂の被害だけでなく、多くの魔物に苦しめられていたノ。水の眷属たちの旅路も、きっと苦労に満ちた道のりだったに違いないワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "その旅は、彼女たちの亡くなった神様のためのものだっタ…けれど、ここにたどり着いても尚、彼女たちが求めるものを見つけることはできなかったワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "万種母樹の姿を見た彼女たちは、間もなくして各地へと散らばっていったノ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "やがて水の精霊についての伝説が広がり、多くの異邦人らが、彼女たちの旅の秘密を見つけるべく、同じ道を辿り歩くようになったワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "最初はただの噂話だったハズが、その伝説にはどんどん尾ひれがついて…いつしか、それには自我を捨て、純真の類を求める道という意味が与えられるようになったノ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "その後、花海が外に対して閉ざされたにも関わらず、巡礼の旅はかなり長い間続いていたワ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "巡礼者たちにとっては、道の終点に到達することよりも、その旅自体に意味があったのかもしれないネェ。"
                },
                {
                    "N": "ズルヴァーン",
                    "T": "犠牲を払うのは楽をするためではなく、その使命のために努力する過程にこそ意味があるんだヨ。そうでショウ、ソルシュ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "ズルヴァーン先輩！どうしていつも、最後は私に矛先を向けるのデスか！"
                }
            ]
        ]
    },
    "7330901": {
        "Desc": "",
        "Talk": []
    },
    "7330902": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。"
                },
                {
                    "N": "_1005",
                    "T": "う…そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "それが彼女たちの本望かどうかは分からないケド…この世に執着し続けるその姿は、本当に見るに忍びないワ。"
                },
                {
                    "N": "_1005",
                    "T": "みずみずしくて、いい感じに見えるけどな！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、白フラなんかに何が分かるって言うノ？これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そうは言っても、それは我ら花霊の運命だとも言えるワ。こんな姿になることで大地を守れたなら、それが彼女たちの本望だったかも。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラ、私たち花霊を見くびないデ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあいいワ。とにかく私が力を行使して彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7330903": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "ふん！こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。さあ、前に進みまショ。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "この世に執着する姿の…なんて滑稽で醜いことかしら。ま、これが彼女たちの本望かどうかは分からないケド。"
                },
                {
                    "N": "_1005",
                    "T": "確かにちょっと変わってはいるけど、「醜い」はひどすぎるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "こんな所にこんなにみずみずしい植物があるなんて、なんか親しみ深い感じがしていいじゃないか。"
                },
                {
                    "N": "ソルシュ",
                    "T": "フン、私が親しみを感じるのは激戦の繰り広げられる戦場だけヨ。時の果てまで続く闘いこそが永遠なんだカラ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラも私と道を共に歩むなら、これぐらい分かってもらわないと困るワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "花霊の使命を果たしたと言えど、それは無駄な犠牲。真の犠牲には程遠いワ…"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "可哀想、デスって？白フラったら随分と弱気ネ。あわれみというのは、神鳥様もお持ちだった尊い品格ではあるけど、それだけじゃこの世界では生きていけないわヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ましてや、花霊にとっての最高の最期というのは、力尽きるまで邪悪な力と戦いぬくことヨ。それ以外なんて蛇足にすぎないワ。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "我ら花霊はそんなに軟弱な存在じゃないワ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあ我が「謁賛主」までがそう言うのナラ…いいでしょう。とりあえず私が力で彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7330908": {
        "Desc": "",
        "Talk": []
    },
    "7330904": {
        "Desc": "ソルシュに「霊谷木」の中の残霊を呼び覚まさせる",
        "Talk": []
    },
    "7330905": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "ハハッ、もう一回、もう一回！"
                },
                {
                    "N": "_1005",
                    "T": "えっ、なに言ってるんだ？"
                },
                {
                    "N": "_1005",
                    "T": "うわっ！なにかが襲ってきたぞ！"
                }
            ]
        ]
    },
    "7330906": {
        "Desc": "魔物を倒す",
        "Talk": []
    },
    "7330907": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "フフン、大した魔物じゃないワ。"
                },
                {
                    "N": "谷木の残霊",
                    "T": "あんなノ、あと百体は余裕で倒せるヨ！"
                }
            ]
        ]
    },
    "7330909": {
        "Desc": "",
        "Talk": []
    },
    "7331001": {
        "Desc": "",
        "Talk": []
    },
    "7331002": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。"
                },
                {
                    "N": "_1005",
                    "T": "う…そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "それが彼女たちの本望かどうかは分からないケド…この世に執着し続けるその姿は、本当に見るに忍びないワ。"
                },
                {
                    "N": "_1005",
                    "T": "みずみずしくて、いい感じに見えるけどな！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、白フラなんかに何が分かるって言うノ？これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そうは言っても、それは我ら花霊の運命だとも言えるワ。こんな姿になることで大地を守れたなら、それが彼女たちの本望だったかも。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラ、私たち花霊を見くびないデ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあいいワ。とにかく私が力を行使して彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7331003": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "ふん！こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。さあ、前に進みまショ。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "この世に執着する姿の…なんて滑稽で醜いことかしら。ま、これが彼女たちの本望かどうかは分からないケド。"
                },
                {
                    "N": "_1005",
                    "T": "確かにちょっと変わってはいるけど、「醜い」はひどすぎるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "こんな所にこんなにみずみずしい植物があるなんて、なんか親しみ深い感じがしていいじゃないか。"
                },
                {
                    "N": "ソルシュ",
                    "T": "フン、私が親しみを感じるのは激戦の繰り広げられる戦場だけヨ。時の果てまで続く闘いこそが永遠なんだカラ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラも私と道を共に歩むなら、これぐらい分かってもらわないと困るワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "花霊の使命を果たしたと言えど、それは無駄な犠牲。真の犠牲には程遠いワ…"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "可哀想、デスって？白フラったら随分と弱気ネ。あわれみというのは、神鳥様もお持ちだった尊い品格ではあるけど、それだけじゃこの世界では生きていけないわヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ましてや、花霊にとっての最高の最期というのは、力尽きるまで邪悪な力と戦いぬくことヨ。それ以外なんて蛇足にすぎないワ。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "我ら花霊はそんなに軟弱な存在じゃないワ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあ我が「謁賛主」までがそう言うのナラ…いいでしょう。とりあえず私が力で彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7331008": {
        "Desc": "",
        "Talk": []
    },
    "7331004": {
        "Desc": "ソルシュに「霊谷木」の中の残霊を呼び覚まさせる",
        "Talk": []
    },
    "7331005": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "フフン、やっと来てくれたネ！あの花蕊を持ってきてくれル？きみたちなら分かるでショ？"
                },
                {
                    "N": "谷木の残霊",
                    "T": "「ウドゥンバラ」を見つけられなかったラ、帰っても合わせる顔がないヨ！きみたちにしか頼れないノ！"
                }
            ]
        ]
    },
    "7331006": {
        "Desc": "「ウドゥンバラ」を残霊に渡す",
        "Tips": "アシパトラ · ヴァナの沼に行き、崖にある「ウドゥンバラ」の花蕊を集める。",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "フフン、「ウドゥンバラ」の花蕊は手に入っタ？"
                }
            ]
        ]
    },
    "7331007": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "へへ、これでやっと完成だヨ。ありがとウ！"
                }
            ]
        ]
    },
    "7331009": {
        "Desc": "",
        "Talk": []
    },
    "7331201": {
        "Desc": "",
        "Talk": []
    },
    "7331202": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。"
                },
                {
                    "N": "_1005",
                    "T": "う…そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "それが彼女たちの本望かどうかは分からないケド…この世に執着し続けるその姿は、本当に見るに忍びないワ。"
                },
                {
                    "N": "_1005",
                    "T": "みずみずしくて、いい感じに見えるけどな！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、白フラなんかに何が分かるって言うノ？これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そうは言っても、それは我ら花霊の運命だとも言えるワ。こんな姿になることで大地を守れたなら、それが彼女たちの本望だったかも。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラ、私たち花霊を見くびないデ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあいいワ。とにかく私が力を行使して彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7331203": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "ふん！こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。さあ、前に進みまショ。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "この世に執着する姿の…なんて滑稽で醜いことかしら。ま、これが彼女たちの本望かどうかは分からないケド。"
                },
                {
                    "N": "_1005",
                    "T": "確かにちょっと変わってはいるけど、「醜い」はひどすぎるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "こんな所にこんなにみずみずしい植物があるなんて、なんか親しみ深い感じがしていいじゃないか。"
                },
                {
                    "N": "ソルシュ",
                    "T": "フン、私が親しみを感じるのは激戦の繰り広げられる戦場だけヨ。時の果てまで続く闘いこそが永遠なんだカラ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラも私と道を共に歩むなら、これぐらい分かってもらわないと困るワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "花霊の使命を果たしたと言えど、それは無駄な犠牲。真の犠牲には程遠いワ…"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "可哀想、デスって？白フラったら随分と弱気ネ。あわれみというのは、神鳥様もお持ちだった尊い品格ではあるけど、それだけじゃこの世界では生きていけないわヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ましてや、花霊にとっての最高の最期というのは、力尽きるまで邪悪な力と戦いぬくことヨ。それ以外なんて蛇足にすぎないワ。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "我ら花霊はそんなに軟弱な存在じゃないワ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあ我が「謁賛主」までがそう言うのナラ…いいでしょう。とりあえず私が力で彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7331208": {
        "Desc": "",
        "Talk": []
    },
    "7331204": {
        "Desc": "ソルシュに「霊谷木」の中の残霊を呼び覚まさせる",
        "Talk": []
    },
    "7331205": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "ウウ、一緒に来た仲間たちはみんなはぐれちゃったみたイ…彼女たちを探してくれないかナ？"
                },
                {
                    "N": "谷木の残霊",
                    "T": "そんなに遠くには行ってないはずだかラ…"
                }
            ]
        ]
    },
    "7331206": {
        "Desc": "周囲に散らばる残霊の欠片を探す",
        "Talk": []
    },
    "7331210": {
        "Desc": "周囲に散らばる残霊の欠片を探す",
        "Talk": []
    },
    "7331211": {
        "Desc": "周囲に散らばる残霊の欠片を探す",
        "Talk": []
    },
    "7331213": {
        "Desc": "",
        "Talk": []
    },
    "7331207": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "ワ～、本当に見つけてくれたんダ、ありがとウ！"
                }
            ]
        ]
    },
    "7331209": {
        "Desc": "",
        "Talk": []
    },
    "7331401": {
        "Desc": "",
        "Talk": []
    },
    "7331402": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。"
                },
                {
                    "N": "_1005",
                    "T": "う…そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "それが彼女たちの本望かどうかは分からないケド…この世に執着し続けるその姿は、本当に見るに忍びないワ。"
                },
                {
                    "N": "_1005",
                    "T": "みずみずしくて、いい感じに見えるけどな！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、白フラなんかに何が分かるって言うノ？これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そうは言っても、それは我ら花霊の運命だとも言えるワ。こんな姿になることで大地を守れたなら、それが彼女たちの本望だったかも。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラ、私たち花霊を見くびないデ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあいいワ。とにかく私が力を行使して彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7331403": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "ふん！こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。さあ、前に進みまショ。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "この世に執着する姿の…なんて滑稽で醜いことかしら。ま、これが彼女たちの本望かどうかは分からないケド。"
                },
                {
                    "N": "_1005",
                    "T": "確かにちょっと変わってはいるけど、「醜い」はひどすぎるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "こんな所にこんなにみずみずしい植物があるなんて、なんか親しみ深い感じがしていいじゃないか。"
                },
                {
                    "N": "ソルシュ",
                    "T": "フン、私が親しみを感じるのは激戦の繰り広げられる戦場だけヨ。時の果てまで続く闘いこそが永遠なんだカラ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラも私と道を共に歩むなら、これぐらい分かってもらわないと困るワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "花霊の使命を果たしたと言えど、それは無駄な犠牲。真の犠牲には程遠いワ…"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "可哀想、デスって？白フラったら随分と弱気ネ。あわれみというのは、神鳥様もお持ちだった尊い品格ではあるけど、それだけじゃこの世界では生きていけないわヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ましてや、花霊にとっての最高の最期というのは、力尽きるまで邪悪な力と戦いぬくことヨ。それ以外なんて蛇足にすぎないワ。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "我ら花霊はそんなに軟弱な存在じゃないワ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあ我が「謁賛主」までがそう言うのナラ…いいでしょう。とりあえず私が力で彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7331408": {
        "Desc": "",
        "Talk": []
    },
    "7331404": {
        "Desc": "ソルシュに「霊谷木」の中の残霊を呼び覚まさせる",
        "Talk": []
    },
    "7331405": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "ワァ～！見たこともない花霊！"
                },
                {
                    "N": "谷木の残霊",
                    "T": "ネ、私と一緒に飛ばなイ？しっかりついてきてネ！"
                }
            ]
        ]
    },
    "7331406": {
        "Desc": "ソルシュを残霊の後について行かせる",
        "Talk": []
    },
    "7331407": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "やるじゃなイ！どんな魔物にだって追いつかれることはなさそうだネ。"
                },
                {
                    "N": "谷木の残霊",
                    "T": "頼りになる仲間がいるなら安心しタ！"
                }
            ]
        ]
    },
    "7331409": {
        "Desc": "",
        "Talk": []
    },
    "7331501": {
        "Desc": "",
        "Talk": []
    },
    "7331502": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。"
                },
                {
                    "N": "_1005",
                    "T": "う…そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "それが彼女たちの本望かどうかは分からないケド…この世に執着し続けるその姿は、本当に見るに忍びないワ。"
                },
                {
                    "N": "_1005",
                    "T": "みずみずしくて、いい感じに見えるけどな！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、白フラなんかに何が分かるって言うノ？これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そうは言っても、それは我ら花霊の運命だとも言えるワ。こんな姿になることで大地を守れたなら、それが彼女たちの本望だったかも。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラ、私たち花霊を見くびないデ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあいいワ。とにかく私が力を行使して彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7331503": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "ふん！こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。さあ、前に進みまショ。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "この世に執着する姿の…なんて滑稽で醜いことかしら。ま、これが彼女たちの本望かどうかは分からないケド。"
                },
                {
                    "N": "_1005",
                    "T": "確かにちょっと変わってはいるけど、「醜い」はひどすぎるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "こんな所にこんなにみずみずしい植物があるなんて、なんか親しみ深い感じがしていいじゃないか。"
                },
                {
                    "N": "ソルシュ",
                    "T": "フン、私が親しみを感じるのは激戦の繰り広げられる戦場だけヨ。時の果てまで続く闘いこそが永遠なんだカラ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラも私と道を共に歩むなら、これぐらい分かってもらわないと困るワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "花霊の使命を果たしたと言えど、それは無駄な犠牲。真の犠牲には程遠いワ…"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "可哀想、デスって？白フラったら随分と弱気ネ。あわれみというのは、神鳥様もお持ちだった尊い品格ではあるけど、それだけじゃこの世界では生きていけないわヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ましてや、花霊にとっての最高の最期というのは、力尽きるまで邪悪な力と戦いぬくことヨ。それ以外なんて蛇足にすぎないワ。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "我ら花霊はそんなに軟弱な存在じゃないワ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあ我が「謁賛主」までがそう言うのナラ…いいでしょう。とりあえず私が力で彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7331508": {
        "Desc": "",
        "Talk": []
    },
    "7331504": {
        "Desc": "ソルシュに「霊谷木」の中の残霊を呼び覚まさせる",
        "Talk": []
    },
    "7331505": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "エーン、エーン…"
                },
                {
                    "N": "_1005",
                    "T": "おい、泣くなよ。オイラたちにできることなら、手を貸してやるぞ？"
                },
                {
                    "N": "谷木の残霊",
                    "T": "ううッ…みんな迷子になっちゃったノ…一緒に帰りたいのニ…"
                }
            ]
        ]
    },
    "7331506": {
        "Desc": "周囲に散らばる残霊の欠片を探す",
        "Talk": []
    },
    "7331510": {
        "Desc": "周囲に散らばる残霊の欠片を探す",
        "Talk": []
    },
    "7331511": {
        "Desc": "周囲に散らばる残霊の欠片を探す",
        "Talk": []
    },
    "7331513": {
        "Desc": "",
        "Talk": []
    },
    "7331507": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "へへ、おかげでやっと帰れるヨ。本当にありがとウ…"
                }
            ]
        ]
    },
    "7331509": {
        "Desc": "",
        "Talk": []
    },
    "7331601": {
        "Desc": "",
        "Talk": []
    },
    "7331602": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。"
                },
                {
                    "N": "_1005",
                    "T": "う…そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "それが彼女たちの本望かどうかは分からないケド…この世に執着し続けるその姿は、本当に見るに忍びないワ。"
                },
                {
                    "N": "_1005",
                    "T": "みずみずしくて、いい感じに見えるけどな！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、白フラなんかに何が分かるって言うノ？これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そうは言っても、それは我ら花霊の運命だとも言えるワ。こんな姿になることで大地を守れたなら、それが彼女たちの本望だったかも。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラ、私たち花霊を見くびないデ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあいいワ。とにかく私が力を行使して彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7331603": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "ふん！こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。さあ、前に進みまショ。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "この世に執着する姿の…なんて滑稽で醜いことかしら。ま、これが彼女たちの本望かどうかは分からないケド。"
                },
                {
                    "N": "_1005",
                    "T": "確かにちょっと変わってはいるけど、「醜い」はひどすぎるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "こんな所にこんなにみずみずしい植物があるなんて、なんか親しみ深い感じがしていいじゃないか。"
                },
                {
                    "N": "ソルシュ",
                    "T": "フン、私が親しみを感じるのは激戦の繰り広げられる戦場だけヨ。時の果てまで続く闘いこそが永遠なんだカラ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラも私と道を共に歩むなら、これぐらい分かってもらわないと困るワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "花霊の使命を果たしたと言えど、それは無駄な犠牲。真の犠牲には程遠いワ…"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "可哀想、デスって？白フラったら随分と弱気ネ。あわれみというのは、神鳥様もお持ちだった尊い品格ではあるけど、それだけじゃこの世界では生きていけないわヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ましてや、花霊にとっての最高の最期というのは、力尽きるまで邪悪な力と戦いぬくことヨ。それ以外なんて蛇足にすぎないワ。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "我ら花霊はそんなに軟弱な存在じゃないワ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあ我が「謁賛主」までがそう言うのナラ…いいでしょう。とりあえず私が力で彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7331608": {
        "Desc": "",
        "Talk": []
    },
    "7331604": {
        "Desc": "ソルシュに「霊谷木」の中の残霊を呼び覚まさせる",
        "Talk": []
    },
    "7331605": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "しーッ！静かニ。あそこにいる黒いワンコに気づかれたラ、大変なことになっちゃウ！"
                },
                {
                    "N": "谷木の残霊",
                    "T": "ううッ、やっぱり気づかれちゃったみたイ。こうなったら仕方なイ…"
                }
            ]
        ]
    },
    "7331613": {
        "Desc": "魔物を倒す",
        "Talk": []
    },
    "7331607": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "#ウワァ！凄い凄いッ、さすが「謁賛主」の{M#お兄ちゃン}{F#お姉ちゃン}！"
                },
                {
                    "N": "谷木の残霊",
                    "T": "フウ、ホッとしタ…"
                }
            ]
        ]
    },
    "7331609": {
        "Desc": "",
        "Talk": []
    },
    "7331701": {
        "Desc": "",
        "Talk": []
    },
    "7331702": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。"
                },
                {
                    "N": "_1005",
                    "T": "う…そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "それが彼女たちの本望かどうかは分からないケド…この世に執着し続けるその姿は、本当に見るに忍びないワ。"
                },
                {
                    "N": "_1005",
                    "T": "みずみずしくて、いい感じに見えるけどな！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、白フラなんかに何が分かるって言うノ？これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そうは言っても、それは我ら花霊の運命だとも言えるワ。こんな姿になることで大地を守れたなら、それが彼女たちの本望だったかも。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラ、私たち花霊を見くびないデ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあいいワ。とにかく私が力を行使して彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7331703": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "ふん！こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。さあ、前に進みまショ。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "この世に執着する姿の…なんて滑稽で醜いことかしら。ま、これが彼女たちの本望かどうかは分からないケド。"
                },
                {
                    "N": "_1005",
                    "T": "確かにちょっと変わってはいるけど、「醜い」はひどすぎるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "こんな所にこんなにみずみずしい植物があるなんて、なんか親しみ深い感じがしていいじゃないか。"
                },
                {
                    "N": "ソルシュ",
                    "T": "フン、私が親しみを感じるのは激戦の繰り広げられる戦場だけヨ。時の果てまで続く闘いこそが永遠なんだカラ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラも私と道を共に歩むなら、これぐらい分かってもらわないと困るワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "花霊の使命を果たしたと言えど、それは無駄な犠牲。真の犠牲には程遠いワ…"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "可哀想、デスって？白フラったら随分と弱気ネ。あわれみというのは、神鳥様もお持ちだった尊い品格ではあるけど、それだけじゃこの世界では生きていけないわヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ましてや、花霊にとっての最高の最期というのは、力尽きるまで邪悪な力と戦いぬくことヨ。それ以外なんて蛇足にすぎないワ。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "我ら花霊はそんなに軟弱な存在じゃないワ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあ我が「謁賛主」までがそう言うのナラ…いいでしょう。とりあえず私が力で彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7331708": {
        "Desc": "",
        "Talk": []
    },
    "7331704": {
        "Desc": "ソルシュに「霊谷木」の中の残霊を呼び覚まさせる",
        "Talk": []
    },
    "7331705": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "あ、見たことのない人間！きみは花霊たちの「謁賛主」なノ？"
                },
                {
                    "N": "谷木の残霊",
                    "T": "もしよかったら、「ウドゥンバラ」の花蕊を持ってきてくれないかナ？そノ…花が咲けないところから咲く花なんだけド。"
                }
            ]
        ]
    },
    "7331706": {
        "Desc": "「ウドゥンバラ」を残霊に渡す",
        "Tips": "アシパトラ · ヴァナの沼に行き、崖にある「ウドゥンバラ」の花蕊を集める。",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "もしよかったら、「ウドゥンバラ」の花蕊を持ってきてくれないかナ？"
                }
            ]
        ]
    },
    "7331707": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "ワァ！「ウドゥンバラ」の花蕊を本当に持ってきてくれるなんテ…どうやら今はいい時代みたイ…"
                }
            ]
        ]
    },
    "7331709": {
        "Desc": "",
        "Talk": []
    },
    "7331801": {
        "Desc": "",
        "Talk": []
    },
    "7331802": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。"
                },
                {
                    "N": "_1005",
                    "T": "う…そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "それが彼女たちの本望かどうかは分からないケド…この世に執着し続けるその姿は、本当に見るに忍びないワ。"
                },
                {
                    "N": "_1005",
                    "T": "みずみずしくて、いい感じに見えるけどな！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、白フラなんかに何が分かるって言うノ？これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そうは言っても、それは我ら花霊の運命だとも言えるワ。こんな姿になることで大地を守れたなら、それが彼女たちの本望だったかも。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラ、私たち花霊を見くびないデ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあいいワ。とにかく私が力を行使して彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7331803": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "ふん！こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。さあ、前に進みまショ。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "この世に執着する姿の…なんて滑稽で醜いことかしら。ま、これが彼女たちの本望かどうかは分からないケド。"
                },
                {
                    "N": "_1005",
                    "T": "確かにちょっと変わってはいるけど、「醜い」はひどすぎるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "こんな所にこんなにみずみずしい植物があるなんて、なんか親しみ深い感じがしていいじゃないか。"
                },
                {
                    "N": "ソルシュ",
                    "T": "フン、私が親しみを感じるのは激戦の繰り広げられる戦場だけヨ。時の果てまで続く闘いこそが永遠なんだカラ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラも私と道を共に歩むなら、これぐらい分かってもらわないと困るワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "花霊の使命を果たしたと言えど、それは無駄な犠牲。真の犠牲には程遠いワ…"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "可哀想、デスって？白フラったら随分と弱気ネ。あわれみというのは、神鳥様もお持ちだった尊い品格ではあるけど、それだけじゃこの世界では生きていけないわヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ましてや、花霊にとっての最高の最期というのは、力尽きるまで邪悪な力と戦いぬくことヨ。それ以外なんて蛇足にすぎないワ。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "我ら花霊はそんなに軟弱な存在じゃないワ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあ我が「謁賛主」までがそう言うのナラ…いいでしょう。とりあえず私が力で彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7331808": {
        "Desc": "",
        "Talk": []
    },
    "7331804": {
        "Desc": "ソルシュに「霊谷木」の中の残霊を呼び覚まさせる",
        "Talk": []
    },
    "7331805": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "うぅ…長い…長い…眠りだっタ…"
                },
                {
                    "N": "_1005",
                    "T": "おい——なんかぐったりしてるぞ！"
                },
                {
                    "N": "谷木の残霊",
                    "T": "まタ…花海ニ…帰りたイ…"
                }
            ]
        ]
    },
    "7331806": {
        "Desc": "周囲に散らばる残霊の欠片を探す",
        "Talk": []
    },
    "7331810": {
        "Desc": "周囲に散らばる残霊の欠片を探す",
        "Talk": []
    },
    "7331811": {
        "Desc": "周囲に散らばる残霊の欠片を探す",
        "Talk": []
    },
    "7331813": {
        "Desc": "",
        "Talk": []
    },
    "7331807": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "ウゥ…眠イ…"
                },
                {
                    "N": "谷木の残霊",
                    "T": "花霊の仲間、ありがとウ…"
                }
            ]
        ]
    },
    "7331809": {
        "Desc": "",
        "Talk": []
    },
    "7333201": {
        "Desc": "",
        "Talk": []
    },
    "7333202": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。"
                },
                {
                    "N": "_1005",
                    "T": "う…そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "それが彼女たちの本望かどうかは分からないケド…この世に執着し続けるその姿は、本当に見るに忍びないワ。"
                },
                {
                    "N": "_1005",
                    "T": "みずみずしくて、いい感じに見えるけどな！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、白フラなんかに何が分かるって言うノ？これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そうは言っても、それは我ら花霊の運命だとも言えるワ。こんな姿になることで大地を守れたなら、それが彼女たちの本望だったかも。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラ、私たち花霊を見くびないデ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあいいワ。とにかく私が力を行使して彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7333203": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "ふん！こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。さあ、前に進みまショ。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "この世に執着する姿の…なんて滑稽で醜いことかしら。ま、これが彼女たちの本望かどうかは分からないケド。"
                },
                {
                    "N": "_1005",
                    "T": "確かにちょっと変わってはいるけど、「醜い」はひどすぎるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "こんな所にこんなにみずみずしい植物があるなんて、なんか親しみ深い感じがしていいじゃないか。"
                },
                {
                    "N": "ソルシュ",
                    "T": "フン、私が親しみを感じるのは激戦の繰り広げられる戦場だけヨ。時の果てまで続く闘いこそが永遠なんだカラ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラも私と道を共に歩むなら、これぐらい分かってもらわないと困るワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "花霊の使命を果たしたと言えど、それは無駄な犠牲。真の犠牲には程遠いワ…"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "可哀想、デスって？白フラったら随分と弱気ネ。あわれみというのは、神鳥様もお持ちだった尊い品格ではあるけど、それだけじゃこの世界では生きていけないわヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ましてや、花霊にとっての最高の最期というのは、力尽きるまで邪悪な力と戦いぬくことヨ。それ以外なんて蛇足にすぎないワ。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "我ら花霊はそんなに軟弱な存在じゃないワ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあ我が「謁賛主」までがそう言うのナラ…いいでしょう。とりあえず私が力で彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7333208": {
        "Desc": "",
        "Talk": []
    },
    "7333204": {
        "Desc": "ソルシュに「霊谷木」の中の残霊を呼び覚まさせる",
        "Talk": []
    },
    "7333205": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "ウワッ、まずイ！逃げるヨ！"
                },
                {
                    "N": "_1005",
                    "T": "に、逃げるって、どこにだよ？"
                },
                {
                    "N": "谷木の残霊",
                    "T": "質問なんかあとあとッ、とにかくついてきテ！"
                }
            ]
        ]
    },
    "7333206": {
        "Desc": "ソルシュを残霊の後について行かせる",
        "Talk": []
    },
    "7333207": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "フー、ここならあの穢れも着いてこれないはズ。"
                },
                {
                    "N": "谷木の残霊",
                    "T": "これを機に花海に帰っテ、しばらく休もうかナ！"
                }
            ]
        ]
    },
    "7333209": {
        "Desc": "",
        "Talk": []
    },
    "7333401": {
        "Desc": "",
        "Talk": []
    },
    "7333402": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。"
                },
                {
                    "N": "_1005",
                    "T": "う…そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "それが彼女たちの本望かどうかは分からないケド…この世に執着し続けるその姿は、本当に見るに忍びないワ。"
                },
                {
                    "N": "_1005",
                    "T": "みずみずしくて、いい感じに見えるけどな！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、白フラなんかに何が分かるって言うノ？これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そうは言っても、それは我ら花霊の運命だとも言えるワ。こんな姿になることで大地を守れたなら、それが彼女たちの本望だったかも。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラ、私たち花霊を見くびないデ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあいいワ。とにかく私が力を行使して彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7333403": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ソルシュ",
                    "T": "ふん！こんな姿になるなんテ…憐れね。"
                },
                {
                    "N": "_1005",
                    "T": "ん？ソルシュ、なんのことだ？"
                },
                {
                    "N": "ソルシュ",
                    "T": "いいえ、何でもないワ。同胞の惨めな最期の姿を見てしまったダケ、気にしないデ。さあ、前に進みまショ。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると余計に気になるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラも見てみたいな…うぇっ、あそこに変な樹があるぞ。輪っかみたいに固まってて、ゲートにも見えるな。"
                },
                {
                    "N": "_0",
                    "T": "くぐり抜けたら…"
                },
                {
                    "N": "_0",
                    "T": "どこかに通じてるかも。"
                },
                {
                    "N": "_1005",
                    "T": "そう言われると、がぜん興味が湧いてきたぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "…その「霊谷木」は門なんかじゃないワ。不用意にくぐり抜けたりしたら、そこに宿る残霊を邪魔しちゃうかもしれないデショ。"
                },
                {
                    "N": "_1005",
                    "T": "へー、「霊谷木」っていうのか？でも残霊っていっても…なんにも見えないぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "そりゃ、白フラには見えないわヨ。残霊は過去の執念の中にとどまっているんだモノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "この世に執着する姿の…なんて滑稽で醜いことかしら。ま、これが彼女たちの本望かどうかは分からないケド。"
                },
                {
                    "N": "_1005",
                    "T": "確かにちょっと変わってはいるけど、「醜い」はひどすぎるだろ！"
                },
                {
                    "N": "_1005",
                    "T": "こんな所にこんなにみずみずしい植物があるなんて、なんか親しみ深い感じがしていいじゃないか。"
                },
                {
                    "N": "ソルシュ",
                    "T": "フン、私が親しみを感じるのは激戦の繰り広げられる戦場だけヨ。時の果てまで続く闘いこそが永遠なんだカラ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "白フラも私と道を共に歩むなら、これぐらい分かってもらわないと困るワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "これらの「霊谷木」は大地を浸蝕した穢れと戦った花霊が、最後の力を振り絞って変身した姿なのヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "力が尽きて本来の姿さえ維持できなくなって、穢れに触れたせいで花海にも拒まれてしまったノ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "言い伝えによると、かつてはスケプティック団による浄罪の儀式を経れば、彼女たちも再び「甘露花海」に戻ることができたそうヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも今となっては、スケプティック団にその儀式を執り行える人はもういナイ。辛うじて、霊谷木が枯れて死んじゃったりしないように保つのが精一杯でしょうネ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "でも、それはむしろ彼女たちの苦しみを長引かせているだけヨ。今のままじゃ、きっと彼女たちに残されているのは、苦難に満ちた記憶にただ独りで耐える道だけだワ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "花霊の使命を果たしたと言えど、それは無駄な犠牲。真の犠牲には程遠いワ…"
                },
                {
                    "N": "_0",
                    "T": "助けないと。"
                },
                {
                    "N": "_0",
                    "T": "救う方法はあるってことでしょ…"
                },
                {
                    "N": "_1005",
                    "T": "うんうん！独りで苦痛に耐え続けるだけだなんて、可哀想すぎるぞ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "可哀想、デスって？白フラったら随分と弱気ネ。あわれみというのは、神鳥様もお持ちだった尊い品格ではあるけど、それだけじゃこの世界では生きていけないわヨ。"
                },
                {
                    "N": "ソルシュ",
                    "T": "ましてや、花霊にとっての最高の最期というのは、力尽きるまで邪悪な力と戦いぬくことヨ。それ以外なんて蛇足にすぎないワ。"
                },
                {
                    "N": "_1005",
                    "T": "う…でもそれはあくまでソルシュの考えであって、おまえも言ってたけど、もしかしたら本望じゃなかったかもしれないんだろ！"
                },
                {
                    "N": "_1005",
                    "T": "もしオイラだったら、こんな所より、花海に帰ってみんなと一緒にいたいって思うもんな…"
                },
                {
                    "N": "ソルシュ",
                    "T": "我ら花霊はそんなに軟弱な存在じゃないワ！"
                },
                {
                    "N": "ソルシュ",
                    "T": "ふん、まあ我が「謁賛主」までがそう言うのナラ…いいでしょう。とりあえず私が力で彼女を呼び覚まして、最期の声を聞かせてあげる。"
                }
            ]
        ]
    },
    "7333408": {
        "Desc": "",
        "Talk": []
    },
    "7333404": {
        "Desc": "ソルシュに「霊谷木」の中の残霊を呼び覚まさせる",
        "Talk": []
    },
    "7333405": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "本当にしつこいんだかラ！やっとでっかい犬共を振り切ったと思ったラ、今度はでかい虫共だなんテ！"
                },
                {
                    "N": "谷木の残霊",
                    "T": "逃げ遅れたみんなをここに連れて来テ、お願イ！"
                }
            ]
        ]
    },
    "7333406": {
        "Desc": "周囲に散らばる残霊の欠片を探す",
        "Talk": []
    },
    "7333410": {
        "Desc": "周囲に散らばる残霊の欠片を探す",
        "Talk": []
    },
    "7333411": {
        "Desc": "周囲に散らばる残霊の欠片を探す",
        "Talk": []
    },
    "7333413": {
        "Desc": "",
        "Talk": []
    },
    "7333407": {
        "Desc": "谷木の中の残霊と会話する",
        "Talk": [
            [
                {
                    "N": "谷木の残霊",
                    "T": "フー、やっとひと息つけル…"
                }
            ]
        ]
    },
    "7333409": {
        "Desc": "",
        "Talk": []
    }
}