// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "ナヴィア",
            "ID": "1075",
            "Count": 333
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 203
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 153
        },
        {
            "Name": "マルシラック",
            "ID": "13311",
            "Count": 79
        },
        {
            "Name": "ヌヴィレット",
            "ID": "1076",
            "Count": 56
        },
        {
            "Name": "純水精霊？",
            "ID": "13314",
            "Count": 48
        },
        {
            "Name": "マーセル",
            "ID": "13315",
            "Count": 48
        },
        {
            "Name": "ティエリー",
            "ID": "13322",
            "Count": 26
        },
        {
            "Name": "フローレント",
            "ID": "13323",
            "Count": 19
        },
        {
            "Name": "フリーナ",
            "ID": "13316",
            "Count": 15
        },
        {
            "Name": "コラリィ",
            "ID": "13321",
            "Count": 14
        },
        {
            "Name": "クロリンデ",
            "ID": "1077",
            "Count": 9
        },
        {
            "Name": "シルヴァ",
            "ID": "13312",
            "Count": 9
        },
        {
            "Name": "「公子」",
            "ID": "13309",
            "Count": 9
        },
        {
            "Name": "アデル",
            "ID": "13399",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        },
        {
            "Name": "セドナ",
            "ID": "5087",
            "Count": 6
        },
        {
            "Name": "エズモンド",
            "ID": "13365",
            "Count": 6
        },
        {
            "Name": "パイモン",
            "ID": "1400",
            "Count": 3
        },
        {
            "Name": "自信のある観客",
            "ID": "13324",
            "Count": 3
        },
        {
            "Name": "考え込む観客",
            "ID": "13416",
            "Count": 3
        },
        {
            "Name": "カルカーニ",
            "ID": "5027",
            "Count": 2
        },
        {
            "Name": "困惑する観客",
            "ID": "13313",
            "Count": 2
        },
        {
            "Name": "嘲笑する観客",
            "ID": "13402",
            "Count": 1
        }
    ],
    "Num": "第四章 第二幕",
    "Title": "ゆえなく煙る霧雨のように",
    "IT": "フォンテーヌ",
    "Tab": "UI_LegendQuestImg_Fd",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 4000,
            "Name": "昔日の微かな月明りのように",
            "Desc": "リネの冤罪が晴らされた今、あなたは次に取る行動に迷いを感じている。あなたとの協力関係をとても大切にしているナヴィアの誘いに応じて、「送別会」に参加することにした…",
            "Track": [
                4001
            ],
            "R": [
                104000
            ],
            "RP": [],
            "Sub": [
                400001,
                400008,
                400002,
                400003,
                400004,
                400005,
                400006,
                400007,
                400009
            ]
        },
        {
            "_id": 4001,
            "Name": "雨に流される真相",
            "Desc": "「連続少女失踪事件」に巻き込まれたあなたは、以前ルキナの泉で入手した手がかりをもとに、ナヴィアとさらなる調査を開始する…",
            "Track": [
                4002
            ],
            "R": [
                104001
            ],
            "RP": [],
            "Sub": [
                400105,
                400101,
                400102,
                400112,
                400103,
                400104,
                400115,
                400116,
                400113,
                400114,
                400106,
                400107,
                400108,
                400109,
                400110,
                400111
            ]
        },
        {
            "_id": 4002,
            "Name": "すべてが水に還る時",
            "Desc": "調査の結果がまだ出ていないタイミングで、新たな罪人が歌劇場の審判席に送られた。真相を解き明かすためにはナヴィアと別行動を取り、最善を尽くすしかない…",
            "Track": [
                4011
            ],
            "R": [
                104002
            ],
            "RP": [],
            "Sub": [
                400223,
                400201,
                400202,
                400203,
                400204,
                400220,
                400205,
                400206,
                400207,
                400214,
                400215,
                400216,
                400208,
                400217,
                400209,
                400210,
                400211,
                400212,
                400225,
                400213,
                400224,
                400221,
                400222
            ]
        }
    ]
}

var _sq = {
    "400001": {
        "Desc": "ホテル · ドゥボールに行く",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "この店はあたしが小さかった頃に、パパと何回か来たことがあるんだ。でも、大きくなってからはあんまり来てなくってね…口に合うといいんだけど。"
                },
                {
                    "N": "_1005",
                    "T": "心配すんな。それにオイラたち、こういうレストランで食べるのって久しぶりだから、すっごく楽しみだぜ！"
                },
                {
                    "N": "ナヴィア",
                    "T": "じゃ、注文してくるから、ちょっと待ってて。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ～美味しそうだぞ。フォンテーヌ人の料理って、手が込んでるんだな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そうよ。さっ、食べて。もし美味しければ、今度は棘薔薇の会のみんなを呼んで、貸し切らせてもらうから。"
                },
                {
                    "N": "_1005",
                    "T": "美味しくなかったら？"
                },
                {
                    "N": "ナヴィア",
                    "T": "うーん…それでもやっぱり、棘薔薇の会のみんなを呼んで貸し切るかな。まっ、テーブルごとに料理を一つしか頼まないけど。"
                },
                {
                    "N": "_1005",
                    "T": "…ええと…さすがナヴィアだな。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば送別会って話だったけど、祝勝会にしてもいいんじゃないか？だってオイラたち、協力して裁判に勝っただろ。"
                },
                {
                    "N": "_0",
                    "T": "せっかくだし祝おう。"
                },
                {
                    "N": "_0",
                    "T": "楽しい協力だった。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あっ！言われてみれば確かにそうね。めでたいことだし——マスター、もう二品追加でお願い！"
                },
                {
                    "N": "_1005",
                    "T": "おい！別に料理を追加しろって意味じゃないぞ！"
                },
                {
                    "N": "ナヴィア",
                    "T": "えへへっ…"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、今日の事件も終わったことだし、これから連続少女失踪事件の黒幕もすぐに捕まるんじゃないか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "それについては大きな一歩を踏み出した…としか言えないかな。少女を意図的に溶かす組織がいるのは判明したけど、その本当の目的はまだ明らかになってないし…"
                },
                {
                    "N": "_1005",
                    "T": "目の前で見てなかったら、人が水に溶けるなんて到底信じられないことだよな…"
                },
                {
                    "N": "ナヴィア",
                    "T": "だよね。誰も想像できないような、異質な要素が連続少女失踪事件には存在する。だから、その調査の鍵となる部分もずっと掴めてないのかもしれない。"
                },
                {
                    "N": "_1005",
                    "T": "くぅ～、あいつが真実を最後まで言えてたらな…それがまさか…はぁ、真実まであと一歩ってところなのに…"
                },
                {
                    "N": "ナヴィア",
                    "T": "こういった事件の調査では、たとえあと一歩に見えても、手がかりが完全に断たれればそれは越えられない溝になる。"
                },
                {
                    "N": "ナヴィア",
                    "T": "正直、これから行われるであろう公的な調査については、あたしあんまり期待してないの…"
                },
                {
                    "N": "ナヴィア",
                    "T": "別に彼らの実力を疑っているわけじゃないけど…物事によっては、違う視点も必要だと思うからね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ずっと同じ視点から見てたら、意図的に隠蔽されたり、警戒されやすくなったりする。時には、視点を変えないと真相は見えてこない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "だからこそ、あたしたち「棘薔薇の会」が存在するの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "高いところに立って見てる人間が、あらゆる面に配慮できるはずもないでしょ。目の届かない死角にこびりついた汚れは、あたしたちが取り除くってわけ。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…オイラ、ちょっと単純に考えすぎてたかも…"
                },
                {
                    "N": "ナヴィア",
                    "T": "えっと、まあ「送別会」なんだし、この話題はもうやめよっか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "それよりも別の話を…そうだ、これからあんたたちはどうするの？"
                },
                {
                    "N": "_0",
                    "T": "水神から情報を聞き出そうとしてたけど…"
                },
                {
                    "N": "_0",
                    "T": "なかなかチャンスが見つからない。"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、さっき審判が終わった時も、ずっと話を聞く機会がなかったし、場所も場所だったから…"
                },
                {
                    "N": "ナヴィア",
                    "T": "なるほど…一番の目的は水神とおしゃべりすることね。でも、ずっといい機会が見つからないってわけか…"
                },
                {
                    "N": "ナヴィア",
                    "T": "フリーナ様に会うには、長い列に並ばないといけないって聞いたことがある。今日を逃したら、しばらく待たないといけないだろうね。"
                },
                {
                    "N": "_1005",
                    "T": "だよな。水神はフォンテーヌで大人気だって前に聞いてるし、直接話すのってやっぱり難しいんだな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "うーん…なら、ちょっと特別な方法を試してみるのはどう？例えば、「正当じゃない」手段を取るとか。"
                },
                {
                    "N": "_1005",
                    "T": "おおっ、さすがは棘薔薇の会の「ボス」！蛇の道は蛇ってやつだな…それで、例えば？"
                },
                {
                    "N": "ナヴィア",
                    "T": "歌劇場の出演者に紛れ込んで、演劇のクライマックスで急に中止するのは？それで、公演が終わった後にフリーナ様と面会できるよう要求するの…"
                },
                {
                    "N": "ナヴィア",
                    "T": "続きが気になるフリーナ様は、きっと演劇を最後まで観たいと思うはず！そうすれば、こっちの要求に何だって応えてくれるでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "えっと…もうちょっと現実的な案にしてくれないか？その計画って手間がかかる割に、成功するかわからないだろ？劇だって覚えなきゃいけないし！"
                },
                {
                    "N": "ナヴィア",
                    "T": "だったら、何とかしてフリーナ様のベッドの下に忍び込んで、夜中に起こすのはどう？情報を教えてくれないと寝かさないって脅すの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "これなら絶対に上手くいくんじゃない？すっごく眠いのに寝かせてくれないなんて状況、仮にあたしだったら何だってするし！"
                },
                {
                    "N": "_1005",
                    "T": "ええと…効果のあるなし以前に、そういった状況でどうやって捕まらないかを考えないといけないんじゃないか…"
                },
                {
                    "N": "ナヴィア",
                    "T": "あっ、それもそっか、ついうっかり…相手の眠気を利用することしか考えてなかったや。"
                },
                {
                    "N": "_0",
                    "T": "「うっかり」の一言で済ませた！？"
                },
                {
                    "N": "ナヴィア",
                    "T": "まあ、冗談はここまでにして。フリーナ様が休む時に隙を見て割り込むくらいならできるんじゃない？"
                },
                {
                    "N": "ナヴィア",
                    "T": "特に、あんたは今日の法廷でフリーナ様を「打ち負かした」でしょ？あんたは民の無実を証明した人物、かたやあの方はリネに濡れ衣を着せるところだった。きっと負い目を感じてると思う…"
                },
                {
                    "N": "_1005",
                    "T": "それなら可能性はあるな。つまり、あいつが休んでる時間帯を狙って訪ねれば、法廷での負い目から断れないってことだろ？"
                },
                {
                    "N": "_0",
                    "T": "試してみる価値はある。"
                },
                {
                    "N": "_0",
                    "T": "あの性格で本当に負い目を感じるの？"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、食事が終わったらさっそく行ってみようぜ。善は急げって言うしな！"
                },
                {
                    "N": "ナヴィア",
                    "T": "あれ？パイモン、もしかしてあたしの「フォンタ」飲んだ？"
                },
                {
                    "N": "_1005",
                    "T": "ん？…あっ、これっておまえのだったのか？"
                },
                {
                    "N": "_1005",
                    "T": "えへへっ…悪い、気づかなくって…オイラの近くに置いてあったからつい…もう一杯注文するか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "あっ、ううん。もう食事も終わるし大丈夫。"
                },
                {
                    "N": "_1005",
                    "T": "でもこのフォンタってやつ、もう注文しないほうがいいと思うぞ。なんか味がしょっぱかったし、全然美味しくなかったよな。"
                },
                {
                    "N": "_0",
                    "T": "確かに…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}もそう思った。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そう？だったら、このお店のフォンタはブラックリスト入りってことで。"
                },
                {
                    "N": "ナヴィア",
                    "T": "みんな、お腹いっぱいになった？じゃ、あたしは会計を済ませてくるから…"
                },
                {
                    "N": "_1005",
                    "T": "おう、お腹いっぱいだぜ。ごちそうさま、ナヴィア！"
                }
            ]
        ]
    },
    "400008": {
        "Desc": "ナヴィアと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "けぷっ、食べ過ぎたぜ…もう飛べないぞ…"
                },
                {
                    "N": "_0",
                    "T": "地面を歩いたら？"
                },
                {
                    "N": "_1005",
                    "T": "おまえと一緒じゃ、普通過ぎるだろ。"
                },
                {
                    "N": "_0",
                    "T": "もっと低く飛んだら？"
                },
                {
                    "N": "_1005",
                    "T": "もういつもより指半分くらい低く飛んでるぞ。気づかなかったのか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "えーっと…今月の組織の経費はあと…"
                },
                {
                    "N": "_1005",
                    "T": "あれ？ナヴィア、そこでなにしてるんだ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "えっ、な、なんでもない。たかが食事代だし？棘薔薇の会にとって微々たるものなんだから。あはは…ははっ…はぁ…"
                },
                {
                    "N": "_0",
                    "T": "（ちょっと無理してるみたい。）"
                },
                {
                    "N": "_0",
                    "T": "（確かに高かった…パイモンのせいで。）"
                },
                {
                    "N": "_1005",
                    "T": "そっか。じゃあ、オイラたちは水神のところに行ってくるな、ナヴィア！"
                },
                {
                    "N": "ナヴィア",
                    "T": "やっぱり、ここでお別れなんだ。はぁ…もしフォンテーヌで何か困ったことがあったら、いつでも棘薔薇の会に連絡して。最優先で駆け付けるから。"
                },
                {
                    "N": "ナヴィア",
                    "T": "じゃ、すべてうまく行くよう祈ってるよ。またね、相棒！"
                },
                {
                    "N": "_1005",
                    "T": "おう！またな！"
                }
            ]
        ]
    },
    "400002": {
        "Desc": "歌劇場の噴水広場に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "もうあんまり人がいないな。さっきのエリニュス島行きの巡水船が最終便だったのか？"
                },
                {
                    "N": "純水精霊？",
                    "T": "「ヴァシェ…」"
                },
                {
                    "N": "_1005",
                    "T": "回り回って、またここに戻ってきたな…"
                },
                {
                    "N": "_1005",
                    "T": "どうしたんだ、旅人？まさか、またあの声が聞こえたのか？"
                },
                {
                    "N": "_0",
                    "T": "そう…"
                },
                {
                    "N": "_0",
                    "T": "しかも、昼間の時よりもはっきりと。"
                },
                {
                    "N": "_1005",
                    "T": "うぅぅ…脅かすなよ。ま、また昼に出直すか？"
                },
                {
                    "N": "純水精霊？",
                    "T": "「ヴァシェ…ヴァシェ…」"
                },
                {
                    "N": "_1005",
                    "T": "お…おい、なんで先に進むんだよ。もし泉になにか良くないもんでもいたら…"
                },
                {
                    "N": "_0",
                    "T": "（強い感情を…感じる…）"
                },
                {
                    "N": "_0",
                    "T": "（意識が…朦朧としてきた…）"
                },
                {
                    "N": "_1005",
                    "T": "えっ、ちょっと待った…オイラにも少し聞こえたぞ。この「ヴァシェ」って言ってるやつだよな？"
                },
                {
                    "N": "_1005",
                    "T": "旅人、止まれって！おい、しっかりしろ！"
                }
            ]
        ]
    },
    "400003": {
        "Desc": "純水精霊と会話する",
        "Talk": [
            [
                {
                    "N": "純水精霊？",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "ここは…？"
                },
                {
                    "N": "純水精霊？",
                    "T": "…ヴァシェ？まさか…私のヴァシェなの？"
                },
                {
                    "N": "純水精霊？",
                    "T": "いえ…あなたは違うわね…ヴァシェのことを知ってる？私のヴァシェはどこ？"
                },
                {
                    "N": "_0",
                    "T": "ヴァシェって…？"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}は…"
                },
                {
                    "N": "純水精霊？",
                    "T": "私…私は誰だったかしら…ごめんなさい。よく覚えてないの。"
                },
                {
                    "N": "純水精霊？",
                    "T": "記憶は激流に呑まれ、無数の欠片が水の流れに溶けてしまったかのよう…もう二度と取り戻せない。"
                },
                {
                    "N": "純水精霊？",
                    "T": "地上で過ごしていた日々は、どれも大切な思い出だったわ。でも、どれだけ失ってしまったのかもはや分からない…"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}は昔…"
                },
                {
                    "N": "_0",
                    "T": "…人間だったの？"
                },
                {
                    "N": "純水精霊？",
                    "T": "人間…そう、私は人間だったわ。人間の形を失ってはいるけど、今もこの意識は人間よ。"
                },
                {
                    "N": "_0",
                    "T": "「形」を失った…"
                },
                {
                    "N": "純水精霊？",
                    "T": "どうして、こうなったのかは分からない。おぼろげに覚えてるのは、青とピンクが混ざった色の水に包まれて、目の前のすべてがぼんやりとしていったことだけ…"
                },
                {
                    "N": "_0",
                    "T": "青とピンクが混ざった水って、まさか…"
                },
                {
                    "N": "_0",
                    "T": "「彼女」は溶かされた少女のうちの一人？"
                },
                {
                    "N": "純水精霊？",
                    "T": "ああ、それと様々な場所へ行ったことがあるわ。いろんな冒険が好きだったことも覚えてる。"
                },
                {
                    "N": "純水精霊？",
                    "T": "どこへ行っても、ヴァシェは傍にいてくれた。彼がどれだけ私のことを愛していたか知ってたし、私も同じくらい彼を愛してた。"
                },
                {
                    "N": "純水精霊？",
                    "T": "でも今はもう…あの頃には戻れない。別れの悲しみとは、こうも重くのしかかるものだったのね。"
                },
                {
                    "N": "_0",
                    "T": "だから、ヴァシェを探してほしいと？"
                },
                {
                    "N": "純水精霊？",
                    "T": "いいえ、そうじゃないわ。私たちの再会には何の意味もないもの。もう新しい思い出を作れはしない。"
                },
                {
                    "N": "純水精霊？",
                    "T": "私の想いは、もうあの人にとって無意味なものなの。だから、この想いは永遠に水の底に沈めたままにするわ。"
                },
                {
                    "N": "純水精霊？",
                    "T": "もしヴァシェに会ったら、こう伝えてちょうだい——絶対に私のことを探さないで、もう前へ進むべきだと…これが私の唯一の心残りだから。"
                },
                {
                    "N": "_0",
                    "T": "#彼も{M#君}{F#あなた}のことを忘れられないはず。"
                },
                {
                    "N": "純水精霊？",
                    "T": "そうかもしれないわね…水に包まれて、意識を失いそうになった時、水面越しにヴァシェの顔を見たの。その目は、苦痛と哀惜に満ちていたわ。"
                },
                {
                    "N": "純水精霊？",
                    "T": "あの時、慰めてあげられたらよかったのに…少なくともその瞬間は苦しみを忘れ、むしろ暖かさを感じられたと彼に伝えたかった。"
                },
                {
                    "N": "_0",
                    "T": "つまり…"
                },
                {
                    "N": "_0",
                    "T": "ヴァシェは溶けた瞬間を目撃したってこと？"
                },
                {
                    "N": "純水精霊？",
                    "T": "あれは「溶けた」というべきなのかしら？私にはある意味、「解放」のように感じられたわ。"
                },
                {
                    "N": "純水精霊？",
                    "T": "恐怖も、ストレスもなく、あるのはただ凪いだ水面のように…無限に広がる静けさだけ。"
                },
                {
                    "N": "純水精霊？",
                    "T": "渇きに慣れた人間が初めて水を飲んだかのように…自分がかつて、無限の欲望と焦燥の中を生きていたと気づいたかのように。"
                },
                {
                    "N": "_0",
                    "T": "どうやら肉体が溶けても…"
                },
                {
                    "N": "_0",
                    "T": "意識は何らかの形で残るみたい…"
                },
                {
                    "N": "純水精霊？",
                    "T": "仲間が呼んでるようね。もうそろそろ行ったほうがいいわ。"
                },
                {
                    "N": "_0",
                    "T": "もしかして、パイモン…？"
                },
                {
                    "N": "_0",
                    "T": "そうだ、現実ではどれくらい時間が…"
                },
                {
                    "N": "純水精霊？",
                    "T": "さようなら。「感じて」くれて嬉しかったわ。どうか忘れないで——もしヴァシェに会ったら、私を探さないでと伝えることを。"
                }
            ]
        ]
    },
    "400004": {
        "Desc": "ナヴィアと会話する",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "クロリンデ、助けてくれたお礼を言うべきかしら？でもその前に、どうしてここに現れたのか説明してくれる…？"
                },
                {
                    "N": "クロリンデ",
                    "T": "私はただ…あなたが近々危険な目に遭うかもしれないと思って、ついてきただけだ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "えーっと…あたしに黙って跡をつけてたってこと？それを普通、「尾行」って呼ぶんだけど？"
                },
                {
                    "N": "クロリンデ",
                    "T": "これはカーレスさんの遺志だ。あの人を裏切ることはできない。ゆえに、私はあなたを危険から守る。もしあの人がまだ生きていれば、きっとこうしてただろうからな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あんたが…パパのことを語らないで。"
                },
                {
                    "N": "シルヴァ",
                    "T": "すみません、お嬢様。私の力が及ばぬばかりに…"
                },
                {
                    "N": "マルシラック",
                    "T": "クロリンデ様、助けていただいたことには感謝を申し上げます。しかし、どうかご自身の立場をわきまえていただきたい。不必要に心の傷をえぐることは、お互い好ましいものではないはずです。"
                },
                {
                    "N": "クロリンデ",
                    "T": "すまない、私は…あなたの気持ちを考えていなかった。"
                },
                {
                    "N": "ナヴィア",
                    "T": "もういいから…それで他に何を知ってるの？どうしてあたしが危ないって思ったわけ？"
                },
                {
                    "N": "クロリンデ",
                    "T": "私の知っている情報は、あなたほど多くはないだろう。だが、「連続少女失踪事件」の黒幕は強大な勢力を持っているはずだ。"
                },
                {
                    "N": "クロリンデ",
                    "T": "今日のことで、きっと狙われることになる…"
                },
                {
                    "N": "ナヴィア",
                    "T": "ふん、あいつらは前々からあたしを狙ってたはずよ。むしろ、今さら手を出してきたのが不思議なくらい。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それで、この警備ロボたちは？これって「執律庭」の人にしか動かせないと思うけど。"
                },
                {
                    "N": "クロリンデ",
                    "T": "先ほどよく見てみたところ、これらの警備ロボには番号がついていなかった。つまり、執律庭が法を執行するのに遣わす機械ではないということだ。"
                },
                {
                    "N": "クロリンデ",
                    "T": "おそらく、どこぞの金持ちか権力者が不正な手段で手に入れたのだろう。私兵としてその力を集めて、保有していると思われる。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そう…とにかく、今の「棘薔薇の会」じゃ勝てない勢力ってことね…でしょ？"
                },
                {
                    "N": "クロリンデ",
                    "T": "ああ、くれぐれも気を抜くな。無謀な行動は控えるようにしろ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "いずれにせよ、あたしは引き続き調査するつもりよ。真実を白日の下に晒す…これこそがパパの本当の「遺志」だから。"
                },
                {
                    "N": "ナヴィア",
                    "T": "とにかく、今日のところはありがと、クロリンデ。ただ、今度また何か気になることがあったら、先にあたしに教えて。尾行されるのは好きじゃないから。"
                },
                {
                    "N": "クロリンデ",
                    "T": "連中もそう立て続けに手出ししてこないだろう。私ももう跡をつけたりはしない…では、失礼するよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "はいはい、今日一番のニュースね、それは…"
                },
                {
                    "N": "マルシラック",
                    "T": "お嬢様、クロリンデ様の気持ちに嘘偽りはないかと…彼女との関係性を見直すのもいいかもしれません…"
                },
                {
                    "N": "ナヴィア",
                    "T": "はぁ、あたしだって分かってる。けど、仕方ないでしょ。だって、あの人は…"
                },
                {
                    "N": "_0",
                    "T": "さっきはいったい何が？"
                },
                {
                    "N": "_0",
                    "T": "あの人は…"
                },
                {
                    "N": "_1005",
                    "T": "やっと復活したな。オイラたち、もうおしまいかと思ったぞ！"
                },
                {
                    "N": "_1005",
                    "T": "おまえが気絶してる間に、待ち伏せしてた警備ロボが急に飛び出してきたんだ。でも、部下を連れたナヴィアが助けにきてくれたんだぞ。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、それにあのクロリンデっていう決闘代理人も手伝ってくれたんだ。とにかく、さっきは運が良かったぜ。でなきゃ、オイラだけじゃあんなやつらに勝てなかったぞ。"
                },
                {
                    "N": "_0",
                    "T": "パイモンは自分も戦力として数えてるの？"
                },
                {
                    "N": "_0",
                    "T": "…助けてくれてありがとう、ナヴィア。"
                },
                {
                    "N": "ナヴィア",
                    "T": "いいよ、そんなよそよそしいこと言わないで。それに、さっきのが本当の送別会だなんて思ってないから。あんたとの食事は、いつだって「祝勝会」にしたいしね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "つまり、あたしたちは今も相棒同士ってわけ。だから、お礼もいらない。"
                },
                {
                    "N": "シルヴァ",
                    "T": "私がお嬢様のような懐の深さを持つには…あと五十年はかかるでしょう。"
                },
                {
                    "N": "マルシラック",
                    "T": "仮に私がお嬢様にこうも厚意を示されたら、即座に棘薔薇の会に入りたいと思うでしょうね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "はぁ…あんたたち、もう…"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、ナヴィアはどうしてオイラたちが危険だって気づいたんだ？出てくるタイミングがあまりにも良すぎたけど…"
                },
                {
                    "N": "ナヴィア",
                    "T": "それについては…すべてパイモンのおかげね。"
                },
                {
                    "N": "_1005",
                    "T": "へっ？オイラのおかげ…？オイラ、いつの間にか役に立ってたのか？おおっ、オイラってそんなにすごかったんだな！"
                },
                {
                    "N": "ナヴィア",
                    "T": "あんたが…間違ってあたしの飲み物を飲んだからよ。"
                },
                {
                    "N": "_1005",
                    "T": "ん？えっと、どういう意味だ…？"
                },
                {
                    "N": "ナヴィア",
                    "T": "あんたたちと別れた後、フォンテーヌ廷にある棘薔薇の会の拠点にひとり帰る途中でふと思い出したの、あんたこう言ってたでしょ…"
                },
                {
                    "N": "ナヴィア",
                    "T": "「なんか味がしょっぱかったし、全然美味しくなかったよな」って。"
                },
                {
                    "N": "_0",
                    "T": "まさか！？"
                },
                {
                    "N": "_0",
                    "T": "確信はなかったけど違和感はあった。"
                },
                {
                    "N": "ナヴィア",
                    "T": "フォンタは甘い飲み物のはず、しょっぱいわけがない。しかも、あれは色も少し妙だった…"
                },
                {
                    "N": "_1005",
                    "T": "つまり、あのフォンタには原始胎海の水が入ってたってことか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "そっ、だから、あんたがその飲み物を飲んでくれてなかったら、あたしは今頃…"
                },
                {
                    "N": "マルシラック",
                    "T": "ボスを助けてくださったあなたたちに、棘薔薇の会は最高の栄誉勲章を授ける準備をしております。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、そんなのがあるのか！？"
                },
                {
                    "N": "_0",
                    "T": "フォンテーヌ人じゃなくてよかった…"
                },
                {
                    "N": "_0",
                    "T": "#じゃなきゃ、{M#俺}{F#私}もパイモンも…"
                },
                {
                    "N": "ナヴィア",
                    "T": "ホテル·ドゥボールに手がかりがないか人を送って調べさせたけど、連中は何の痕跡も残してなかった。"
                },
                {
                    "N": "ナヴィア",
                    "T": "だから、あんたたちにも危害が及ぶんじゃないかと思ってね。すぐにこいつらと来たってわけ。"
                },
                {
                    "N": "_1005",
                    "T": "あの連中、オイラたちまで消そうとしたってことか。ただリネのために弁護して、冤罪を晴らしてやっただけなのに。となると、これでオイラたちも完全に巻き込まれたってわけだな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "まあ、連中からしたら、あんたたちは自慢の計画を潰しただけでなく、致命的な手がかりも掴む寸前だったからね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ところであんたたち、原始胎海の水を飲んで何の異常もなかった？"
                },
                {
                    "N": "_1005",
                    "T": "そういえば…旅人もさっき、理由もなく気絶したわけじゃないよな？しかも、また「ヴァシェ」って呼ぶ声を聞いたんだろ…？"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、それに今回はオイラもその声をちょっとだけ聞いたんだ…つまり、さっきの状況は原始胎海の水と関係してる？"
                },
                {
                    "N": "_0",
                    "T": "リネットの話によると…"
                },
                {
                    "N": "_0",
                    "T": "あの声は水元素の感知力と関係してるって…"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、フォンテーヌ人以外が原始胎海の水を飲んだら…水元素の感知力が上がるってことか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "悪いことじゃなさそうに聞こえるけど…"
                },
                {
                    "N": "_0",
                    "T": "それに…新しい情報が手に入った。"
                },
                {
                    "N": "_1005",
                    "T": "情報？気絶した時にか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "教えてくれる？"
                },
                {
                    "N": "_0",
                    "T": "噴水の声は失踪した一人の少女のもの。"
                },
                {
                    "N": "_0",
                    "T": "少女が溶けた瞬間を「ヴァシェ」は目撃した。"
                },
                {
                    "N": "ナヴィア",
                    "T": "なるほど、確かに重要そうな情報ね…"
                },
                {
                    "N": "???",
                    "T": "「純水精霊」の意識と繋がった時、何が起こったのかみんなに伝えた…"
                },
                {
                    "N": "ナヴィア",
                    "T": "ヴァシェ…聞いたことのない名前ね。ここ最近、証人として出廷したこともないと思う…"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、少女の溶ける瞬間を彼が目撃してたのなら、少なくともそのヴァシェって人は「事件現場」にいたことになる。"
                },
                {
                    "N": "ナヴィア",
                    "T": "なのに、その人は事件について何の情報も提供してない。あたしたちだって、人間が原始胎海の水に溶けるなんて知ったのは最近だし…もしかして彼は、誰かに脅迫されてる？"
                },
                {
                    "N": "_0",
                    "T": "もし、彼がまだ生きてるなら…"
                },
                {
                    "N": "_0",
                    "T": "彼を見つけるといいかも。"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん、サンキュ。今の状況から見て、その情報はとても重要になるはず。引き続きこっちで調査してみるよ。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、相棒——"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}も調査メンバーに入れてくれない？"
                },
                {
                    "N": "ナヴィア",
                    "T": "えっ！？そ、それってつまり…あんたたちも一緒に調査してくれるってこと？"
                },
                {
                    "N": "_1005",
                    "T": "送別会はしてないって言ってただろ。なら、オイラたちはまだ相棒同士ってことだよな？"
                },
                {
                    "N": "_1005",
                    "T": "それに…巻き込まれた以上、オイラたちに悪さをするやつらを旅人が放っておくわけないしな？"
                },
                {
                    "N": "_0",
                    "T": "#連中に負けるほど{M#俺}{F#私}はやわじゃない。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}に手を出したのが最大の誤算。"
                },
                {
                    "N": "マルシラック",
                    "T": "ナヴィアお嬢様、いくら嬉しくとも少しは表情をコントロールされたほうがよろしいかと。何しろ、あなたは棘薔薇の会の顔なのですから。"
                },
                {
                    "N": "ナヴィア",
                    "T": "こ、こらっ…余計なこと言うんじゃないの。じゃあ、一緒にフォンテーヌ廷の拠点に帰りましょ？宿の手配もするから。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それと計画も練らないとね。相棒として、お互いの理解を深める必要もあるし…うん、とりあえず一つずつやっていこっか。"
                },
                {
                    "N": "シルヴァ",
                    "T": "安心してくれ。私たちがいれば、拠点は絶対に安全だからな。"
                }
            ]
        ]
    },
    "400005": {
        "Desc": "棘薔薇の会のフォンテーヌ廷拠点に行く",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "この先なんだけど…その前に尾行してるやつがいないか確認しときましょ。"
                },
                {
                    "N": "シルヴァ",
                    "T": "ずっと周囲に目を配っていましたので、ご安心を。この道中、怪しい者は見かけませんでした。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そう、ならよかった。でも、油断は禁物だからね。"
                },
                {
                    "N": "マルシラック",
                    "T": "では、私は二人の貴賓のために、先に部屋を用意してまいります。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ありがとう、マルシラック。さっ、旅人、あたしたちも行きましょ。"
                }
            ]
        ]
    },
    "400006": {
        "Desc": "ナヴィアが手配してくれた部屋に行く",
        "Talk": []
    },
    "400007": {
        "Desc": "マルシラックと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "へぇ…ここが棘薔薇の会の拠点なのか？思ってたのとだいぶ違うな…"
                },
                {
                    "N": "マルシラック",
                    "T": "お二人の部屋をご用意しました。今の棘薔薇の会が用意できる中で、最高の部屋となります。"
                },
                {
                    "N": "_0",
                    "T": "あ、ありがとう…"
                },
                {
                    "N": "_0",
                    "T": "（想像してたのと違うかも。）"
                },
                {
                    "N": "ナヴィア",
                    "T": "あはは…最近、棘薔薇の会は懐が寂しくってね…"
                },
                {
                    "N": "ナヴィア",
                    "T": "何ぶん、うちはモラルや法律に反する高い利益を得る商売が禁止されてるから。それどころか、資金の大半は支持してくれてる人の援助で成り立ってるの。"
                },
                {
                    "N": "_1005",
                    "T": "みんな大変そうだな…でも人から支持されてるってことは、その分やり甲斐もあるってことだろ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "…えっと、実はパパが棘薔薇の会を管理してた数年前のほうが、懐具合は今よりずっと良くって。だから、これはあたしの力不足のせいなの…"
                },
                {
                    "N": "_1005",
                    "T": "ってことは…おまえのお父さんって、棘薔薇の会の元ボスだったんだな？その、そいつはどうして…"
                },
                {
                    "N": "マルシラック",
                    "T": "ナヴィアお嬢様、ここは私が説明しましょう…"
                },
                {
                    "N": "ナヴィア",
                    "T": "ううん、今さらこの話から逃げるつもりはないから大丈夫。それに、相棒には知っておいてほしいことだし、あたしに話させて。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしのパパはカーレスっていうの。今は街で「不義のカーレス」って呼ばれてる人よ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "パパは三年前、自分の友人を殺害した罪でその容疑者になってね。しかも審判を拒否して、最後には決闘場で命を落としたの。"
                },
                {
                    "N": "_1005",
                    "T": "そんな…"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、あたしはパパが人を殺したなんて信じてない。この裏には、絶対に何かが隠されてると思う…"
                },
                {
                    "N": "ナヴィア",
                    "T": "当時、パパが審判を受けてさえいれば、公的な調査がされたのに…そうすれば、きっと証拠だって見つかって、その潔白を証明できたはず。"
                },
                {
                    "N": "ナヴィア",
                    "T": "なのに、どうしてかパパは決闘を申し出た。しかも、聞いた話では…"
                },
                {
                    "N": "ナヴィア",
                    "T": "…パパは決闘中に重傷を負ったって…明らかに負けと判断される状況だったのに、投降を拒んで、決闘場で死ぬことを選んだみたい。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あれから三年が経った今でも、その理由は分からないままなの…"
                },
                {
                    "N": "ナヴィア",
                    "T": "…あんな風に死んだら、それこそ自分の名誉を守る機会を失うのに…"
                },
                {
                    "N": "_0",
                    "T": "確かにおかしい。"
                },
                {
                    "N": "_0",
                    "T": "何か手がかりはないの？"
                },
                {
                    "N": "ナヴィア",
                    "T": "今回の一件で最も関係がありそうなのは、パパもあの時…ちょうど「連続少女失踪事件」を調べてたこと。"
                },
                {
                    "N": "_1005",
                    "T": "あっ…だから、おまえもずっと連続少女失踪事件を調べてるんだな？"
                },
                {
                    "N": "ナヴィア",
                    "T": "そーいうこと。それとあたしもパパが容疑者になった殺人事件を調べたんだけど…記録やら資料やら、いろんなものを何度も調べたから、もう新しい手がかりは出てこないと思う。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、その件が連続少女失踪事件の背後にある組織と関係してるなら、連中はきっと何か知ってるに違いない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "パパは脅迫されたのか、それとも罠にはめられたのか…たとえ本当に人を殺めていたとしても、あたしは必ず「真実」を突き止めてみせる…"
                },
                {
                    "N": "ナヴィア",
                    "T": "はぁ…パパはいつもそう…生きてた時、大事なことをあたしに話してくれなかった。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ママがあたしを産んだ時、難産で死んだことも、ずっとあたしに黙ってたし…"
                },
                {
                    "N": "ナヴィア",
                    "T": "まさかパパの死まで、あたしが調べなきゃならないなんてね。本当に世話が焼けるんだから、パパは…"
                },
                {
                    "N": "_0",
                    "T": "家族のために…"
                },
                {
                    "N": "_0",
                    "T": "真実を望んでる…"
                },
                {
                    "N": "_0",
                    "T": "#その点では、{M#俺}{F#私}たちって似てる。"
                },
                {
                    "N": "シルヴァ",
                    "T": "お嬢様…私に…私にできることがありましたら、何なりとお申し付けください…"
                },
                {
                    "N": "マルシラック",
                    "T": "カーレス様もお嬢様も、私が最も尊敬するお方です。私もカーレス様が殺人を犯すなど信じていません。"
                },
                {
                    "N": "マルシラック",
                    "T": "カーレス様は生前、善行をあんなにも積まれていました。それなのに、かの殺人事件が起きた途端、「不義のカーレス」と呼ばれ…"
                },
                {
                    "N": "マルシラック",
                    "T": "棘薔薇の会を支持する者は大幅に減少、財務状況も今や火の車となりました。"
                },
                {
                    "N": "_1005",
                    "T": "でも…普通は最初、みんな疑問に思うはずだよな？カーレスって、普段はいいやつだったんだろ…？"
                },
                {
                    "N": "ナヴィア",
                    "T": "人々は、こういう「ドラマ」が好きだから。フォンテーヌ人だけじゃなく、どこの人間だって同じでしょ…"
                },
                {
                    "N": "ナヴィア",
                    "T": "悪人が改心して正しい道に戻るのを見るのが好きだし、善人が道を踏み外して谷底に落ちるのを見るのも好き。"
                },
                {
                    "N": "_1005",
                    "T": "そんな…もしカーレスが濡れ衣を着せられたんなら、絶対真実を突き止めないと。じゃなきゃ…こんなのツラすぎるぞ。"
                },
                {
                    "N": "マルシラック",
                    "T": "あともう一つ、カーレス様の当時の決闘相手は…あのクロリンデ様でした。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？あいつが…じゃ、じゃあ…カーレスはクロリンデとの決闘で死んだってことか？"
                },
                {
                    "N": "_0",
                    "T": "だから、彼女への態度が妙だったんだ…"
                },
                {
                    "N": "_1005",
                    "T": "だよな。確かに、そう簡単に吹っ切れることじゃないし…"
                },
                {
                    "N": "マルシラック",
                    "T": "クロリンデ様は、決闘者の誇りを大切にしています。ですから、相手が投降しない限り、彼女も手を止めることはできませんでした。"
                },
                {
                    "N": "マルシラック",
                    "T": "それに、クロリンデ様はカーレス様と元々お知り合いで、彼女はあの方のことをとても尊敬していらっしゃいました。そんな間柄のカーレス様が決闘で揺るぎない決心を見せれば…"
                },
                {
                    "N": "マルシラック",
                    "T": "クロリンデ様も、そうする他になかったのでしょう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "何も彼女の気持ちが分からないわけじゃないよ。ただ…やっぱり心の整理ができなくて。"
                },
                {
                    "N": "_1005",
                    "T": "わ、わかるぞ、ナヴィア。あんまり無理しなくていいからな。"
                },
                {
                    "N": "マルシラック",
                    "T": "後日、クロリンデ様から聞いたのですが、決闘が始まる前にカーレス様はこうおっしゃったそうです…ナヴィアお嬢様の面倒を見てくれと。"
                },
                {
                    "N": "_0",
                    "T": "つまり…"
                },
                {
                    "N": "_0",
                    "T": "彼は元から決闘で死ぬつもりだった。"
                },
                {
                    "N": "マルシラック",
                    "T": "私たちもそう考えております。"
                },
                {
                    "N": "ナヴィア",
                    "T": "はぁ…自分を殺した人にあたしのことを頼むなんて…あのバカ親父、どうやったらそんな考えになるの…"
                },
                {
                    "N": "ナヴィア",
                    "T": "まあ、とにかく…これが相棒として、あんたに伝えておきたかったこと。グチをこぼすような感じになっちゃったから…ちょっと照れくさいけど。"
                },
                {
                    "N": "_0",
                    "T": "そんなことない。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}にとって重要なことだって分かった。"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん…あんたたちは先に部屋に戻って休んでちょうだい。今日は本当に色々あったからね。"
                },
                {
                    "N": "_1005",
                    "T": "だな、すっごく疲れたぞ…"
                },
                {
                    "N": "シルヴァ",
                    "T": "安心して休んでくれ。今夜は私が、ここで二人の安全を守ろう。"
                }
            ]
        ]
    },
    "400009": {
        "Desc": "部屋に入って休む",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "棘薔薇の会に守られながら、何事もない一夜を過ごした…"
                },
                {
                    "N": "_1005",
                    "T": "ふわぁあ…ここが安全だってわかってるからか、ぐっすり寝れたな…"
                },
                {
                    "N": "_1005",
                    "T": "あれ、なんでナヴィアが？おまえの部下たちはどうしたんだ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "先にポワソン町に帰らせたよ。そこが棘薔薇の会が発足した地で本拠地なの。ここじゃ、しばらく手伝ってもらうことがないからね。"
                },
                {
                    "N": "_1005",
                    "T": "ただ単に一緒にいると騒がしいから、追っ払っただけだろ…"
                },
                {
                    "N": "_1005",
                    "T": "ところで、おまえはいつ来たんだ？ずっとここで待ってたんじゃないよな？"
                },
                {
                    "N": "ナヴィア",
                    "T": "ううん、ついさっき外から帰ってきたとこ。昨日の夜は「ヴァシェ」の名前についてまず調べてたの。"
                },
                {
                    "N": "_1005",
                    "T": "まさか、徹夜したのか！？"
                },
                {
                    "N": "ナヴィア",
                    "T": "だって、こんな重要な情報を掴んだんだし、寝れるわけないでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "うぐっ…オイラさっき、ぐっすり寝れたとか言っちゃったぜ…"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも残念なことに、この名前はまるで存在自体が消されてるかのように、どこを調べても出てこなかった。"
                },
                {
                    "N": "ナヴィア",
                    "T": "足がつかないように、黒幕が既に手を回したんでしょうね。でも逆にこれは、ヴァシェが重要な証人である裏付けにもなる。"
                },
                {
                    "N": "_1005",
                    "T": "じゃ…じゃあ、次はどうするんだ？もう手遅れってことか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "いや、希望はまだある。彼らが手を回そうにも届かない場所があるからね…"
                },
                {
                    "N": "ナヴィア",
                    "T": "最高審判官のヌヴィレットさんが保管する資料…ここ数年の事件の詳細をすべて網羅したファイルよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "もしあんたが見たっていう…えーっと…例の純水精霊がここ数年で失踪した少女なら、関連する情報が必ず見つかると思う。"
                },
                {
                    "N": "_1005",
                    "T": "さすが最高審判官なだけあるな。真面目に仕事してて、事件の資料もちゃんと整理してるってことか。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、さっそくヌヴィレットを探しに行こうぜ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "ん？どうしたんだよ、ナヴィア。まさか眠くなったのか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "はぁ…大丈夫、行きましょ…あの最高審判官に会いに。"
                }
            ]
        ]
    },
    "400105": {
        "Desc": "Go over the clues with Navia",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "これで可能性のある容疑者三人と接触できたね。今の状況から見るに…"
                },
                {
                    "N": "_1005",
                    "T": "みんな…いたって普通だったな。"
                },
                {
                    "N": "_0",
                    "T": "三人とも特に疑わしいところはなさそう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "まっ、これも想定内ってとこかな。だって、たった一度の会話で尻尾を掴めるほど甘い連中だったら、パパが何年もかけて調査することもなかったでしょ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "とにかく情報は少ないけど、いったん整理してみよっか。"
                },
                {
                    "N": "_1005",
                    "T": "えーっと、どこから始めればいいんだ？"
                },
                {
                    "N": "_0",
                    "T": "ジャックの動機。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、そうそう。さっきフローレントが言ってたように、カーレスが最初に銃を撃ったやつじゃないってのには、オイラも同意だな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ジャックの家族の話によると、彼は家を出る時、もう正体がバレてるから他に選択肢はないって言ってたらしいね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "…あたしが思うに、パパを殺さないと自分と家族が全員死ぬことになるって、上の連中に脅されてたんじゃない？"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、最初に銃を撃ったのはジャックってことか？"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}なら…"
                },
                {
                    "N": "_0",
                    "T": "それは割に合わないと思うかも。"
                },
                {
                    "N": "ナヴィア",
                    "T": "へぇ？どうして？"
                },
                {
                    "N": "_0",
                    "T": "殺したところで、彼が死なないとは限らない。"
                },
                {
                    "N": "_0",
                    "T": "殺したところで、家族が安全だとは限らない。"
                },
                {
                    "N": "_1005",
                    "T": "そっか！自分が人殺しの道具として利用されてるのは、ジャックだって気づいてたはずだ。もし道具がその役目を終えたら、使い道がなくなって…"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん…つまり、ジャックのそのとき取った行動として最も可能性があるのは——殺人を犯すことなく、パパに助けを求めること。"
                },
                {
                    "N": "_0",
                    "T": "「第三者」こそ、事態を悪化させた張本人。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そうなるね。でも、これはあくまであたしたちの推測にすぎないし、立証しようにも証拠がない…"
                },
                {
                    "N": "ナヴィア",
                    "T": "あとジャックの動機以外に、警備ロボの件もかなり気がかりなんだよね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "原始胎海の水の秘密がバレてから、向こうの動きに明らかな焦りを感じられるでしょ？"
                },
                {
                    "N": "_1005",
                    "T": "まさか、オイラたちが手がかりを追ってここまでたどり着くのを、あの時すでに見抜いてたってことか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "今の状況から見るに、黒幕はそこまで予想してた可能性が高いと思う。"
                },
                {
                    "N": "ナヴィア",
                    "T": "となると、問題はマルシラックが絞った三人の容疑者のうち、誰が警備ロボをコントロールできるかってなるね。"
                },
                {
                    "N": "_0",
                    "T": "フローレント。"
                },
                {
                    "N": "ナヴィア",
                    "T": "フローレント？確かに彼はパパと一番親しいし、ジャックの正体を知るのに最も難易度の低い立場ではあるけど…"
                },
                {
                    "N": "ナヴィア",
                    "T": "ギャングの参謀として、人事と治安に関する事務を担当してるから、財務には関与してなかったはず。"
                },
                {
                    "N": "_1005",
                    "T": "ふむふむ、つまり簡単に言うと、あいつはあまりモラを持ってないってことだな？"
                },
                {
                    "N": "ナヴィア",
                    "T": "そういうこと。あれだけの警備ロボを一気に送り出すなんて難しいと思うよ。"
                },
                {
                    "N": "_0",
                    "T": "ティエリー。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ティエリー？なるほど、もしかしたら警備ロボを私用で使う手段を持ってるかもしれないね…"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、警備ロボの話は本当っぽかったし、嘘をついてるようにも見えなかったかな。"
                },
                {
                    "N": "_1005",
                    "T": "確かにそうだな。それにもし嘘をついてたら、警察隊に行って調べれば一発アウトだし。"
                },
                {
                    "N": "_1005",
                    "T": "どっかの警備ロボがなくなったら、すぐに足がつきそうだしな。"
                },
                {
                    "N": "_0",
                    "T": "マーセル。"
                },
                {
                    "N": "ナヴィア",
                    "T": "マーセルおじさん？うん…確かにパパは彼のことをかなり信用してたし、生前はいろいろと協力してた。その繋がりがあれば、ジャックの正体を知ることだってできたかもしれない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それにカブリエール商会の財力なら、警備ロボも十分な数を買えるはずだし…"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、ちょっと想像できないかな。マーセルおじさんは、あたしが子供の頃からずっと傍にいてくれた人だし…"
                },
                {
                    "N": "ナヴィア",
                    "T": "しかも、もし彼が黒幕だったら、ずっとモラと労力をかけて「ロシ」の商売を自分で妨害してきたってことになるでしょ？"
                },
                {
                    "N": "_0",
                    "T": "他の人かもしれない…"
                }
            ]
        ]
    },
    "400101": {
        "Desc": "パレ · メルモニアに行く",
        "Talk": [
            [
                {
                    "N": "マルシラック",
                    "T": "ボスはとても珍しい病気に罹っていました。きっとそれもお嬢様にはお伝えしていなかったことでしょう。しかも余命五年足らずと、そう医者に宣告されていました。"
                },
                {
                    "N": "マルシラック",
                    "T": "そんなボスにとって、「連続少女失踪事件」は強い焦燥感を与えたのです。"
                },
                {
                    "N": "マルシラック",
                    "T": "この長く続く争いを解決するには、五年では到底足りません。もしボスが病死すれば、お嬢様は危険に晒されることになります。"
                },
                {
                    "N": "マルシラック",
                    "T": "ですからボスは、相手の行動をけん制するために手にある情報を利用することにしました。ボスは重要な犯罪の証拠を握っていると先方に告げ、その情報を棘薔薇の会の一部の人間に伝えると——"
                },
                {
                    "N": "マルシラック",
                    "T": "お嬢様が無事である限り、その証拠は公にしないと約束したのです。"
                },
                {
                    "N": "マルシラック",
                    "T": "そして、もしお嬢様が失踪すれば、ボスもしくはその秘密を知る人間が、すぐに「ロシ」と失踪事件について暴露するように手配しました。"
                },
                {
                    "N": "_1005",
                    "T": "つまり、痛み分けってことか…"
                },
                {
                    "N": "マルシラック",
                    "T": "事実、そのけん制が効いているのは証明されています。ボスが亡くなった今も、相手はお嬢様に手を出してきていません。"
                },
                {
                    "N": "ナヴィア",
                    "T": "信じらんない…だって、あのパパが病気だなんて、そんな風には見えなかった！"
                },
                {
                    "N": "マルシラック",
                    "T": "衰弱し、息も絶え絶えとなった姿を見せたがる親などいません。特にボスの性格であれば、なおさらです。"
                },
                {
                    "N": "マルシラック",
                    "T": "ボスにとって、決闘で死んで「不義」の名を背負うことになろうとも、娘の前で格好がつかないことよりマシだったのでしょう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そんな…"
                },
                {
                    "N": "ナヴィア",
                    "T": "…あたしを守るために、黙って死ぬことを選んだの…？"
                },
                {
                    "N": "マルシラック",
                    "T": "お嬢様、あなたはずっと誤解されていたかもしれません。ボスが渡したかったのは「傘」ではなく、「剣」なのです。"
                },
                {
                    "N": "マルシラック",
                    "T": "事件に巻き込まれたすべての人が、受け入れられるような決着をつけたい——もし、それをボスが聞いていたら…"
                },
                {
                    "N": "マルシラック",
                    "T": "きっと、胸を撫で下ろしていたことでしょう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あのバカ親父、一体どんだけ回りくどけりゃ気が済むの…"
                },
                {
                    "N": "ナヴィア",
                    "T": "いや…むしろ、あたしが理解できる日をその目で見ること自体、元から期待してなかったんだ。だから、こんな手の込んだ準備をしたんでしょ…"
                },
                {
                    "N": "ナヴィア",
                    "T": "そんなに、あたしのことを信頼してるの？もしあたしが…ここまでたどり着けなかったら、どうするのよ？"
                },
                {
                    "N": "_0",
                    "T": "彼は選ぶ権利をナヴィアに委ねた。"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん、そうかもね…パパの考えでは、あたしが望めば、不甲斐ないまま一生を過ごすことができた。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも幸い、パパはあたしと心から話し合ったことがほとんどなかった。つまり、あたしのことを分かってなかったのよ。まっ、これに関しては、パパの取り越し苦労ってやつかしら。"
                },
                {
                    "N": "ナヴィア",
                    "T": "で、マルシラック、その肝心な証拠って何なの？"
                },
                {
                    "N": "マルシラック",
                    "T": "「ロシ」の製造場所です。つまり、相手の本拠地となります。"
                },
                {
                    "N": "マルシラック",
                    "T": "かつてボスが交換条件を突きつけた時、この切り札の中身までは相手に明かしていませんでした。"
                },
                {
                    "N": "マルシラック",
                    "T": "しかし、たとえお嬢様がこの切り札を使うにしても、ある大きなデメリットが伴います…"
                },
                {
                    "N": "_1005",
                    "T": "どうしてだよ？場所がわかったなら、あとは乗り込めばいいだけだろ？"
                },
                {
                    "N": "マルシラック",
                    "T": "私たちの敵は、数十年も続く危険で謎に満ちた組織ということを忘れないでください…"
                },
                {
                    "N": "マルシラック",
                    "T": "私たちは、相手の本拠地の状況について何も知りません。調査でどれほどの手がかりが見つかるかも、どんな人物を捕らえることになるかも不明です。"
                },
                {
                    "N": "マルシラック",
                    "T": "さらに一度乗り込んでしまえば、それは相手に宣戦布告をしたも同然となります。"
                },
                {
                    "N": "マルシラック",
                    "T": "最悪のケースは、収穫が何も望めぬどころか、ボスが最も忌避していた状況を早々に迎える可能性だってあるでしょう。"
                },
                {
                    "N": "_1005",
                    "T": "じゃ、じゃあ…フォンテーヌの公的機関と協力したらいいんじゃないか？"
                },
                {
                    "N": "マルシラック",
                    "T": "リネ様の裁判で、あの警察隊員をご覧になったでしょう。公的機関のどこにまで手が伸びているか分かりません。"
                },
                {
                    "N": "ナヴィア",
                    "T": "確かに…パパも当時、どうしようもなかったのかもしれない…"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、今は状況が違うでしょ。違法薬物と失踪した少女が結びつけられたことで、相手の犯行を証明しやすくなった。"
                },
                {
                    "N": "_1005",
                    "T": "いろんな可能性を考えてるんだな、おまえ。"
                },
                {
                    "N": "マルシラック",
                    "T": "はい、私はボスとお嬢様の執事ですから、お二人の意志は私の意志でもあります。"
                },
                {
                    "N": "マルシラック",
                    "T": "お嬢様のために、すべてのリスクを背負う覚悟はできております。ですが、残念なことに私の力不足は否めません。秘密を守りつつ、基本的な調査をして機が熟すのを待つことしかできませんでした。"
                },
                {
                    "N": "ナヴィア",
                    "T": "マルシラック…ありがと、そう言ってくれて。ここ数年で、何か収穫はあった？"
                },
                {
                    "N": "マルシラック",
                    "T": "そうですね…これまで得た情報から推測するに、黒幕は棘薔薇の会をよく知る人物、または棘薔薇の会にスパイを送り込んでいる可能性があります。"
                },
                {
                    "N": "マルシラック",
                    "T": "お嬢様の代わりに私が日々の指示を出す時、わざと一部の者を除くようにしてきました。そして、それに合わせて、私は「ロシ」の売人の動向を観察してきたのです。"
                },
                {
                    "N": "マルシラック",
                    "T": "もし売人がこちらの動きを知らないようであれば、その時に指示を受けていた者は白。逆に知っていれば、その中にスパイがいるというわけです。"
                },
                {
                    "N": "マルシラック",
                    "T": "それを繰り返して容疑者を狭めていき、手がかりに沿って調査したところ…この方法で容疑者を三人にまで絞りました。"
                },
                {
                    "N": "マルシラック",
                    "T": "一人は棘薔薇の会の参謀、フローレント様です。"
                },
                {
                    "N": "ナヴィア",
                    "T": "えっ、彼が？"
                },
                {
                    "N": "マルシラック",
                    "T": "はい、信じられないのも無理はありません。あの方はボスが最も信頼していた腹心の一人でしたからね。しかし言い換えれば、彼はボスのことを最も知る人物でもあります。"
                },
                {
                    "N": "マルシラック",
                    "T": "その身分を利用することで、棘薔薇の会の動向を真っ先に知ることができます。我々の組織の中でも上手く立ち回れるでしょう。"
                },
                {
                    "N": "マルシラック",
                    "T": "彼の状況と似ている容疑者がもう一人います。カブリエール商会の会長、マーセル様です。"
                },
                {
                    "N": "ナヴィア",
                    "T": "マーセルおじさんが…"
                },
                {
                    "N": "_0",
                    "T": "その商会って？"
                },
                {
                    "N": "マルシラック",
                    "T": "ポワソン町にある地元の商会で、ボスが支援していました。"
                },
                {
                    "N": "マルシラック",
                    "T": "最初は「せどり」のみで商売をしていましたが、今やその潤沢な資金により、都市部にまで手を拡げています。"
                },
                {
                    "N": "_1005",
                    "T": "つまり、棘薔薇の会の姉妹組織みたいなもんか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "そんなところね。「ロシ」の問題をどうにかしようとしてた時、彼らは資金と商業面でかなりの支援をしてくれたの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、自分で自分の首を絞めるようなことする？ありえない気がするけど…"
                },
                {
                    "N": "マルシラック",
                    "T": "最後の一人は、棘薔薇の会とフォンテーヌ警察隊の公的な連絡窓口を担当するティエリー様です。"
                },
                {
                    "N": "マルシラック",
                    "T": "棘薔薇の会は大半の行動に制限はありません。しかし、報告しなければ行えないものも少なからず存在します。"
                },
                {
                    "N": "マルシラック",
                    "T": "彼なら、報告の内容から棘薔薇の会の動向を知ることができるでしょう。つまり、常に先回りできるのです。"
                },
                {
                    "N": "ナヴィア",
                    "T": "なるほど、いずれも普段からあたしと付き合いのある人たちってことね…"
                },
                {
                    "N": "ナヴィア",
                    "T": "信じらんない…長いこと追ってきた宿敵がこんなにも近くに潜んでたなんて…しかも、一度たりとも疑ったことない人が…"
                },
                {
                    "N": "マルシラック",
                    "T": "彼らを調べる時は、くれぐれも悟られないようにご注意ください。過去の経験から見て、その人物は非常に慎重ですから。"
                },
                {
                    "N": "ナヴィア",
                    "T": "分かった。こんなにたくさん情報を集めてくれてありがと、マルシラック。"
                },
                {
                    "N": "マルシラック",
                    "T": "とんでもございません。これこそ私の責務ですから。"
                },
                {
                    "N": "マルシラック",
                    "T": "それと、ボスの汚名を返上するのなら、ジャックの死因も避けては通れません…"
                },
                {
                    "N": "マルシラック",
                    "T": "彼の死後、その家族の世話は棘薔薇の会がしてきました。今もポワソン町に住んでいます。"
                },
                {
                    "N": "マルシラック",
                    "T": "必要であれば、彼らのところまでご案内しましょう。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、助かるぜ。おまえって頼りになるな！"
                },
                {
                    "N": "ナヴィア",
                    "T": "また事件の調査ね、相棒。"
                },
                {
                    "N": "_0",
                    "T": "安心して任せて。"
                },
                {
                    "N": "ナヴィア",
                    "T": "さっ、真実を突き止めてやりましょ。あたしたちが協力すれば、このすべてに終止符が打てるはずよ。"
                }
            ]
        ]
    },
    "400102": {
        "Desc": "最高審判官の執務室に行く",
        "Talk": [
            [
                {
                    "N": "セドナ",
                    "T": "お待ちください、どういったご用件でしょう。最高審判官は、現在公務中です。"
                },
                {
                    "N": "_1005",
                    "T": "うっ…やっぱり警備が厳重だな。ヌヴィレットのところにある資料は絶対に安全ってわけか。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あれ、あたしたちの顔に見覚えないの？"
                },
                {
                    "N": "セドナ",
                    "T": "えっと、どちら様でしょう？先に言っておきますが、ここは身分や血縁などのコネで通れるところではありません。ルールは絶対となります。"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん、見ての通り、何があっても安全。"
                },
                {
                    "N": "_1005",
                    "T": "た、たしかにそうみたいだな…！"
                },
                {
                    "N": "セドナ",
                    "T": "…私をからかいに来たのなら、もうお帰りください。お互い時間を無駄にしたくないでしょう？"
                },
                {
                    "N": "ナヴィア",
                    "T": "まあまあ、あたしたち先日の大魔術師リネの事件で法廷に立ってたんだけど、知らない？"
                },
                {
                    "N": "セドナ",
                    "T": "ああ！そういえば、見覚えがあります。『スチームバード新聞』の記事で見ましたよ。そちらは…リネの弁護人ですね？ええ、思い出しました。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そうそう、それで今日はその事件の報告と資料の記録に来たの。"
                },
                {
                    "N": "セドナ",
                    "T": "えっ？そんな予定、入ってましたっけ…"
                },
                {
                    "N": "ナヴィア",
                    "T": "入ってるって、心配しないで。こっちは仕事で来てるんだから、そう警戒しないでちょうだい。"
                },
                {
                    "N": "セドナ",
                    "T": "え、ええ、そうですか…分かりました、お入りください。ヌヴィレット様は中にいらっしゃいます。"
                },
                {
                    "N": "ナヴィア",
                    "T": "どうも～！"
                }
            ]
        ]
    },
    "400112": {
        "Desc": "最高審判官の執務室に入る",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "マルシラック、ただいま！"
                },
                {
                    "N": "マルシラック",
                    "T": "お待ちしておりました、お嬢様。そして、大事な相棒も。"
                },
                {
                    "N": "マルシラック",
                    "T": "フォンテーヌ廷に用事があるとおっしゃっていましたが、どうしてまたこんなに早くポワソン町に？"
                },
                {
                    "N": "ナヴィア",
                    "T": "それがね、相棒が素晴らしいヒントをくれたのよ！パパの過去の事件が、原始胎海の水と関係してるかもしれないってね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "覚えてる、マルシラック？あの日は、雨の降る夜だったでしょ？"
                },
                {
                    "N": "マルシラック",
                    "T": "はい、リネ様の状況と似ていて、どちらも「不可能」な事件でした。"
                },
                {
                    "N": "_0",
                    "T": "黒幕が同一人物？"
                },
                {
                    "N": "_1005",
                    "T": "過去になにがあったんだ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん、何年も前のことなんだけど、「ロシ」っていうのがポワソン町で流行ったの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "一見、ただの飲み物なんだけど、人が飲むと気分が高揚してね。愉快な幻覚がたくさん見えるようになるらしいの。"
                },
                {
                    "N": "_1005",
                    "T": "ちょ、ちょっと待った。たしか水になったあの警察隊員も、原始胎海の水で薬が作れるって言ってたよな！？"
                },
                {
                    "N": "ナヴィア",
                    "T": "そうね。今になって考えれば、「ロシ」の原材料は原始胎海の水だった可能性が高いと思う。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そして、長期的にそれを飲むと、副作用が出るの。例えば——集中力の低下や情緒が不安定になるとかね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "逆に飲むのをやめれば、倦怠感が一日中続いて、理由もなく焦燥感を覚えるようになるみたい。まさに、百害あって一利なしってやつね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ポワソン町を管理してたパパは、もちろんこれを黙って見過ごさなかった。そして、「ロシ」を全面的に禁止したの。"
                },
                {
                    "N": "マルシラック",
                    "T": "ボスの強硬な姿勢は売人の恨みを買いました。ですが脅迫や賄賂を前にしても、ボスは一歩も譲らなかったのです。"
                },
                {
                    "N": "マルシラック",
                    "T": "それどころか、ボスは「ロシ」の製造者を特定し、根本からこの件の解決を図ろうとしました。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そう、でも相手は狡猾なやつでね。売人はブツを売るだけで、その裏に誰がいるのかとかはいっさい知らなかったの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そこでパパは、長期的な計画を練ることにした。秘密裏に売人と連絡して、ついにそのうちの一人を口説き落としてね、内通者になってもらったの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "その人の名前はジャック。「ロシ」のせいでバラバラになった家族をたくさん見てきて、負い目を感じてたみたい。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ある夜、パパは郊外の荘園でパーティーを開き、そこでジャックと情報を交換しようとした。"
                },
                {
                    "N": "ナヴィア",
                    "T": "けど、庭から二発の銃声が響いたの。それを聞いてあたしたちが駆け付けると、そこには銃を持ったパパと、撃たれて死んだジャックしかいなかった…"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？なんでだよ？だって、二人は手を組んでたんだろ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "リネの事件と似てるでしょ？犯人に疑いの余地はなく、いくら考えても犯行の動機が見えてこない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、当時はスルーしちゃってたけど、今になって思い返すと重要な手がかりがそこにはあった——リネの裁判同様、現場に残された服がね。"
                },
                {
                    "N": "_0",
                    "T": "人が溶けたんだね？"
                },
                {
                    "N": "ナヴィア",
                    "T": "そっ、あんたのヒントのおかげだよ。あの服はジャックが気づかれないよう変装するための道具だと思ってたけど…"
                },
                {
                    "N": "ナヴィア",
                    "T": "今考えると、これは現場に「第三者」がいた可能性を示唆してる。それに銃声が二回鳴った理由も、あらためて考えてみないとね。"
                },
                {
                    "N": "_0",
                    "T": "二人が仲違いした可能性もあるけど…"
                },
                {
                    "N": "_0",
                    "T": "第三者が介入した可能性も捨てきれない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん。未解決事件ではあるけど、今なら新たな進展を望めるはず。このまま一気に真実にたどり着けるって、あたしの直感がそう言ってるよ。"
                },
                {
                    "N": "マルシラック",
                    "T": "ジャックは生前温厚な性格で、自身の行いを何度も懺悔していました。突然裏切るという可能性は低いでしょう。"
                },
                {
                    "N": "マルシラック",
                    "T": "「第三者」に関する手がかりは、真実にたどり着く鍵になるかもしれません。"
                },
                {
                    "N": "マルシラック",
                    "T": "しかし、水を差すようで申し訳ありませんが、ボスとお嬢様の執事である私から、いささか進言したいことがあります。"
                },
                {
                    "N": "マルシラック",
                    "T": "相手は残忍な手段もいとわない難敵です。ボスはその長年の対立により命を落とされました。"
                },
                {
                    "N": "マルシラック",
                    "T": "棘薔薇の会が衰退した今、ポワソン町はようやく得難い安寧を手に入れ、私たちも消されずに済みました…"
                },
                {
                    "N": "マルシラック",
                    "T": "ボスと同じ轍を踏む必要はありません。ここは賢明なご判断を——これはボスの望みでもあります。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それがパパの望みなら、本人の口から直接言ってほしかったよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "パパと一番関係が深いのはあたしのはずなのに、まるであたしだけが輪の外にいるみたい。"
                },
                {
                    "N": "ナヴィア",
                    "T": "謎をいくつも抱えたまま亡くなったけどさ、それに何の意味があった？それで何を守れたっていうの？"
                },
                {
                    "N": "ナヴィア",
                    "T": "「ロシ」も「不義のカーレス」も、虫の息になった「棘薔薇の会」だってそのまんま…何も変わってない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしがそんな無意味な死を受け入れて、無意味な一生を過ごすことに甘んじるとでも思ったわけ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "あの日から…そうしようと思ったことなんてない、一度たりとも。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしは、すべての人が受け入れられるような決着をつけたい。失踪者にも、被害者にも、あたし自身にもね。"
                },
                {
                    "N": "_1005",
                    "T": "ナヴィア…"
                },
                {
                    "N": "マルシラック",
                    "T": "確かに、今はこれ以上ない機会でしょう。お嬢様の相棒もとても頼りになるお方です。そして何より、お嬢様も覚悟が決まっているようにお見受けいたします。"
                },
                {
                    "N": "ナヴィア",
                    "T": "やっぱり何か知ってるのね、マルシラック。"
                },
                {
                    "N": "マルシラック",
                    "T": "はい、実はあのパーティーが始まる前に、ボスは既に「ロシ」と「連続少女失踪事件」の繋がりについて存じていました。"
                },
                {
                    "N": "マルシラック",
                    "T": "そして、両者の対立を一気に加速させたのが——お嬢様、あなたが「連続少女失踪事件」のターゲットに選ばれたことです。"
                },
                {
                    "N": "ナヴィア",
                    "T": "えっ…"
                }
            ]
        ]
    },
    "400103": {
        "Desc": "ヌヴィレットと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あ、あの…ごめん、ヌヴィレット…オイラたち入口で止められて、警備の人に嘘をついて入ってきたんだけど…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "問題ない、用件を言うといい。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、オイラたちを責めないのか…？"
                },
                {
                    "N": "ナヴィア",
                    "T": "一つ、名前を調べてほしいの。「ヴァシェ」っていうんだけど、連続少女失踪事件の目撃者かもしれなくて。とても重要な手がかりなの。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "ふむ、分かった。資料を見てこよう、少し待っていてくれ。"
                },
                {
                    "N": "_1005",
                    "T": "ヌヴィレットって、案外話のわかるやつなんだな…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "残念ながら…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "ここ数年の事件で、ヴァシェという名に関連したものはないと断言できる…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "私の資料にも、私の記憶にもね。"
                },
                {
                    "N": "_0",
                    "T": "仕方ない…"
                },
                {
                    "N": "_0",
                    "T": "結局、収穫なしか…"
                },
                {
                    "N": "_1005",
                    "T": "まさか、あの時のはただの気絶で、夢を見てただけってことか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "そう…分かった。ありがとう、ヌヴィレットさん。それじゃ帰りましょ。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "ふむ…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "…ナヴィアさん、気持ちはよく分かる。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "君の父、カーレスさんはとても優秀な御仁だった。彼が身罷られたのは実に残念なことだ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "……"
                },
                {
                    "N": "ナヴィア",
                    "T": "ヌヴィレットさん、それってどういうつもり？"
                },
                {
                    "N": "ナヴィア",
                    "T": "同情？慰め？それとも、あんたの言う「残念」？"
                },
                {
                    "N": "ナヴィア",
                    "T": "いや…どれも違うでしょ。あたしには分かる。あんたの言葉には何の感情もない。ただ、こういう時にはこう言うべきだって思っただけ。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "……"
                },
                {
                    "N": "ナヴィア",
                    "T": "まるであの時と同じ。パパが決闘場に上がり…あたしが守衛を押しのけて、ここにいるあんたに会いに来た時とね…"
                },
                {
                    "N": "ナヴィア",
                    "T": "あんたも言ってたでしょ、事件に妙な点があるって…それなのに決闘を黙って許可した。"
                },
                {
                    "N": "ナヴィア",
                    "T": "命の価値は、あんたの手にある感情のない規則や法律と比べてちっぽけなもの——あんたの目にはそう映ってるんでしょ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "もし本当にパパの死を残念に思うのなら、どうしてあのときパパを止めなかったの？"
                },
                {
                    "N": "ナヴィア",
                    "T": "どうして…あたしに止める権利をくれなかったわけ？なんで、なんでパパに汚名を着せたまま死なせたの…"
                },
                {
                    "N": "ナヴィア",
                    "T": "あともうちょっと踏ん張ってれば、すべてを逆転できたかもしれないのに…"
                },
                {
                    "N": "ナヴィア",
                    "T": "まだ…まだたくさん話したいことがあった…まだ教えてもらってないことがたくさんあったのに…"
                },
                {
                    "N": "ナヴィア",
                    "T": "もしあんたに感情がないってんなら、あたしを見て、あたしの目を見て！本当の「残念」ってのがどういう感情か教えてあげる！"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "……"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "…申し訳ない、ナヴィアさん。"
                },
                {
                    "N": "ナヴィア",
                    "T": "やっぱり、あんたも同じ…パパと同じなんだ。いろんなことをいつも心に抱えてるのに、誰にも打ち明けない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "その胸は多くを感じてるのに、それを伝えようともしない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "もういい…どうせ、最高審判官の冷徹さは誰もが知ってることだから。"
                },
                {
                    "N": "ナヴィア",
                    "T": "…どうしようもないことで当たり散らしてごめん、最高審判官。行きましょ、旅人、パイモン。"
                }
            ]
        ]
    },
    "400104": {
        "Desc": "パレ · メルモニアを出る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ナヴィア…大丈夫か…"
                },
                {
                    "N": "ナヴィア",
                    "T": "大丈夫…"
                },
                {
                    "N": "ナヴィア",
                    "T": "あれ…雨が降ってる。"
                },
                {
                    "N": "_1005",
                    "T": "中に入るまで晴れてたよな。それに今日は審判をするような事件もないのに…なんか、おかしくないか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "たしか…パパの事件があった日も大雨だった。"
                },
                {
                    "N": "_0",
                    "T": "雨…"
                },
                {
                    "N": "_1005",
                    "T": "どうした、なにか引っかかるのか？"
                },
                {
                    "N": "_0",
                    "T": "その事件が起きた場所は…"
                },
                {
                    "N": "ナヴィア",
                    "T": "外——雨の当たる場所だったよ。もしかして、雨で手がかりが流されたって言いたいの？"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん、あたしも当時そう思った。だから捜査範囲を広めてみたけど、雨水の影響を受けたような手がかりは見つからなかったよ。"
                },
                {
                    "N": "_0",
                    "T": "でも、その時はある情報を知らなかった。"
                },
                {
                    "N": "ナヴィア",
                    "T": "えっ…？あっ、まさか…！"
                },
                {
                    "N": "_0",
                    "T": "そう、人間が水になるって情報を。"
                },
                {
                    "N": "_1005",
                    "T": "真犯人は、水になったってことか？雨の日だったから、それで痕跡がなにも残らなかった…？"
                },
                {
                    "N": "_1005",
                    "T": "たしかに…もしそうだとしたら、おまえのお父さんがどんなに説明しても、当時の人たちは誰も信じてくれなかっただろうな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "相棒、あんたって本当に天才…！そういうことだったのね。どうして、もっと早くそれに気付かなかったの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ポワソン町へ行きましょ。この線で当時の殺人事件を調べ直したら、何か分かるかも！"
                },
                {
                    "N": "_1005",
                    "T": "おう、今回はオイラたちもついてるから、きっと進展があるはずだぞ！"
                },
                {
                    "N": "_0",
                    "T": "室内だった？それとも外？"
                },
                {
                    "N": "ナヴィア",
                    "T": "じゃあ、今すぐ一緒に来てくれる？それとも、あとで合流する？"
                },
                {
                    "N": "_0",
                    "T": "善は急げ、今すぐ出発しよう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ええ、行きましょ。"
                },
                {
                    "N": "_0",
                    "T": "先に行っててくれる？あとで向かうから。"
                },
                {
                    "N": "ナヴィア",
                    "T": "分かった、それじゃポワソン町で待ってるね。"
                }
            ]
        ]
    },
    "400115": {
        "Desc": "",
        "Talk": []
    },
    "400116": {
        "Desc": "ポワソン町に行く",
        "Talk": []
    },
    "400113": {
        "Desc": "",
        "Talk": []
    },
    "400114": {
        "Desc": "ナヴィアと会話する",
        "Talk": []
    },
    "400106": {
        "Desc": "船にいるマルシラックと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "うわぁ、でっかい…船！？どうして、こんなところに船があるんだ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "ふっふっふっ、驚いた？あんたたちにはただの船に見えるかもしれないけど、これこそ我らが「棘薔薇の会」の本拠地なの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "こんな風になったのは、パパの個人的な趣味なんだけど…まっ、センスだけは、あたしと似てたみたい。"
                },
                {
                    "N": "ナヴィア",
                    "T": "この華やかな巨大船は航海、好機、征服、野望を意味してるの。「棘薔薇の会」の明るい未来を象徴してるってわけ。"
                },
                {
                    "N": "_0",
                    "T": "なんとなく理解できるような…？"
                },
                {
                    "N": "_1005",
                    "T": "最初、「棘薔薇の会」の輝かしい過去を語ってた時は、ほらでも吹いてるのかと思ってたぞ。"
                },
                {
                    "N": "_1005",
                    "T": "だって、輝かしい過去を持つギャングが、地下水路に住んでるわけないだろ？"
                },
                {
                    "N": "_1005",
                    "T": "けど、このデカい船を見て、おまえらのあの言葉にも説得力が増してきたぜ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ポワソン町こそ「棘薔薇の会」のルーツであり、あたしたちはみんなここから外に出たんだ。"
                }
            ]
        ]
    },
    "400107": {
        "Desc": "ジャックの家族を訪ねる",
        "Talk": [
            [
                {
                    "N": "マルシラック",
                    "T": "それでは皆さん、私はこれで失礼します。ごゆっくりお話しください。"
                },
                {
                    "N": "ナヴィア",
                    "T": "案内してくれてありがと、マルシラック。"
                },
                {
                    "N": "コラリィ",
                    "T": "あの…ご用件は？"
                },
                {
                    "N": "アデル",
                    "T": "……"
                },
                {
                    "N": "ナヴィア",
                    "T": "……！"
                },
                {
                    "N": "_1005",
                    "T": "おい、ナヴィアのやつ、なんで黙ってるんだ？らしくないよな？"
                },
                {
                    "N": "_0",
                    "T": "口を挟まないでおこう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "今さら来て、ごめんなさい。あの件があってから、どう向き合えばいいのか分からなくて…"
                },
                {
                    "N": "コラリィ",
                    "T": "そのことならもう謝る必要はないわ。夫が死んでから、棘薔薇の会は見舞い品とモラをたくさん贈ってくれたじゃない…償いの気持ちはちゃんと伝わってるから。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、それはジャックさんの死と比べたら、取るに足らないものでしょ…"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしには分かるの…不可解な事件のせいで父親を亡くした気持ちが…"
                },
                {
                    "N": "アデル",
                    "T": "…分かってない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "どう向き合えばいいか分からないって言ったのは、相応しい見舞い品を渡せそうになかったからなの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "だって、あんたたちの…それにあたしの胸のつかえを取ってくれるものは…事件の真相だけでしょ？"
                },
                {
                    "N": "アデル",
                    "T": "うん…"
                },
                {
                    "N": "コラリィ",
                    "T": "ごめんなさい、あなたにそこまで言わせるなんて。そんなに罪の意識を持つ必要なんてないのよ。"
                },
                {
                    "N": "コラリィ",
                    "T": "夫が遭遇したことについて、私もこの子も、ある程度の予想がついてるの…"
                },
                {
                    "N": "ナヴィア",
                    "T": "ねぇ、あんたたちの知ってることを教えてくれない？パパがジャックさんを撃つなんて、あたしには信じられないの。"
                },
                {
                    "N": "コラリィ",
                    "T": "ええ…夫の稼いだお金が、まっとうなものじゃないってことは分かってたわ。あの人は何度もこう言ってたもの——もし戻れるなら、この道を絶対選ばなかったって。"
                },
                {
                    "N": "コラリィ",
                    "T": "夫はとても後悔してた。「家庭」という言葉をちゃんと理解していなかった、モラさえあれば何でも手に入ると思ってたってね…"
                },
                {
                    "N": "コラリィ",
                    "T": "だからカーレスさんが訪ねてきた時、夫は二つ返事で引き受けたの。"
                },
                {
                    "N": "コラリィ",
                    "T": "でも、どんなに用心を重ねても、結局は上の人間に気づかれてしまったわ…"
                },
                {
                    "N": "ナヴィア",
                    "T": "正体がバレたってこと？"
                },
                {
                    "N": "アデル",
                    "T": "パパはそんなこと言ってなかった。パパが言ってたのは、恩を仇で返してはいけないってことだけ…"
                },
                {
                    "N": "コラリィ",
                    "T": "あの日、夫は出かける前に「他に選択肢はない」と言ってたわ。あとになって気づいたけど、それが夫と交わした最後の会話だった。"
                },
                {
                    "N": "_0",
                    "T": "まさかジャックは…"
                },
                {
                    "N": "_0",
                    "T": "カーレスを殺すよう命令された？"
                },
                {
                    "N": "コラリィ",
                    "T": "本当のことは分からないけど…私の中では、それが答えだと思ってる。"
                },
                {
                    "N": "コラリィ",
                    "T": "だから、負い目を感じるべきなのは私のほうなの。昔も今も、カーレスさんにはずっとお世話になってきたのに…"
                },
                {
                    "N": "コラリィ",
                    "T": "夫を撃った時も、きっと正当防衛だったんだと思うわ。だから、あの人を憎むことなんてできないの…"
                },
                {
                    "N": "アデル",
                    "T": "ねぇ、パパはいいことをしようとしたんだよね？どうして、悪者扱いされてるの？"
                },
                {
                    "N": "アデル",
                    "T": "いい人になろうとしたのに、どうして最後は悪いことをしなくちゃいけなかったの？"
                },
                {
                    "N": "ナヴィア",
                    "T": "聞いて、真実はそうじゃないかもしれないの。あんたはパパがいい人だって、そう思ってるのよね？"
                },
                {
                    "N": "アデル",
                    "T": "うん。パパはいい人だよ、世界で一番優しいの…"
                },
                {
                    "N": "ナヴィア",
                    "T": "じゃ、それを疑うことなく信じてあげて。いい人が悪いことをしたんなら、その裏にはきっと意味があるから。"
                },
                {
                    "N": "ナヴィア",
                    "T": "彼があんたに残したのが「傘」であっても、「剣」であっても…それはあんたに生きてほしいと願って残したものなの。"
                },
                {
                    "N": "アデル",
                    "T": "うん…"
                },
                {
                    "N": "ナヴィア",
                    "T": "教えてくれてありがと、必ず真実を突き止めてみせるよ。目の前の「現実」に、あたしは甘んじるつもりはないから。"
                },
                {
                    "N": "コラリィ",
                    "T": "ええ、こちらこそありがとう。そう言ってもらえて、安心したわ。"
                },
                {
                    "N": "コラリィ",
                    "T": "あなたの性格はカーレスさんとまったく違うけど、あなたたちが口にする決意は本当に似てるわね…"
                },
                {
                    "N": "ナヴィア",
                    "T": "そう？"
                },
                {
                    "N": "ナヴィア",
                    "T": "…そんなこと初めて言われたけど。"
                }
            ]
        ]
    },
    "400108": {
        "Desc": "フローレントと会話する",
        "Talk": [
            [
                {
                    "N": "フローレント",
                    "T": "こんにちは、何かご用ですか、ボス？"
                },
                {
                    "N": "ナヴィア",
                    "T": "歌劇場で事件があったのを聞いたでしょ？あの審判の場で水になった人がいるの。"
                },
                {
                    "N": "フローレント",
                    "T": "ええ、そのような大事件には記者が一斉に飛びつきます。噂もすぐに広まりましたよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でね、思い出したの。パパの事件があった日、外は雨が降ってて、現場には服が残ってたことを…"
                },
                {
                    "N": "ナヴィア",
                    "T": "相棒が助言してくれてね。パパの事件をもう一度洗ってみる必要があると思ってるの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あの夜、何があったのか思い出してみてくれない？"
                },
                {
                    "N": "フローレント",
                    "T": "ふむ…そうですね。あの日、カーレスさんはすごく喜んでいました。テーブルの横で私たちと飲みながらおしゃべりしていたのを覚えています。"
                },
                {
                    "N": "フローレント",
                    "T": "その後、カーレスさんは風に当たってくると言って外に行かれました。その時はあまり気に留めなかったのですが、突然外から銃声が二回も聞こえてきて…"
                },
                {
                    "N": "フローレント",
                    "T": "最初はカーレスさんが襲われたと思い、私はホルスターを持って外に飛び出しました。"
                },
                {
                    "N": "フローレント",
                    "T": "ただ、駆けつけた時には既に手遅れで…カーレスさんは人を撃ち殺していたのです。私たちはどうしていいか分からず、その場で呆然としてました。"
                },
                {
                    "N": "ナヴィア",
                    "T": "銃声が二回——確かにそうだったんだね？"
                },
                {
                    "N": "フローレント",
                    "T": "はい、警察隊の話によると、一発目は外れて、二発目が当たったそうです…ただ、それは少し妙だと思いました。"
                },
                {
                    "N": "フローレント",
                    "T": "なにせカーレスさんの銃は、テーブルの上に置いてありましたから。外へ出る前にわざわざ確認したんです。"
                },
                {
                    "N": "フローレント",
                    "T": "ですが、警察隊員はカーレスさんが他の銃を持っていた可能性もあると言ってました。"
                },
                {
                    "N": "フローレント",
                    "T": "先ほど現場に服が残っていたと言っていましたが…それはつまり、現場には溶けた「第三者」がいたということですか？"
                },
                {
                    "N": "_0",
                    "T": "その可能性が高い。"
                },
                {
                    "N": "ナヴィア",
                    "T": "少なくとも、あたしたちの立場から見るとパパは人を殺してない。だから、二丁目の銃を持つ必要だってないの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "その銃はジャックのものか、あるいは「第三者」のものでしょうね。"
                },
                {
                    "N": "フローレント",
                    "T": "はい、確かに理には適っています。つまり…カーレスさんが最後に持っていた銃は、奪ったものと言いたいのですね？"
                },
                {
                    "N": "フローレント",
                    "T": "しかし、それも違うでしょう。もし事実に反していたのなら、どうしてカーレスさんは私たちに教えてくれなかったのですか？"
                },
                {
                    "N": "フローレント",
                    "T": "それにあの人は「審判」ではなく、「決闘」で名誉を証明する道を選びました。"
                },
                {
                    "N": "フローレント",
                    "T": "仮に目の前で人が水になるのを見たとして、なぜカーレスさんは「審判」では無罪が望めないと思ったのでしょう？"
                },
                {
                    "N": "ナヴィア",
                    "T": "それについては、マルシラックから教えてもらった。パパがあの時どんな気持ちだったのかはもう分かったよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "真実にたどり着いたら、あんたにも教えてあげるね。"
                },
                {
                    "N": "フローレント",
                    "T": "ありがとうございます。カーレスさんの名誉は任せましたよ、ボス。"
                },
                {
                    "N": "フローレント",
                    "T": "実を言うと、「不義のカーレス」という名は棘のようにずっと、心に刺さったままだったのです。"
                },
                {
                    "N": "フローレント",
                    "T": "事件から数年間が経った今も、私はカーレス「さん」と呼び続けています…ですが、固執し過ぎだと多くの人に笑われてきました。"
                },
                {
                    "N": "フローレント",
                    "T": "しかし、カーレスさんの信頼がなければ、私は今のような生活を送れていません。棘薔薇の会での地位も…"
                },
                {
                    "N": "フローレント",
                    "T": "他人にどう言われようと、カーレスさんはいつだって私の最も尊敬する人物…永遠に私の「ボス」なのです。"
                },
                {
                    "N": "ナヴィア",
                    "T": "安心して、きっと真実は明らかになるから。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あんただけじゃない、棘薔薇の会の他の兄弟たちもみんな決着を待ち望んでる。"
                }
            ]
        ]
    },
    "400109": {
        "Desc": "フォンテーヌ廷に行ってティエリーと会話する",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "やっ、ティエリー。"
                },
                {
                    "N": "ティエリー",
                    "T": "おや、ナヴィア嬢じゃないか。これはこれはどういう風の吹き回しだ？最近、歌劇場で大活躍してみんなに深い印象を残したって聞いたぜ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "ははっ、なんだ、ずいぶんと耳が早いじゃん。"
                },
                {
                    "N": "ティエリー",
                    "T": "俺も一応、警察隊の一員だからな。それにしても、なんだその言い方？まるで俺が何かやらかしたせいで、ポワソン町に厄介払いの出向をさせられてるみたいじゃないか。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そいつはどうだろうね？何か特別な事情でもなきゃ、あんたの職場はとっくにここに戻ってるはずでしょ。"
                },
                {
                    "N": "ティエリー",
                    "T": "ははっ、別に戻ろうと思えば、いつだって戻れるのさ。けど、なんつーか…ポワソン町には不思議な味ってもんがあるだろ？"
                },
                {
                    "N": "ティエリー",
                    "T": "カーレスさんは、ポワソン町を実によく管理してたんだぜ。棘薔薇の会をそつなく運営してた上に、俺が処理するはずだった面倒事もいろいろと減らしてくれた。"
                },
                {
                    "N": "ティエリー",
                    "T": "それなのにここで帰ったら、こんな楽に給料がもらえる職務を放棄することになるんだぞ。"
                },
                {
                    "N": "ティエリー",
                    "T": "まあ、雑談はここまでにして…そっちの二人はお前の友達かい？俺に何か用か？"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん、こいつらはあたしの相棒でね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "歌劇場の事件のことがあってから、あれがパパの件と関係してるんじゃないかって思うようになったの。だから今、パパの件を調べ直しててね。"
                },
                {
                    "N": "ティエリー",
                    "T": "ほう、そうだったのか。人が溶けるってやつだよな？最初にこれを聞いた時は、俺もかなり驚いたよ。"
                },
                {
                    "N": "ティエリー",
                    "T": "もし当時の資料が欲しけりゃ、何とかしてやろう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "へへっ、あんがと。あっ、そうだ！あんた、警察隊の警備ロボって動かせる？"
                },
                {
                    "N": "ティエリー",
                    "T": "そりゃもちろんさ。ポワソン町はでっかいからな、俺一人で手が回るはずもないだろ？"
                },
                {
                    "N": "ティエリー",
                    "T": "なんでまたそんなこと聞くんだ？もし暴力に訴えて証拠を探そうってんなら俺は認めないぞ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "いや、実はさ…つい最近、街で警備ロボの集団に襲われたんだよ。しかも、番号のついてないやつらにね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "んで考えてみたの。あんたがあたしに手を出したんなら、警備ロボの番号を消せばやれちゃう話だなぁーって、そんなこと思っちゃったりして、違う？"
                },
                {
                    "N": "ティエリー",
                    "T": "あはははっ、俺を誰だと思ってるんだ。そんな大層なことできやしないさ。動かせることと完全にコントロールできることは全くわけが違うからな。"
                },
                {
                    "N": "ティエリー",
                    "T": "ふむ、そうだな…例えるなら、シェフに料理を注文したら、料理を作ってくれるだろ？でも肩を揉んだり、井戸から水を汲んだりって注文には応えてくれない。"
                },
                {
                    "N": "ティエリー",
                    "T": "そんなデタラメな要求をしたところで、シェフに変人だと思われるだけだ。相手にされない。警備ロボの場合も似たようなもんさ。"
                },
                {
                    "N": "ティエリー",
                    "T": "だいたい、お前が言った番号を消すのだって、実際にやるとなるとかなり面倒なんだぜ。しかも、見ただけで簡単にバレる。"
                },
                {
                    "N": "ティエリー",
                    "T": "つまり、お前らの言ってる警備ロボは、個人が所有してるもんだって断言できる。"
                },
                {
                    "N": "ティエリー",
                    "T": "しかし、あれはかなり高いからな、個人で所有するとなると、かなりの金持ちか権力者に限られる…あっ、「ロシ」の商売をしてるやつだったら、確かにモラをたんまりと持ってるか。"
                },
                {
                    "N": "_0",
                    "T": "うん、確かにそうだと思う。"
                },
                {
                    "N": "ナヴィア",
                    "T": "なるほどね。じゃ、あたしがここに宣言してあげる——「あんたの容疑は晴れた」ってね、ははっ。"
                },
                {
                    "N": "ティエリー",
                    "T": "おっと、これはこれはナヴィア嬢に感謝しないとな。"
                },
                {
                    "N": "ティエリー",
                    "T": "さて、冗談もここら辺にして…調査が上手くいくことを祈ってるぞ。"
                },
                {
                    "N": "ティエリー",
                    "T": "俺はまだしばらく街にいる。もし警察隊の支援が必要になったら、いつでも俺のところに来てくれ。"
                }
            ]
        ]
    },
    "400110": {
        "Desc": "マーセルに連絡する",
        "Talk": [
            [
                {
                    "N": "カルカーニ",
                    "T": "こんにちは、本日はどういったご用件でしょう？"
                },
                {
                    "N": "ナヴィア",
                    "T": "マーセル会長と話したいから、取り次いでくれる？ナヴィアが来たって伝えて。"
                },
                {
                    "N": "カルカーニ",
                    "T": "かしこまりました、少々お待ちください。"
                },
                {
                    "N": "???",
                    "T": "少し待っていると、マーセルが急ぐようにやってきた。"
                },
                {
                    "N": "マーセル",
                    "T": "どうもどうも、すまんな、待たせてしまって。年を取ったせいか、足があまり言うことを聞かなくて。"
                },
                {
                    "N": "ナヴィア",
                    "T": "大丈夫、そう慌てなくてもいいって。"
                },
                {
                    "N": "ナヴィア",
                    "T": "歌劇場での出来事について、あんたと少し話したいの。あんた、全部見てたでしょ？"
                },
                {
                    "N": "マーセル",
                    "T": "ええ、まったく、あれほど常軌を逸した場面など見たことない。"
                },
                {
                    "N": "_1005",
                    "T": "あの時、おまえも歌劇場にいたのか？"
                },
                {
                    "N": "マーセル",
                    "T": "ああ、私はナヴィアと共にあのマジックショーを見に行っててな。まさか、あんなことが起こるとは思わなかったが…"
                },
                {
                    "N": "マーセル",
                    "T": "君たちの素晴らしい推理も見させてもらったよ。実に見事なものだった。"
                },
                {
                    "N": "マーセル",
                    "T": "あの場所で水神様を論破するとは…今、フォンテーヌ中の人間が、君たちを話題に酒を飲んでることだろう。"
                },
                {
                    "N": "_1005",
                    "T": "うっ…なんかおつまみにされてるみたいで、素直に喜べないな。"
                },
                {
                    "N": "マーセル",
                    "T": "はははっ、すまんすまん。フォンテーヌとはこのような場所でな、仕方あるまい。皆、お祭り騒ぎが大好きなのだ。どうか気になさらないでくれ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "マーセルおじさん、あんたも気づいたよね。人が溶けたことにどんな意味があるのか…"
                },
                {
                    "N": "マーセル",
                    "T": "ああ、私はその場ですぐカーレスさんのことを思い出したよ。君たちは今、あの事件の調査をしているのだな？"
                },
                {
                    "N": "ナヴィア",
                    "T": "ええ、証拠はまだあんまり掴めてないけど、相手が動き出したってことは間違いない。"
                },
                {
                    "N": "マーセル",
                    "T": "ふむ…というと？"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしに原始胎海の水を飲ませようとした連中がいたんだよ。それに、エリニュス島で番号のない警備ロボに襲われてね…"
                },
                {
                    "N": "ナヴィア",
                    "T": "もし相棒がいてくれなかったら、今頃こうやってあんたに会うこともできなかった。"
                },
                {
                    "N": "_1005",
                    "T": "そうかしこまるなって。それにおまえだって、オイラたちを守ってくれただろ？"
                },
                {
                    "N": "マーセル",
                    "T": "はぁ、事が複雑になり始めているようだな。どうやらカーレスさんが望んでいた平和も、もはや破綻寸前らしい。"
                },
                {
                    "N": "マーセル",
                    "T": "だが安心してくれ、ナヴィア。少なくともポワソン町はまだ安全だ。まずはそこに身を隠すといい。"
                },
                {
                    "N": "マーセル",
                    "T": "あそこにまで手を出そうとする輩がいたら、カブリエール商会が全財産を投げ打ってでも、最後まで戦おう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "へへっ、あんがと、マーセルおじさん。でも、もう隠れるつもりはないの。この勢いに乗じて、たたみかけようと思っててね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "で、昔のあの事件のことなんだけどさ、なんか新しく気づいたことってある？"
                },
                {
                    "N": "マーセル",
                    "T": "それについては…ふぅ、すまない、年を取ってから記憶力が悪くなる一方でな、思い出すのも一苦労なんだ。"
                },
                {
                    "N": "マーセル",
                    "T": "確か当時、パーティーを主催したのは私たちだった。だが、私はずっとパーティーの事務で忙しくてな、客人と一杯楽しむ暇すらなかった。"
                },
                {
                    "N": "マーセル",
                    "T": "そうこうしていると、例の銃声が聞こえたんだ。その後のことは、君も全部知ってるだろう…"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん…もう大丈夫、無理しないで。他にも手がかりがないか、よそでも聞いてみるから。"
                },
                {
                    "N": "マーセル",
                    "T": "ああ、もしモラが必要になったら、遠慮なく私に言ってくれ。"
                },
                {
                    "N": "マーセル",
                    "T": "私の財産は、すべてカーレスさんの恩恵によるものだ。彼の名誉を挽回できるのなら、いくらでもモラを捧げよう。"
                }
            ]
        ]
    },
    "400111": {
        "Desc": "ナヴィアと一緒に手がかりを整理する",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "確かに…そう考えると、一番可能性があるのはやっぱりマーセルおじさんかな…"
                },
                {
                    "N": "_1005",
                    "T": "容疑者を絞りすぎたって可能性はないか？マルシラックのやつがあいつらに目をつけた時、「人が溶ける」っていう事実をまだ知らなかっただろ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "ううん、マルシラックはかなり慎重なやつなの。理由もなく容疑者を排除したりしないと思う。彼が判断した根拠もちゃんと筋が通ってるしね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "棘薔薇の会の動きを把握し、警備ロボを利用できるほどの財力を持っていて、かつ思慮深く先を見通せる人物…"
                },
                {
                    "N": "ナヴィア",
                    "T": "心の中でどんだけ否定しても、この推理は疑いようがない…"
                },
                {
                    "N": "_0",
                    "T": "#何しろ、{M#君}{F#あなた}と親しい人物だからね。"
                },
                {
                    "N": "_1005",
                    "T": "推理とか推測ばっかしてても、話は進まないと思うぞ。それに、オイラたちにはまだ「あれ」が残ってるだろ！"
                },
                {
                    "N": "_0",
                    "T": "「ロシ」の製造場所。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そうね…準備もなしにあそこを探るのはリスクがかなり高いってマルシラックが言ってたけど…今はもうそこを調べるしか方法がないかも…"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしたちが持ってる情報では、犯人を「告発」するのに不十分だからね。"
                },
                {
                    "N": "ティエリー",
                    "T": "ナヴィア嬢！ここにいたのか。はぁ…はぁ…ずっと探してたんだぞ。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？警察隊のやつじゃんか。どうしたんだよ？"
                },
                {
                    "N": "ティエリー",
                    "T": "それが、お前らが去ってすぐ「エリニュス島」から報せが届いてな…なんでも「審判」がまた行われるらしいぞ！"
                },
                {
                    "N": "ナヴィア",
                    "T": "そんな騒ぐようなこと？あそこは審判のために作られた場所でしょ？"
                },
                {
                    "N": "ティエリー",
                    "T": "いや、肝心なのは審判を受ける人のほうでな。タルタリヤっていう、ファデュイの執行官って話だ！"
                },
                {
                    "N": "_0",
                    "T": "「タルタリヤ」が！？"
                },
                {
                    "N": "ナヴィア",
                    "T": "どうしたの？まさか、知り合い？"
                },
                {
                    "N": "_1005",
                    "T": "知り合いどころか、むしろ腐れ縁ってとこだな。"
                },
                {
                    "N": "ティエリー",
                    "T": "今度はそいつが、「連続少女失踪事件」の犯人として告発されたみたいだ。お前らはどう思う？どう考えてもおかしな話だろ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "なんでそんなことに？その人って、あたしたちの調査とはまったく関係なかったでしょ。"
                },
                {
                    "N": "ティエリー",
                    "T": "だよな？俺もおかしいと思ったから、急いでお前らに知らせに来たってわけさ。"
                },
                {
                    "N": "ティエリー",
                    "T": "もし彼に対する告発が有罪になったら、過去の事件を調べようにも、もう警察隊が応じてくれなくなるかもしれない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん、犯人が見つかったことになるからね…"
                },
                {
                    "N": "ティエリー",
                    "T": "そうなりゃ、カーレスさんの冤罪を晴らすのが今よりもずっと難しくなるはずだ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "分かった。相棒、あんたはどうしたら良いと思う？あたしたちにはまだ確たる証拠はないけど…"
                },
                {
                    "N": "_1005",
                    "T": "えっと、そうだな…"
                },
                {
                    "N": "_0",
                    "T": "手分けして行動しよう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "手分けって？"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}は例の場所に行くから、そっちは裁判に。"
                },
                {
                    "N": "_0",
                    "T": "腕には自信がある。"
                },
                {
                    "N": "ナヴィア",
                    "T": "はははっ、さすがはあたしの相棒。自信たっぷりじゃん！"
                },
                {
                    "N": "ナヴィア",
                    "T": "連続少女失踪事件に関係する審判だし、黒幕側もきっと歌劇場に集中してるはず。この状況なら他に気を配る余裕もなくなってるだろうね…"
                },
                {
                    "N": "ナヴィア",
                    "T": "まさに絶好のチャンス…よし、決まり！あたしは歌劇場に行って時間を稼ぐよ。そのためには、まずはこっちも黒幕を「告発」しようと思う。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも今の手がかりだけじゃ、勝つなんて夢のまた夢。だから、待ってるよ——あんたが決定的な証拠を持って、あたしのところまで来てくれるのをね。"
                },
                {
                    "N": "_0",
                    "T": "任せて。"
                },
                {
                    "N": "_1005",
                    "T": "おう、おまえが審判でオイラたちを助けてくれた時と一緒だ！"
                },
                {
                    "N": "マルシラック",
                    "T": "お嬢様、私たちも同行させていただけないでしょうか。"
                },
                {
                    "N": "シルヴァ",
                    "T": "こちらの準備は整っています。"
                },
                {
                    "N": "ナヴィア",
                    "T": "マルシラック、シルヴァ…あんたたち、どうしてここに！？"
                },
                {
                    "N": "マルシラック",
                    "T": "お嬢様がポワソン町から離れるのを見て、助けが必要だと思ったのです。"
                },
                {
                    "N": "マルシラック",
                    "T": "私たち二人がお嬢様の傍にいれば、多少なりとも安心感を得られるでしょう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "へへっ、あんがとね。じゃ、さっそく行こっか！パイモン、旅人、歌劇場で待ってるから！"
                },
                {
                    "N": "_1005",
                    "T": "おう、約束だ！"
                }
            ]
        ]
    },
    "400223": {
        "Desc": "水中に潜る方法を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "どれどれ…なにが書いてあろうと、この名探偵パイモンの目からは逃れられないぞ。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…カーレスって、これナヴィアのお父さんだよな？あいつに関する調査レポートみたいだぞ。"
                },
                {
                    "N": "_0",
                    "T": "昔のあの事件に関係してるはず。"
                },
                {
                    "N": "_1005",
                    "T": "なになに…うん、確かにおまえの言ったとおりだな。ジャックとカーレスを誰かに殺させようとしてる。ジャックが任務を遂行するとは思えないからって。"
                },
                {
                    "N": "_1005",
                    "T": "これって、例の「第三者」が存在してた証拠になるよな？"
                },
                {
                    "N": "_0",
                    "T": "他には何が書いてある？"
                },
                {
                    "N": "_1005",
                    "T": "うーんと、どれどれ…「カーレスがギャングのメンバーに伝えた重要な情報については、まだ調べがついていない。」"
                },
                {
                    "N": "_1005",
                    "T": "「あの老犬はどこまでも手ごわいやつだ。仮にやつが本当に約束を守ったとしても、主導権はまだやつの手にある。」"
                },
                {
                    "N": "_1005",
                    "T": "「やつが我々をどうにかしようとすれば、いつだってこちらに牙を剥くことができるというわけだ。唯一の解決策は、あいつを消すことのみ。」"
                },
                {
                    "N": "_1005",
                    "T": "「ああ、確かにそうだ。なら、人を送ってやつを殺そう。ナヴィアにさえ手を出さなければ、老犬は人を噛んだりしないはずだ。」"
                },
                {
                    "N": "_1005",
                    "T": "手紙でのやり取りの一部みたいだな…"
                },
                {
                    "N": "_0",
                    "T": "やっぱり、いろいろ悪巧みしてた。"
                },
                {
                    "N": "_1005",
                    "T": "まったく、大悪党ばっかだぜ…"
                }
            ]
        ]
    },
    "400201": {
        "Desc": "マルシラックが言及した場所に行く",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "（やっぱちょっと違うような気がする。もう少し考えないと…）"
                }
            ]
        ]
    },
    "400202": {
        "Desc": "「本拠地」の入口を探す",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "（これじゃないみたい、もうちょっと考えてみよう。）"
                }
            ]
        ]
    },
    "400203": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "パイモン",
                    "T": "やっと見つけた…ここから「ロシ」を作ってる場所に入れるのか？全然目立たない場所にあるんだな…"
                },
                {
                    "N": "_0",
                    "T": "目立たないほうがいいから。"
                },
                {
                    "N": "_0",
                    "T": "目立つものはおそらく中にある。"
                },
                {
                    "N": "パイモン",
                    "T": "それもそうだな。かなり重要な場所だし、なにかしらの防衛手段や仕掛けで守られてると思うぞ。"
                },
                {
                    "N": "パイモン",
                    "T": "今ごろきっと、ナヴィアは激しい討論を繰り広げてるだろうな。オイラたちの時間を稼ぐために…"
                }
            ]
        ]
    },
    "400204": {
        "Desc": "歌劇場に行って犯人を暴く",
        "Talk": [
            [
                {
                    "N": "ヌヴィレット",
                    "T": "どうやら、質問をもう一度繰り返す必要があるようだ——タルタリヤ殿。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "「連続少女失踪事件」の容疑について、その告発を承認するか否か…お答えいただけるかね？"
                },
                {
                    "N": "「公子」",
                    "T": "正直、君たちのその複雑な審判の手続きも、どうして俺に訳の分からない罪を着せようとしてるのかも、こっちはよく分かってないんだけど…"
                },
                {
                    "N": "「公子」",
                    "T": "でもまあ…告発された人は、決闘で身の潔白を証明できるんだろ？"
                },
                {
                    "N": "「公子」",
                    "T": "つまり、俺がこの罪さえ受け入れれば、決闘代理人のクロリンデと全力で戦えるってことだ…そうだよね？"
                },
                {
                    "N": "「公子」",
                    "T": "——ハハッ、実に有り難い申し出だ。"
                },
                {
                    "N": "「公子」",
                    "T": "以前、個人的に彼女と戦いはしたけど、向こうは明らかに全力を出してなかった。だから、全然楽しめなかったんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "ふん、立場をわきまえたらどうだ！キミは容疑者！ここはキミが喧嘩するためにあるんじゃないんだからな。"
                },
                {
                    "N": "「公子」",
                    "T": "へぇ？どうやら水神様は、俺に歌劇場のルールを教えようとしてくれてるみたいだ…"
                },
                {
                    "N": "「公子」",
                    "T": "じゃあ、試してみるかい？血湧き肉躍る戦闘の中で勉強するほうが、俺は得意でね。"
                },
                {
                    "N": "フリーナ",
                    "T": "へっ！？ちち、違うぞ。僕はそういうつもりじゃ…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "ふむ、どうやら我々の意思疎通には、やや困難があるようだ。これでは話もなかなか進まん。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "ならば、今一度説明させてもらおう。この審判の目的は、「連続少女失踪事件」の犯人を見つけ出すことであり…"
                },
                {
                    "N": "ナヴィア",
                    "T": "——その件は彼と関係ないよ、犯人は別にいる！"
                },
                {
                    "N": "自信のある観客",
                    "T": "えっ？ど、どういうこと？"
                },
                {
                    "N": "困惑する観客",
                    "T": "どうして、また彼女が…？"
                },
                {
                    "N": "考え込む観客",
                    "T": "ほら、言っただろ。犯人がファデュイの執行官のはずないって。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "ナヴィアさん、これで二度目だ。前回は重要な証人を連れてきたがゆえに、その行為を見逃したが…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "決して、それは秩序に則ったやり方ではない。今ならば、君を「審判侮辱罪」で裁くことも可能だと知れ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "まさか、この法廷の茶番に少しでもあたしが敬意を払ってると思ってる？"
                },
                {
                    "N": "ナヴィア",
                    "T": "まっ、それも重要なことじゃあない。あんたと言い争う必要なんてないからね。あたしが言いたいのは、「連続少女失踪事件」の真犯人を今から告発するってこと。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あたしの告発が成立したら、そっちのタルタリヤさんはもちろん無罪になるんでしょ？"
                },
                {
                    "N": "「公子」",
                    "T": "へぇ？俺の罪を晴らすために、自ら飛び込んでくる人がいるとはね…実に面白い。まあ、俺も正直に言うと、こんな面倒な規則にうんざりしてたところなんだ。では、お言葉に甘えさせてもらおう。"
                },
                {
                    "N": "「公子」",
                    "T": "さて、しばらくは俺の出番がなくなったってことで大丈夫かな、大審判官閣下？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "…しばし観客席に座っているといい。だがタルタリヤ殿、容疑者から外れたわけではないことを、ゆめゆめ忘れぬよう。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "ではナヴィアさん、告発したい者を述べよ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それは…"
                }
            ]
        ]
    },
    "400220": {
        "Desc": "「本拠地」に入る",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "この中…うわぁ、全部「ロシ」だぞ！それに原料を入れるための瓶もある。これに入ってるのって、原始胎海の水だよな？"
                },
                {
                    "N": "_0",
                    "T": "ずいぶんとたくさんある。"
                },
                {
                    "N": "_1005",
                    "T": "どれどれ、「調合中」、「完成済み」、「サンプル」…ふん、ご丁寧にちゃんと分けてあるんだな。"
                },
                {
                    "N": "_1005",
                    "T": "それにフルーツ味まであるぞ。"
                },
                {
                    "N": "_0",
                    "T": "黒幕はここで「ロシ」を作ってるみたい。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな、一目見たらすぐわかるくらいバレバレだぞ！"
                }
            ]
        ]
    },
    "400205": {
        "Desc": "さらに調査する",
        "Talk": []
    },
    "400206": {
        "Desc": "パイモンと話し合う",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "やっと一番奥まで来れたな。なかなか大変だったぜ。"
                },
                {
                    "N": "_1005",
                    "T": "黒幕は…やっぱり、ここには隠れてないみたいだな。"
                },
                {
                    "N": "_0",
                    "T": "推測が正しければ…"
                },
                {
                    "N": "_0",
                    "T": "彼は今、ナヴィアに「告発」されてるはず。"
                },
                {
                    "N": "_1005",
                    "T": "そうだな。オイラたちもモタモタしてられないし、さっそく調べようぜ。手がかりを見つけたら、すぐに法廷に向かおう。"
                }
            ]
        ]
    },
    "400207": {
        "Desc": "「本拠地」の奥で手がかりを探す",
        "Talk": []
    },
    "400214": {
        "Desc": "パイモンと一緒に入手した手がかりを分析する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "証拠としての価値がありそうなものは一通り見れたな。事件の真相は、オイラたちが推理してたのとかなり近いみたいだけど…"
                },
                {
                    "N": "_0",
                    "T": "「ヴァシェ」が何者かについては…"
                },
                {
                    "N": "_1005",
                    "T": "そうなんだよな。ヴァシェがいったい何者かについては、教えてくれるものが一つもなかったぞ。"
                },
                {
                    "N": "_1005",
                    "T": "どうりでヌヴィレットも調べられなかったわけだ。黒幕はきっと、ヴァシェの身分に関連するものを全部消したんだろうな…"
                },
                {
                    "N": "_1005",
                    "T": "そうなると、ここの手がかりを持って歌劇場に行っても、真犯人を暴くことなんてできないぞ。"
                },
                {
                    "N": "_0",
                    "T": "狡猾すぎる。"
                },
                {
                    "N": "_0",
                    "T": "もう一度探そう。"
                },
                {
                    "N": "_1005",
                    "T": "おう！オイラだって降参するつもりはないぜ！"
                }
            ]
        ]
    },
    "400215": {
        "Desc": "「ヴァシェ」に関連する手がかりを探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おまえはあっち、オイラはこっちだ。ここにある物を一つずつきっちり調べて、絶対に見つけ出してやろうぜ。"
                },
                {
                    "N": "???",
                    "T": "しばらくして——"
                },
                {
                    "N": "_1005",
                    "T": "はぁ、なんにもないぜ。証拠がないにしても、おやつくらいあってもいいだろ…"
                },
                {
                    "N": "_0",
                    "T": "パイモン、見つけたよ。"
                },
                {
                    "N": "_1005",
                    "T": "わあ！本当か？見せてくれ！"
                },
                {
                    "N": "_1005",
                    "T": "「ヴェニール」って…これ、ヴァシェの恋人の名前じゃんか！"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、おまえの手にあるのはあいつのノートってことだな。どれどれ…"
                },
                {
                    "N": "_1005",
                    "T": "う～ん、ただの恋人との日々を書いた日記か？内容が甘々だから、余計にこいつのことが可哀そうに思えてきたぞ…"
                },
                {
                    "N": "_0",
                    "T": "このページを見て。"
                },
                {
                    "N": "_0",
                    "T": "彼女は子供の名前を考えてる。"
                },
                {
                    "N": "_1005",
                    "T": "たしかに名前がいっぱい書いてあるな。一ページ丸々埋まってるぞ。しかも、全部消されてるし…どれも満足できなかったってことか？"
                },
                {
                    "N": "_1005",
                    "T": "最後に決まった名前は…"
                },
                {
                    "N": "_1005",
                    "T": "「マーセル」だって！？"
                },
                {
                    "N": "_1005",
                    "T": "いやいや、マーセルってあんなに年を取ってるだろ？あいつがヴァシェとヴェニールの息子って、少女失踪事件ってそんなに歴史が長かったのか？"
                },
                {
                    "N": "_0",
                    "T": "答えはもう出た。"
                },
                {
                    "N": "_0",
                    "T": "行こう、パイモン。"
                },
                {
                    "N": "_1005",
                    "T": "お、おい——！オイラはまだ理解できてないぞ！"
                }
            ]
        ]
    },
    "400216": {
        "Desc": "歌劇場に戻って証拠を提出する",
        "Talk": []
    },
    "400208": {
        "Desc": "マーセルを問いただす",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "そしてマーセル…今、あんたの頭の中にある名前は——"
                },
                {
                    "N": "ナヴィア",
                    "T": "「ヴァシェ」ね？"
                },
                {
                    "N": "マーセル",
                    "T": "……っ！"
                },
                {
                    "N": "ナヴィア",
                    "T": "ふーん、やっぱりこの名前を知ってるんだ。"
                },
                {
                    "N": "マーセル",
                    "T": "私はいきなり知らない名前を言われたものだから、少しビックリしただけだ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "待ってたよ、その言葉。"
                },
                {
                    "N": "_1005",
                    "T": "待たせたな！ナヴィア！"
                },
                {
                    "N": "ナヴィア",
                    "T": "さすがあたしの相棒！タイミングばっちし！"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "このような秩序を乱す行為、いったい何度繰り返せば気が済むのだ…"
                },
                {
                    "N": "フリーナ",
                    "T": "別にいいさ、ヌヴィレット。それほど自信があるみたいだし？さぞ決定的な手がかりを見つけたんだろう。"
                },
                {
                    "N": "_0",
                    "T": "ヴァシェを知らないとシラを切ったのは…"
                }
            ]
        ]
    },
    "400217": {
        "Desc": "ヌヴィレットに現状を聞く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おい、ヌヴィレット、いったいどういうことだよ！タルタリヤって無罪なんじゃなかったのか？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "すまない、このような状況は私でさえ初めてだ。だが、フォンテーヌ法廷が当初定めた規則により、判決は「諭示機」が示した結果に準ずる。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "現時点では、私もただ規則に従っているにすぎない。それに「諭示機」がこのような結論を出した理由なら、私よりも尋ねるべき者が他にいるだろう。"
                },
                {
                    "N": "_0",
                    "T": "最高審判官でさえよく分からないなんて…"
                },
                {
                    "N": "_0",
                    "T": "…水神本人に聞くしかないみたい。"
                },
                {
                    "N": "フリーナ",
                    "T": "えっと…キ、キミたち、どうして僕を見るんだ。こんなの僕には関係ないぞ…"
                },
                {
                    "N": "フリーナ",
                    "T": "ぼ…僕だってなんでこんな状況になったか知らない…もう、僕のことをじろじろ見るなよ…"
                },
                {
                    "N": "自信のある観客",
                    "T": "フリーナ様、それはどういう意味です…？"
                },
                {
                    "N": "考え込む観客",
                    "T": "あの方も理由を知らない？ありえないだろ、「諭示機」はフリーナ様が作ったんだよな？"
                },
                {
                    "N": "困惑する観客",
                    "T": "そうよ。ねぇ、この判決って本当に正しいの？こんな適当なのが「正義」と呼べるのかしら？"
                },
                {
                    "N": "フリーナ",
                    "T": "……"
                },
                {
                    "N": "フリーナ",
                    "T": "コ、コホンッ…紳士淑女の諸君、まさか事実無根の誤審をしてしまったと思ったのかい？先ほどの判決が誤っており、想定外のものだったと？"
                },
                {
                    "N": "フリーナ",
                    "T": "よもや…この僕さえも実情を知らないと思ったわけじゃないだろうね？"
                },
                {
                    "N": "_1005",
                    "T": "ったく…さっきまで明らかにそんな感じだったじゃんかよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "このようになったからには、説明しないといけないようだ。皆の衆、先ほどのはすべて「ドラマ性」を最大限に引き出すための演出に過ぎない。そう、僕の演技も含めてね。"
                },
                {
                    "N": "フリーナ",
                    "T": "どんな劇であろうと、脚本なしには存在などできないだろ？つまり、すべては僕の想定内というわけさ。「諭示機」こそが「正義」であり、その概念の化身！理由のない判決など決して下されはしない！"
                },
                {
                    "N": "フリーナ",
                    "T": "タルタリヤが連続少女失踪事件とまったく無関係と思い込んでいるのも、虚無のうわべに両目を惑わされているだけ…"
                },
                {
                    "N": "フリーナ",
                    "T": "彼が手を染めてきた行為のすべてとその危険性は、どれも計り知れないものだ…許されざるものであると知れ！"
                },
                {
                    "N": "フリーナ",
                    "T": "答えは、時間が証明してくれる！いずれ僕の思慮深さを…今日の判決の妥当性を理解するだろうさ！ハーハッハッハッ…"
                },
                {
                    "N": "フリーナ",
                    "T": "…さて、謎が残されて気になるところだろうけど、今日のショーはここで一区切りといこう。最初に退廷するのはもちろん、主演であるこの僕だ——それでは、また会おう！"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "…結局、逃げることを選んだか、あれは。"
                },
                {
                    "N": "_1005",
                    "T": "えーっと…つまり、さっきの水神の話は真に受ける必要ないんだよな？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "うむ、彼女は面子を保つためにああ言ったのだろう。この件について、具体的な原因はおそらく彼女自身も把握していない。"
                },
                {
                    "N": "_0",
                    "T": "彼女の面子を問答無用でズタズタにするね…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "だが、安心するといい。引き続き、この件は私が個人的に調査する。先ほど約束したように冤罪であれば、必ず明らかにしよう。"
                },
                {
                    "N": "_1005",
                    "T": "おう、タルタリヤのやつが少しかわいそうだけど、一応信じてやるぞ。"
                },
                {
                    "N": "_1005",
                    "T": "まっ、タルタリヤも悪いことをいっぱいしてきたわけだし…いつかはこんな日が来るって、多少は心の準備をしてたんじゃないか？"
                }
            ]
        ]
    },
    "400209": {
        "Desc": "歌劇場を出る",
        "Talk": [
            [
                {
                    "N": "エズモンド",
                    "T": "おい、何をする気だ！やつを抑えろ！"
                },
                {
                    "N": "マーセル",
                    "T": "旅人！おい！旅人！"
                },
                {
                    "N": "_1005",
                    "T": "うぇっ！マーセル！？なにしに来たんだよ！"
                },
                {
                    "N": "エズモンド",
                    "T": "公務を妨害するなら、罪をさらに問われるぞ！"
                },
                {
                    "N": "マーセル",
                    "T": "いや、待ってくれ。私はただ旅人と少し話がしたいだけなんだ。決して逃げようとしているわけではない。頼む、頼むから少し時間をくれ…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "話を聞こう。"
                },
                {
                    "N": "マーセル",
                    "T": "ありがとう…感謝する…"
                },
                {
                    "N": "マーセル",
                    "T": "先ほど連れ出された時に、ふと思ったんだ…「ヴァシェ」という名前を君たちは一体どこで知った？"
                },
                {
                    "N": "マーセル",
                    "T": "関連する記録はすべて処分したはずだ。となると、考えられる可能性は一つだけ…"
                },
                {
                    "N": "エズモンド",
                    "T": "まさか、今さら事件の内容を掘り返す気か？既に有罪になったというのに…"
                },
                {
                    "N": "_0",
                    "T": "そう…"
                },
                {
                    "N": "_0",
                    "T": "「あの人」に会った。"
                },
                {
                    "N": "マーセル",
                    "T": "なっ…本当か？その話は本当なのか？彼女に会ったなんて…ありえない。一体、どうやったのだ？"
                },
                {
                    "N": "_0",
                    "T": "ルキナの泉のところで…"
                },
                {
                    "N": "_0",
                    "T": "水元素の感知力を頼りに…"
                },
                {
                    "N": "マーセル",
                    "T": "ルキナの泉だと？つまり…彼女はずっと私のすぐ傍にいたということか？それなのに、私は…"
                },
                {
                    "N": "マーセル",
                    "T": "頼む、彼女に会うチャンスをくれないか。どうか会わせてくれ。一生のお願いだ。その後であれば、どんな処罰だって受けよう…"
                },
                {
                    "N": "エズモンド",
                    "T": "…少し虫が良すぎないか？重罪を犯したというのに注文が多いぞ。"
                },
                {
                    "N": "_1005",
                    "T": "ふん、オイラもそう思うぞ。こんな極悪非道の犯罪者が言う頼みなんて聞く必要ないよな？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "問おう、その要求は君にとって、命に釣り合うほど重要なものか？"
                },
                {
                    "N": "マーセル",
                    "T": "ああ。いや、命よりも大事なことだ…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "人間とは、かくも精神の需要のみで生への本能に逆らえるのか…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "よかろう。その要求を許可する…"
                },
                {
                    "N": "エズモンド",
                    "T": "最高審判官、なぜ…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "私もこの者と同行しよう。犯人が脱走した際の責任は案ずるな。"
                },
                {
                    "N": "エズモンド",
                    "T": "あっ…承知しました。ヌヴィレット様が一緒なら、もちろん安心です。"
                },
                {
                    "N": "マーセル",
                    "T": "ありがとうございます…本当にありがとうございます…"
                }
            ]
        ]
    },
    "400210": {
        "Desc": "マーセルを噴水広場まで連れて行く",
        "Talk": [
            [
                {
                    "N": "マーセル",
                    "T": "ここに彼女が…だが、ここにいると言っても、具体的にどうすれば会えるのだ？"
                },
                {
                    "N": "_0",
                    "T": "当時、原始胎海の水を飲んだ…"
                },
                {
                    "N": "_0",
                    "T": "水元素に対する感知力を高めた…"
                },
                {
                    "N": "_1005",
                    "T": "おう、あれを飲んだら、オイラでもあの声が聞こえるようになったんだよな。さっき、おまえも舞台でごくごく飲んでただろ？理屈的には…"
                },
                {
                    "N": "純水精霊？",
                    "T": "「ヴァシェ」…"
                },
                {
                    "N": "マーセル",
                    "T": "！！"
                },
                {
                    "N": "_1005",
                    "T": "そうそう、この声だ！どうやら、おまえも聞こえたみたいだな！"
                },
                {
                    "N": "マーセル",
                    "T": "ヴェニール！私だ！ヴァシェだ、ヴェニール！"
                },
                {
                    "N": "純水精霊？",
                    "T": "「ヴァシェ」…「ヴァシェ」…"
                },
                {
                    "N": "マーセル",
                    "T": "私はここだ、ここにいる…君はどこだ、ヴェニール、今すぐ会いに行こう…"
                },
                {
                    "N": "_1005",
                    "T": "おい、ちょっと待った、気を付けろよ、おい…！"
                }
            ]
        ]
    },
    "400211": {
        "Desc": "「ヴェニール」と会話する",
        "Talk": [
            [
                {
                    "N": "マーセル",
                    "T": "ヴェニール…君なのか？私だ、ヴァシェだ、ヴェニール…"
                },
                {
                    "N": "純水精霊？",
                    "T": "ヴァシェ…どうして来たの？私のことは探さないでと…そう伝えるようお願いしたはずなのに…"
                },
                {
                    "N": "純水精霊？",
                    "T": "あなた…ずいぶんと年を取ったみたいね。どれくらい時間が経ったのかしら？"
                },
                {
                    "N": "マーセル",
                    "T": "かれこれ…二十年以上は経った。君がいなくなったあの日から、私はもう二十年以上も苦しんできたんだ。"
                },
                {
                    "N": "マーセル",
                    "T": "私はただ君を元に戻すためだけに、この二十年以上の時を生きてきた。他のすべては、私にとっては何の意味もなさない…"
                },
                {
                    "N": "マーセル",
                    "T": "あぁ、私は夢を見ているのだろうか。まさかこうやって、自分の心の内をすべて君に打ち明けられるなんて…"
                },
                {
                    "N": "マーセル",
                    "T": "ヴェニール…君は私のすべてだ。君なしでは、私はどうやって生きていけばいいのかさえ分からない…"
                },
                {
                    "N": "純水精霊？",
                    "T": "でも私は…あなたなんかいなければよかったと思ってるわ、ヴァシェ。"
                },
                {
                    "N": "マーセル",
                    "T": "なん…だと？"
                },
                {
                    "N": "純水精霊？",
                    "T": "あなたさえいなければ、私は法律を無事に学び終えて、一流の「代理人」になれたかもしれない…"
                },
                {
                    "N": "純水精霊？",
                    "T": "あなたさえいなければ、私は画家の夢を追い続けられて、いつかパレ·メルモニアの隅々にまで私の絵を飾れたかもしれない…"
                },
                {
                    "N": "純水精霊？",
                    "T": "あなたさえいなければ、私は少なくとも母に付き添うことができた。老いた母が一人寂しく、涙を流しながら死んでいくことを避けられたかもしれない…"
                },
                {
                    "N": "純水精霊？",
                    "T": "全部、あなたの私欲のせい。ヴァシェ、全部あなたのせいで…"
                },
                {
                    "N": "マーセル",
                    "T": "ま…待て、君はヴェニールじゃないな…一体何者だ！？"
                },
                {
                    "N": "純水精霊？",
                    "T": "そう、私はヴェニールじゃない。私は…「犠牲者」。"
                },
                {
                    "N": "純水精霊？",
                    "T": "あなたのせいで死んだ女性はすべて、その肉体が消失したことにより意識が原始胎海へと還ったの。"
                },
                {
                    "N": "純水精霊？",
                    "T": "我々の意識は胎海の中で絶えず流れ、分かたれることもなく、やがて収束する水流のように一つとなった。"
                },
                {
                    "N": "純水精霊？",
                    "T": "私はクリッシー、私はシモーヌ、私はエイドナ…"
                },
                {
                    "N": "純水精霊？",
                    "T": "でも、一つ確かなのは…私はヴェニールじゃない。"
                },
                {
                    "N": "マーセル",
                    "T": "なぜだ…じゃあ、ヴェニールはどこに？"
                },
                {
                    "N": "純水精霊？",
                    "T": "彼女はもうあなたに会いたくないの。彼女に関する意識のすべてがあなたを遠ざけてる。"
                },
                {
                    "N": "純水精霊？",
                    "T": "これこそ、あなたの私欲の結末よ。私欲のままに私たちの若い命を奪った。彼女のために何でもすると言ってるけど…"
                },
                {
                    "N": "純水精霊？",
                    "T": "そんなことを彼女は望んでいない。あなたは一切考えてこなかった、今のあなたを見た時の彼女の失望を。"
                },
                {
                    "N": "マーセル",
                    "T": "わ…私は…"
                },
                {
                    "N": "純水精霊？",
                    "T": "あなたは嘘つき、あなたは人を殺す悪魔、あなたは自己に陶酔する臆病者。"
                },
                {
                    "N": "純水精霊？",
                    "T": "でも、一つ確かなのは…あなたはヴェニールの恋人じゃない。"
                },
                {
                    "N": "純水精霊？",
                    "T": "あなたが初めて手をかけた少女は死んだ後、その意識をヴェニールと融合させた。だから、彼女はあなたのことを心の底から憎むようになってる。"
                },
                {
                    "N": "_0",
                    "T": "#（どうやら、初めてここに来た時に会ったのもヴェニールじゃなかったみたい。彼女たちは{M#俺}{F#私}を通じて、マーセルをここまで誘導するよう目論んでたのかも…）"
                },
                {
                    "N": "マーセル",
                    "T": "そんな…ヴェニールが私を憎んでるだと…いや…彼女に会わせてくれ、頼む…"
                },
                {
                    "N": "純水精霊？",
                    "T": "まだ分からないの？私は探さないよう言ったの。これは本物のヴェニールの意思。彼女は確かに、あなたに会いたいと思っていない…"
                },
                {
                    "N": "純水精霊？",
                    "T": "けど、それにはもう一つの意味があるの。これは彼女があなたに残した一滴の哀れみよ。"
                },
                {
                    "N": "純水精霊？",
                    "T": "だって、彼女は知ってたから…もしあなたがここに来たら、「私たち」は…あなたを逃すわけないって。"
                },
                {
                    "N": "純水精霊？",
                    "T": "「ヴァシェ」…「ヴァシェ」…「ヴァシェ」…「ヴァシェ」…「ヴァシェ」…「ヴァシェ」…「ヴァシェ」…「ヴァシェ」…「ヴァシェ」…「ヴァシェ」…「ヴァシェ」…"
                },
                {
                    "N": "純水精霊？",
                    "T": "「死んで。」"
                },
                {
                    "N": "マーセル",
                    "T": "あ、アァアぁアあアアッ——————————"
                }
            ]
        ]
    },
    "400212": {
        "Desc": "フォンテーヌ廷でぶらつく",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "やっとゆっくり街をぶらつく時間ができたな。こんな風にのんびりするなんて久しぶりだぜ。"
                },
                {
                    "N": "_0",
                    "T": "でも、街をぶらつくのもそれなりに疲れる。"
                },
                {
                    "N": "_0",
                    "T": "足がパンパン。"
                },
                {
                    "N": "ナヴィア",
                    "T": "相棒！へへっ、今朝起きてやけに調子がいいと思ったら、あんたたちに会えるからだったのね。"
                },
                {
                    "N": "マルシラック",
                    "T": "このような天気でも、お嬢様の機嫌を曇らせることはできないようです。"
                },
                {
                    "N": "シルヴァ",
                    "T": "また会えて良かった、二人とも。"
                },
                {
                    "N": "_1005",
                    "T": "ナヴィア！数日ぶりだな、会いたかったぜ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そっかそっか、その言葉信じるからね？まっ、あたしみたいに息がピッタリで、いつも勝利を呼んでくれる相棒なんて他にいないし！そりゃ、誰だって大事にしたくなるよね！"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、ご機嫌みたいだな、ナヴィア。最近はなにやってたんだ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "はぁ、それがもう忙しくて忙しくて…あの審判が終わってから、ポワソン町とフォンテーヌ廷の間をずっと往復してるの…"
                },
                {
                    "N": "ナヴィア",
                    "T": "棘薔薇の会のみんなが、パパのために追悼会を開いてくれてね。パパが死んだ時は、名誉なんて地に落ちてたでしょ。当時はたとえ追悼会を開いても、来てくれるような人なんていなかったからさ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、今回はポワソン町の人たちと、真実を知ったフォンテーヌ廷の街の人たちが追悼会に参加してくれたんだ。"
                },
                {
                    "N": "_1005",
                    "T": "よかったな、これでカーレスの汚名も返上できたんじゃないか！"
                },
                {
                    "N": "マルシラック",
                    "T": "ええ、これはお嬢様がずっと抱いていた願いでもあります。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ははっ…あのバカ親父を信じてよかったよ。あの時、諦めなくて本当によかった…"
                },
                {
                    "N": "_0",
                    "T": "ほっとする結末で安心した。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ただ、追悼会から出てきたところをシャルロットに捕まってね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "まあ…正直、彼女が必ずやってくることも、あたしを見逃すわけがないってことも最初から分かってたけど…"
                },
                {
                    "N": "_1005",
                    "T": "ん？それって『スチームバード新聞』の記者のシャルロットか？おまえも知り合いだったんだな！"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん、棘薔薇の会のボスに就任した時、しつこく質問されてさ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それをまとめて、『暗闇の深部に潜む本当の心臓——黄薔薇の秘密』っていう記事を出してくれたんだよね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "けど正直に言うと…その記事って、あたしのことをかなりカッコよく書いてくれてるの。あははっ…だから、それからもお互いに悪くない関係が続いてるってわけ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "今回もあたしたちの関係にあやかって、「連続少女失踪事件」を終えてのインタビューを受けてほしいって言われたの。"
                },
                {
                    "N": "_1005",
                    "T": "えーっと、確かあいつ…「連続少女失踪事件」の動向にずっと注目してるって言ってたよな。ってことは、これであいつの願いも叶ったってことか。"
                },
                {
                    "N": "ナヴィア",
                    "T": "まっ、安心してちょうだい。あんたたちが重要な手がかりを持って登場した逆転シーンは、カッコよく書くよう頼んどいたから。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、シャルロットの記事を楽しみにしとこうぜ。オイラたちもあいつの腕は信用してるからな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あっ、そうそう、あとね…クロリンデを食事に誘ったの。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？おまえたち仲直りしたのか？"
                },
                {
                    "N": "ナヴィア",
                    "T": "えっと…あんたたち、黒幕の「本拠地」で手がかりを探してくれたでしょ。その時、クロリンデが法廷に立って、パパのために証言してくれてね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "彼女のおかげで、審判の風向きも変わったの。だから…はぁ、ずっとこじらせててもしょうがないでしょ…これを機に仲直りしようと思って。"
                },
                {
                    "N": "_1005",
                    "T": "おお～、よかったじゃんか！クロリンデって別に悪いやつじゃないと思うぞ。友達は多いほうがいいしな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "とにかく、いろんなことが一段落したって感じ。「連続少女失踪事件」も徐々にみんなの記憶から忘れられていくだろうね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あっ、そうだ、まだ一つやってないことがあったや…"
                },
                {
                    "N": "_1005",
                    "T": "なんだ？"
                },
                {
                    "N": "ナヴィア",
                    "T": "…パパの墓参り。物語の「結末」と「真相」をパパに教えてあげないとね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それから、今もみんなに慕われてるってことと…"
                },
                {
                    "N": "ナヴィア",
                    "T": "…あたしも、みんなと同じ気持ちだってことをね。"
                },
                {
                    "N": "シルヴァ",
                    "T": "お嬢様…"
                },
                {
                    "N": "マルシラック",
                    "T": "ええ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}も一緒に行っていい？"
                },
                {
                    "N": "_1005",
                    "T": "おう、オイラたちも一緒に行かせてくれ。カーレスって、ほんとに立派なやつだと思うからな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "もちろん、あんたたちのことをパパに紹介してあげる。二人の相棒がいなかったら、この結末に辿り着くこともできなかっただろうしね。"
                },
                {
                    "N": "マルシラック",
                    "T": "それでは皆様、さっそく出発の準備をしましょう。日が暮れる前にポワソン町に戻れるといいのですが…何しろ、ここ最近はあいにくの天気ですから…"
                },
                {
                    "N": "ナヴィア",
                    "T": "うん、そういえば…ここ数日、ずっと雨が止んでないもんね。"
                }
            ]
        ]
    },
    "400225": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "——カブリエール商会の会長、マーセルよ！"
                },
                {
                    "N": "自信のある観客",
                    "T": "えっと？なに商会って言った？聞いたことないけど？"
                },
                {
                    "N": "考え込む観客",
                    "T": "一応、知っちゃあいるが…そこって棘薔薇の会の姉妹組織じゃなかったか？"
                },
                {
                    "N": "嘲笑する観客",
                    "T": "まあっ！身内の反目ってやつね！"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "念のため説明させていただこう、ナヴィアさん。告発とは非常に厳粛な行為であり、相応の責任を背負う必要のあることだ。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "仮に告発により有罪判決が出なかった場合、君は場合によって誣告の罪が科せられることになる。それを知ってもなお、告発を？"
                },
                {
                    "N": "ナヴィア",
                    "T": "もちろん。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "ではここに、告発が成立したことを宣言する。ナヴィアさん、そちらの代理人たちと共に然るべき場所につきたまえ。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "そして警察隊、マーセル殿に出廷するよう通達せよ。"
                },
                {
                    "N": "???",
                    "T": "しばらくして、困惑しながらも驚いた表情を見せるマーセルが「被告人」の席に着いた。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "被告人マーセルよ、代理人は必要ないということでよろしいか？"
                },
                {
                    "N": "マーセル",
                    "T": "あ、ああ…申し訳ない。突然すぎて、何が起こったのかまだ把握できていなくてな。"
                },
                {
                    "N": "マーセル",
                    "T": "たぶん必要ないだろう。ナヴィアもきっと何か勘違いしているに違いない。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "よかろう。これで審判に当たる双方の人員がすべて揃った。さて、原告側から主張を述べたまえ。"
                },
                {
                    "N": "ナヴィア",
                    "T": "この件は三年前の、「不義のカーレス」の事件まで遡る必要がある。"
                },
                {
                    "N": "ナヴィア",
                    "T": "あの事件の真相を解明してからようやく、「連続少女失踪事件」の全体像が見えてくるの。"
                },
                {
                    "N": "マーセル",
                    "T": "まさか、私がカーレスさんの件の犯人だと思っているのか？"
                },
                {
                    "N": "マーセル",
                    "T": "私にはまったく動機がない。カーレスさんは私の恩人だ。しかも当時、私は君と一緒に銃声を聞いて外に駆け付けたじゃないか。"
                },
                {
                    "N": "マーセル",
                    "T": "私を容疑者とするのなら、あの日あそこにいた全員に疑いがあるはずだが？"
                },
                {
                    "N": "フリーナ",
                    "T": "そ…その話、そう急いで議論する必要はないんじゃないか？観客たちだって、あの事件に詳しいわけじゃないだろ…この僕でさえ、よく覚えてないし…"
                },
                {
                    "N": "ナヴィア",
                    "T": "ええ、おっしゃる通りです。大審判官、この場にいる全員にあの事件の経緯を思い出してもらってから説明したいんだけど、それでもいい？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "よかろう。では、当時の「執律庭」による調査結果を、私が一から説明させていただこう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "（殺人をしないといけない状況にあったのはパパじゃなくて、ジャックだったはず。でも、ジャックにはそれをする理由がなかった。）"
                },
                {
                    "N": "ナヴィア",
                    "T": "（二回の銃声が響いた真相は、一発目がジャックの撃たれた時の音で、二発目が銃を奪ったパパが「第三者」を殺そうとした時のもの。）"
                },
                {
                    "N": "ナヴィア",
                    "T": "（でも、黒幕は「第三者」が水に溶けるよう手を回していた。だから、その痕跡が見つからなかったんだよね。）"
                },
                {
                    "N": "ナヴィア",
                    "T": "大審判官、説明ありがと。過去の状況から見るに、今の推論は最も可能性が高いものだと言えるでしょうね。"
                },
                {
                    "N": "ナヴィア",
                    "T": "でも、原始胎海の水が人を溶かすと知った今なら、状況は大きく変わってくる。"
                }
            ]
        ]
    },
    "400213": {
        "Desc": "ポワソン町の隣にある墓地にいく",
        "Talk": [
            [
                {
                    "N": "ナヴィア",
                    "T": "ここがパパの眠る霊園。実は、あたしもここに来るのは久々でね。"
                },
                {
                    "N": "_1005",
                    "T": "あれ、あそこに誰かいるぞ…あれってまさか…？"
                },
                {
                    "N": "ナヴィア",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "ヌヴィレットだよな？大審判官がどうしてこんなところに…って、おい、ナヴィア？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "…おや？"
                },
                {
                    "N": "ナヴィア",
                    "T": "……"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "…申し訳ない。事前に君の許可も得ずに、お父上の墓参りをしていた。"
                },
                {
                    "N": "ナヴィア",
                    "T": "そんなこと言わないで。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "すまない。"
                },
                {
                    "N": "ナヴィア",
                    "T": "ちっ…謝らないでって言ったの。"
                },
                {
                    "N": "ナヴィア",
                    "T": "パパにあたしの成長を見てほしいけど、この国の最高審判官にそう何度も謝らせるなんて…さすがに成長し過ぎだから。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "そうか。では、謝罪は控えよう。"
                },
                {
                    "N": "ナヴィア",
                    "T": "はぁ…あんたってほんと人の気持ちが分からないのね、ヌヴィレット様。"
                },
                {
                    "N": "ナヴィア",
                    "T": "それで…どうして来てくれたの？"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "ふむ…あの日以来、ずっと考えていたのだ…正義とは果たして何なのかをな…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "人間にとって命よりも大切なものがあることを、私はかつて信じようとしなかった。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "いや…というよりも、私は人間が生き物としての本能に逆らい、生き物としての「規則」に抗うことを…己の命よりも他の何かを大事にすることを信じていなかった。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "これもまた当時、君のお父上が決闘に出ることを止めなかった理由でもある。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "本当に無実の者ならば、あのように命を捨てることなど決してできないと思っていた。「この世に存在する」ことよりも、重要なものなどないと…そう信じていたのだ。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "だが私の信じてきたものを、カーレスさんは完膚なきまでに「論破」した。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "彼の犠牲なくば、「連続少女失踪事件」は今もなお未解決であっただろう。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "カーレスさんは愛する者のため、身近な者たちのため、そして自分とは無関係な者たちのために…あのような選択をした…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "今にして見れば、あれこそがすべて…「正義のため」だったと言えよう。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "命そのものを超越した…「正義」だ。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "君は、なぜ私がここに来たのかを聞いたな。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "私はただ、カーレスさんに謝罪をしに来ただけだ…何もかも、もっと早く気付くべきであった。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "このことが私の胸を締め付け、気が晴れないのだ。"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "歌劇場のあの高い位置から眺めるだけでは、やはり様々なものが見えなくなるのだな。棘薔薇の会の諸君、長きに渡りご苦労であった。"
                },
                {
                    "N": "ナヴィア",
                    "T": "…その…ごめん、この前はあんたのこと怒鳴って…"
                },
                {
                    "N": "ナヴィア",
                    "T": "あんたって…えっと、見た目は冷たいけど、心の中では色々と考えてるタイプだったんだね？シルヴァっていう、あたしの部下にちょっとだけ似てるかも…"
                },
                {
                    "N": "ヌヴィレット",
                    "T": "すまない、自分の気持ちを表現するのが苦手でな。"
                },
                {
                    "N": "ナヴィア",
                    "T": "だから言ったでしょ。謝らないでって…"
                },
                {
                    "N": "_1005",
                    "T": "ナヴィアとヌヴィレットも仲直りしたみたいだな？"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちは邪魔しないでおこうぜ。あとでまたお墓参りに来よう…"
                },
                {
                    "N": "???",
                    "T": "ナヴィアとヌヴィレットの後に、あなたたちはカーレスのお墓参りをした。"
                },
                {
                    "N": "_1005",
                    "T": "これで完了っと。オイラ、お墓参りってあんまやったことないから、失礼なこととかしてなかったか？"
                },
                {
                    "N": "_0",
                    "T": "普通、お墓参りの時は飛行禁止。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？そんな決まりがあったのか？で…でも、しょうがないだろ、元からこうなんだから…"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…ナヴィア、オイラのことを悪く思わないでくれよ。"
                },
                {
                    "N": "_0",
                    "T": "（本当に信じちゃった…）"
                },
                {
                    "N": "_1005",
                    "T": "そうだ、ヌヴィレットがまだあっちにいるみたいだし、せっかくだから…あいつと話してみないか？水神との面会は難しいけど、あいつとなら大丈夫だろ？"
                }
            ]
        ]
    },
    "400224": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "すごく目立つ池があるぞ。水でいっぱいだ。"
                },
                {
                    "N": "_0",
                    "T": "原始胎海の水のはず。"
                },
                {
                    "N": "_1005",
                    "T": "ああ、ここって「ロシ」を作るための場所だし、この池の中にあるのは全部原料だろうな。"
                },
                {
                    "N": "_1005",
                    "T": "普通の水で薄めれば「ロシ」になって、そのまま使うと人を溶かすことができる。"
                },
                {
                    "N": "_1005",
                    "T": "よし、オイラがメモしとくぜ！"
                }
            ]
        ]
    },
    "400221": {
        "Desc": "ヌヴィレットと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "えーと、ここにはなにが入ってるんだ…おっ、なんか可愛いもんばっかだぞ。"
                },
                {
                    "N": "_1005",
                    "T": "ピンク色のアクセサリーにヘアリボン、ネックレス、それにメイクボックスまで…"
                },
                {
                    "N": "_0",
                    "T": "ここに名前がある。"
                },
                {
                    "N": "_1005",
                    "T": "おう、オイラも気づいたぞ。それぞれ違う名前のラベルで仕分けされた女性の持ち物…これってなにを意味してるんだろ？"
                },
                {
                    "N": "_0",
                    "T": "全部「少女失踪事件」の被害者のものかも。"
                },
                {
                    "N": "_1005",
                    "T": "ひっ！つ、つつ、つまり、被害者の女性たちは…全員ここに連れて来られたってことか？"
                },
                {
                    "N": "_1005",
                    "T": "そして、ここで水に…"
                },
                {
                    "N": "_1005",
                    "T": "こんなにたくさん箱があるってことは、そういうことだよな…怖すぎるぞ。"
                }
            ]
        ]
    },
    "400222": {
        "Desc": "Face off against Marcel",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ここになにかあるぞ。研究をするための場所っぽいな。"
                },
                {
                    "N": "_1005",
                    "T": "「実験No.16：ジェイコブ·インゴルドによる原始胎海の研究結果に対する検証および革新を旨とする…」"
                },
                {
                    "N": "_1005",
                    "T": "「実験失敗。原始胎海の水に浮かび上がる人間はゼロ。二十二、二十三、二十四号の女性は溶け…」って…"
                },
                {
                    "N": "_1005",
                    "T": "うわああああっ——！"
                },
                {
                    "N": "_0",
                    "T": "落ち着いて、パイモン。"
                },
                {
                    "N": "_1005",
                    "T": "ご、ごめん…でも、こんな恐ろしい文章、今まで読んだことなかったから…"
                },
                {
                    "N": "_1005",
                    "T": "こんな冷たい書き方で、こんな怖いことを書くやつがいるなんて信じられないぞ！"
                },
                {
                    "N": "_1005",
                    "T": "お、おまえにやる。オイラはもう怖くて読めないから…"
                },
                {
                    "N": "_0",
                    "T": "研究者の目的は…"
                },
                {
                    "N": "_0",
                    "T": "溶けた恋人である、ヴェニールを救うこと。"
                },
                {
                    "N": "_1005",
                    "T": "そのために、こんなにたくさんの実験を…"
                },
                {
                    "N": "_1005",
                    "T": "何回も溶かすうちに方法が見つかると思ったのか？どんだけ狂ったやつだよ！"
                },
                {
                    "N": "_0",
                    "T": "ここに…"
                },
                {
                    "N": "_0",
                    "T": "「ヴァシェ」って書いてある。"
                },
                {
                    "N": "_1005",
                    "T": "あれ、それっておまえが噴水のところで聞いた名前だろ。オイラ覚えてるぞ…確かそいつは溶ける瞬間を目撃してたんだよな。"
                },
                {
                    "N": "_0",
                    "T": "いや…"
                },
                {
                    "N": "_0",
                    "T": "ここの実験者だ。"
                },
                {
                    "N": "_1005",
                    "T": "えっ…ヴァシェが実験者？この実験をやってたやつってことか？"
                },
                {
                    "N": "_0",
                    "T": "多くの実験レポートに彼のサインがある。"
                },
                {
                    "N": "_0",
                    "T": "噴水のあの声は、おそらく「ヴェニール」。"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか…つまり、ヴァシェは被害者なんかじゃなくて、あいつは自分の手で恋人を…"
                },
                {
                    "N": "_1005",
                    "T": "あれ、違うな…それだと救おうとしてる意味がわからないぞ。"
                },
                {
                    "N": "_0",
                    "T": "この裏には、まだ隠された事情があるはず。"
                },
                {
                    "N": "_1005",
                    "T": "お、おう、とりあえずメモしとこう…"
                }
            ]
        ]
    }
}