// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 17
        },
        {
            "Name": "？？？",
            "ID": "10205",
            "Count": 14
        },
        {
            "Name": "魈",
            "ID": "10204",
            "Count": 9
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 5
        }
    ],
    "Num": "海灯祭 五日目",
    "Title": "海灯祭 五日目",
    "IT": "",
    "Tab": "",
    "Icon": "",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40005,
            "Name": "海に明霄あり",
            "Desc": "ガイアの情報提供者から、その記号はある「宝盗団」の連絡用の記号であることが分かった。宝盗団の璃月支部にある匿名の手紙が届いた。魈に脅された宝盗団は手紙を旅人に渡した。手紙の主は宝盗団の上層部と話があるから会いたいと手紙に書いている。旅人は宝盗団の上層部に扮し、手紙に書いてある場所と時間に手紙の主と会うことになった…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                4000500,
                4000501,
                4000502,
                4000503,
                4000504,
                4000505,
                4000506
            ]
        }
    ]
}

var _sq = {
    "4000500": {
        "Desc": "0",
        "Talk": []
    },
    "4000501": {
        "Desc": "約束した場所へ、手紙を書いた人と会う",
        "Talk": []
    },
    "4000502": {
        "Desc": "約束した場所へ、手紙を書いた人と会う",
        "Talk": [
            [
                {
                    "N": "？？？",
                    "T": "宝盗団の者か？手紙にこちらは仮装をするから、そちらの二人も仮装して構わないと書いたが…"
                },
                {
                    "N": "？？？",
                    "T": "ありのままの姿で会いにくるとは、さすがだ、感服する。"
                },
                {
                    "N": "_1005",
                    "T": "フフン、おまえのような正体を隠すヤツと違って、オイラたちは仮面がないといけないようなことはしてないからな！"
                },
                {
                    "N": "_1005",
                    "T": "おい——！"
                },
                {
                    "N": "_0",
                    "T": "だって仮装していいよって…"
                },
                {
                    "N": "_0",
                    "T": "これかっこいいと思うけど…"
                },
                {
                    "N": "？？？",
                    "T": "おまえたち、宝盗団のヤツらじゃないな！何者だ！？"
                }
            ]
        ]
    },
    "4000503": {
        "Desc": "怪しいものを倒す",
        "Talk": []
    },
    "4000504": {
        "Desc": "怪しいものと会話する（隠し）",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "早くその企みを白状しろ！"
                },
                {
                    "N": "？？？",
                    "T": "白状するよ！"
                },
                {
                    "N": "_1005",
                    "T": "さもなければ、この…えっ？早くない？"
                },
                {
                    "N": "？？？",
                    "T": "実は…俺は「宝盗団」に憧れる新米盗賊なんだ。"
                },
                {
                    "N": "_1005",
                    "T": "新米盗賊！？"
                },
                {
                    "N": "？？？",
                    "T": "ああ、俺のようにデビューしたてのひとりぼっちの新米にとって…宝盗団はまるで高嶺の花…"
                },
                {
                    "N": "_1005",
                    "T": "待て…"
                },
                {
                    "N": "？？？",
                    "T": "だからデカいことをして、宝盗団に忠誠を誓おうと…"
                },
                {
                    "N": "_1005",
                    "T": "待て待て！まったく意味が分からないぞ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラが想像してた残酷で、凶暴な放火犯と全然違う！"
                },
                {
                    "N": "？？？",
                    "T": "放火犯？何のことだ？"
                },
                {
                    "N": "_1005",
                    "T": "おまえ、ずっと燃えやすい材料の近くをうろうろしてただろ！放火するためじゃないのか？"
                },
                {
                    "N": "？？？",
                    "T": "ああ、それか。下見をしてただけだよ。"
                },
                {
                    "N": "？？？",
                    "T": "俺の計画は建造材料とは関係がない。"
                },
                {
                    "N": "_1005",
                    "T": "関係がない！？"
                },
                {
                    "N": "？？？",
                    "T": "俺は…あの20年に1度の巨大「浮生の石」を盗みたいんだ！"
                },
                {
                    "N": "？？？",
                    "T": "俺の計画では、夜中に鎖の半分を壊し、そのまま石を海の方へと飛ばして——"
                },
                {
                    "N": "_1005",
                    "T": "へえ——"
                },
                {
                    "N": "？？？",
                    "T": "あとはなんとかしてそれを雲来の海の浅瀬に沈めるんだ。これぞ、完全犯罪！"
                },
                {
                    "N": "_1005",
                    "T": "全然、完全じゃないだろ！浮生の石をどうやって水に沈める気なんだ？"
                },
                {
                    "N": "？？？",
                    "T": "俺もその問題に困っていて、まだ手を出せてないんだ。"
                },
                {
                    "N": "_1005",
                    "T": "コイツ、まともじゃないぞ！"
                },
                {
                    "N": "_1005",
                    "T": "#よし、{NICKNAME}、少しおしおきをしてやろうぜ。"
                },
                {
                    "N": "_1005",
                    "T": "千岩軍が、あのバカを連行してくれたな。"
                }
            ]
        ]
    },
    "4000505": {
        "Desc": "約束した場所へ、魈と会話する",
        "Talk": [
            [
                {
                    "N": "魈",
                    "T": "なるほど、どうして人間はいつも愚かなことをしてしまう…まあ、どうでもいいが。"
                },
                {
                    "N": "魈",
                    "T": "それで、我を「明霄の灯」が見えるところに呼んだのは、一体なんのためだ？"
                },
                {
                    "N": "_0",
                    "T": "もちろん「明霄の灯」のためだ。"
                },
                {
                    "N": "_0",
                    "T": "もちろん海灯祭のためだ。"
                },
                {
                    "N": "_1005",
                    "T": "おまえも海灯祭で記念される英雄なんだろ…なんで提灯を見ないんだ？"
                },
                {
                    "N": "魈",
                    "T": "我は人間たちに近づけない。そういう、悩みのない人たちに。"
                },
                {
                    "N": "魈",
                    "T": "苦行と殺戮の日々を、我は過ごしすぎた…慣れてしまった…"
                },
                {
                    "N": "魈",
                    "T": "この話はここまでだ。"
                },
                {
                    "N": "魈",
                    "T": "では。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "今後、璃月で鬼神の難に遭遇したら、我が名を呼べばいい。"
                },
                {
                    "N": "魈",
                    "T": "お前でも、この璃月でも、全ての灯り、そして平和を祈る全ての願いは、我に届くのだから。"
                },
                {
                    "N": "_0",
                    "T": "では、よい年を。"
                },
                {
                    "N": "_1005",
                    "T": "よいお年を！"
                }
            ]
        ]
    },
    "4000506": {
        "Desc": "璃月港に戻り、海灯祭の最終日を見届ける",
        "Talk": []
    }
}