// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "千",
            "ID": "2039",
            "Count": 17
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 4
        }
    ],
    "Num": "",
    "Title": "玲瓏たる霄灯が照らす地",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41358,
            "Name": "玲瓏霄灯図 · その二",
            "Desc": "璃月港冒険者協会の千が人々を「玲瓏霄灯図」というゲームに招待しているらしい…",
            "Track": [],
            "R": [
                141358
            ],
            "RP": [],
            "Sub": [
                4135813,
                4135812,
                4135801,
                4135802,
                4135815,
                4135803,
                4135808,
                4135809,
                4135810,
                4135804,
                4135805,
                4135806,
                4135814,
                4135807,
                4135811
            ]
        },
        {
            "_id": 71025,
            "Name": "",
            "Desc": "",
            "Track": [
                71028
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7102501,
                7102502
            ]
        },
        {
            "_id": 71026,
            "Name": "",
            "Desc": "",
            "Track": [
                71028
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7102601,
                7102602
            ]
        },
        {
            "_id": 71027,
            "Name": "",
            "Desc": "",
            "Track": [
                71028
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7102701,
                7102702
            ]
        },
        {
            "_id": 71028,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7102801
            ]
        }
    ]
}

var _sq = {
    "4135813": {
        "Desc": "",
        "Talk": []
    },
    "4135812": {
        "Desc": "夜になったら千と会話する（21時~5時）",
        "Talk": []
    },
    "4135801": {
        "Desc": "千と会話する",
        "Talk": [
            [
                {
                    "N": "千",
                    "T": "「玲瓏霄灯図」へようこそ…"
                },
                {
                    "N": "_0",
                    "T": "あれ？この灯…"
                },
                {
                    "N": "千",
                    "T": "君か、ちょうどよかった。前に君が灯を解いたから、他の物に取り替えたよ。"
                },
                {
                    "N": "千",
                    "T": "どう？試してみる？今回のは前より簡単にはいかないよ。"
                },
                {
                    "N": "_0",
                    "T": "図案が複雑になったの？"
                },
                {
                    "N": "千",
                    "T": "いや、図案は簡単なままだよ、前と同じく3つに分かれている。"
                },
                {
                    "N": "千",
                    "T": "今回難しいのは、「灯を回す方法」なんだ。"
                },
                {
                    "N": "_0",
                    "T": "灯を回す方法が難しくなった？"
                },
                {
                    "N": "千",
                    "T": "へへ、今回の灯は3つとも<color=#00E1FFFF>「連動」</color>してるんだ。"
                },
                {
                    "N": "千",
                    "T": "簡単に言えば、一つの灯を回すと、他の灯も回るかもしれないということ。"
                },
                {
                    "N": "千",
                    "T": "さあ、自分で体験してみて。"
                },
                {
                    "N": "千",
                    "T": "そうだ、今回組み合わせる図案は<color=#00E1FFFF>「モラ」</color>だから、しっかり覚えてね。正確な図案ができたら、宝を探してくるといい。"
                }
            ]
        ]
    },
    "4135802": {
        "Desc": "「玲瓏霄灯図 · モラ」を完成させる",
        "Talk": [
            [
                {
                    "N": "千",
                    "T": "どう？宝探しの旅は順調かな？"
                },
                {
                    "N": "_0",
                    "T": "宝は全部見つけた。"
                },
                {
                    "N": "千",
                    "T": "全部見つけた？宝を探すのが得意なんだね…みんな灯を少し回しただけで帰っちゃうのに…"
                },
                {
                    "N": "千",
                    "T": "全ての宝が見つかったのなら…これを報酬として渡すよ。海灯祭を楽しんでね。"
                }
            ]
        ]
    },
    "4135815": {
        "Desc": "「玲瓏霄灯図 · モラ」を観察する",
        "Talk": []
    },
    "4135803": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "千",
                    "T": "あれらの宝は協会が特別に用意したものなんだ、楽しんでくれると嬉しいよ。"
                }
            ]
        ]
    },
    "4135808": {
        "Desc": "「玲瓏霄灯図」に記された地点を探す",
        "Talk": []
    },
    "4135809": {
        "Desc": "「玲瓏霄灯図」に記された地点を探す",
        "Talk": []
    },
    "4135810": {
        "Desc": "「玲瓏霄灯図」に記された地点を探す",
        "Talk": []
    },
    "4135804": {
        "Desc": "宝物を探す",
        "Talk": [
            [
                {
                    "N": "千",
                    "T": "遊びたいなら、夜になってから来るといいよ。"
                }
            ]
        ]
    },
    "4135805": {
        "Desc": "宝物を探す",
        "Talk": [
            []
        ]
    },
    "4135806": {
        "Desc": "宝物を探す",
        "Talk": [
            [
                {
                    "N": "千",
                    "T": "今回の図案は<color=#00E1FFFF>「モラ」</color>だよ。"
                }
            ]
        ]
    },
    "4135814": {
        "Desc": "",
        "Talk": []
    },
    "4135807": {
        "Desc": "千と会話する",
        "Talk": [
            [
                {
                    "N": "千",
                    "T": "もうできたんだね。どんどん上手になってるよ。早く図案を見てみて、宝の在処が隠されてるよ。"
                }
            ]
        ]
    },
    "4135811": {
        "Desc": "",
        "Talk": []
    },
    "7102501": {
        "Desc": "",
        "Talk": []
    },
    "7102502": {
        "Desc": "",
        "Talk": []
    },
    "7102601": {
        "Desc": "",
        "Talk": []
    },
    "7102602": {
        "Desc": "",
        "Talk": []
    },
    "7102701": {
        "Desc": "",
        "Talk": []
    },
    "7102702": {
        "Desc": "",
        "Talk": []
    },
    "7102801": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "千",
                    "T": ""
                }
            ]
        ]
    }
}