// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "コレイ",
            "ID": "1051",
            "Count": 63
        },
        {
            "Name": "スクロース",
            "ID": "1019",
            "Count": 51
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 45
        },
        {
            "Name": "アリス",
            "ID": "10923",
            "Count": 43
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 41
        },
        {
            "Name": "ティマイオス",
            "ID": "1587",
            "Count": 40
        },
        {
            "Name": "アルベド",
            "ID": "1018",
            "Count": 27
        },
        {
            "Name": "スカーレット",
            "ID": "13143",
            "Count": 23
        },
        {
            "Name": "モナ",
            "ID": "10095",
            "Count": 21
        },
        {
            "Name": "クレー",
            "ID": "10090",
            "Count": 14
        },
        {
            "Name": "ヒントボード",
            "ID": "13172",
            "Count": 6
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "ロサリア",
            "ID": "1020",
            "Count": 4
        },
        {
            "Name": "セノ",
            "ID": "1058",
            "Count": 4
        },
        {
            "Name": "鶯",
            "ID": "2083",
            "Count": 3
        },
        {
            "Name": "ティナリ",
            "ID": "1050",
            "Count": 3
        },
        {
            "Name": "ティマイオス",
            "ID": "158701",
            "Count": 1
        }
    ],
    "Num": "風花祭 · 3",
    "Title": "空に在る至福の謎",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_FleurFair",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40099,
            "Name": "空に在る至福の謎",
            "Desc": "仲間たちは謎に関する手がかりとアイデアを提供してくれると約束した。あなたは期待しながら約束の時間まで待ち、スクロースとさらに情報をまとめようとしている…",
            "Track": [],
            "R": [
                140099
            ],
            "RP": [
                33389
            ],
            "Sub": [
                4009901,
                4009902,
                4009910,
                4009903,
                4009904,
                4009911,
                4009909,
                4009905,
                4009906,
                4009912,
                4009907,
                4009908
            ]
        }
    ]
}

var _sq = {
    "4009901": {
        "Desc": "翌日の午前中まで待つ（8時～12時）",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "来たぞー！"
                },
                {
                    "N": "スクロース",
                    "T": "旅人さんにパイモン、ちょうどいいところに来てくれたね。メールボックスに手紙がたくさん届いてたから、整理しておいたよ！"
                },
                {
                    "N": "_1005",
                    "T": "おお、すごいな！"
                },
                {
                    "N": "スクロース",
                    "T": "やるべきことをやっただけだよ…それじゃ、どれから知りたい？"
                }
            ]
        ]
    },
    "4009902": {
        "Desc": "合成台の近くに行って、スクロースと合流する",
        "Talk": [
            [
                {
                    "N": "ティマイオス",
                    "T": "待って！はぁ…はぁ…待ってくれ！"
                },
                {
                    "N": "スクロース",
                    "T": "ティマイオス、どうしたの？"
                },
                {
                    "N": "ティマイオス",
                    "T": "ごめん、時間がなくて…手紙を書けなかったんだ…みんな！僕は、たぶん…嘘をつかない人になれるかもしれない！"
                },
                {
                    "N": "_1005",
                    "T": "えっ！？また唐突だな！？"
                },
                {
                    "N": "_1005",
                    "T": "別に信じないわけじゃないけど…いったん落ち着いて、ちゃんと話してくれないか？"
                },
                {
                    "N": "ティマイオス",
                    "T": "あ、ああ。…ふぅ。"
                },
                {
                    "N": "ティマイオス",
                    "T": "僕と鶯さんのことは…まだ覚えてるかい？"
                },
                {
                    "N": "_0",
                    "T": "少しだけ覚えてる。"
                },
                {
                    "N": "_0",
                    "T": "もう覚えてない。"
                },
                {
                    "N": "ティマイオス",
                    "T": "簡単に話すと、鶯さんはポーション研究の時にすごく助けてくれた人なんだ。あの交流以来、僕たちは文通を続けてて…"
                },
                {
                    "N": "_1005",
                    "T": "スクロースが言ってた璃月の女の人って、鶯のことだったのか？"
                },
                {
                    "N": "_1005",
                    "T": "ティマイオスって毎日合成台の前に立ってるから、てっきり研究に打ち込んでるのかと思ってたぞ！実際は鶯に手紙を書いてたんだな…"
                },
                {
                    "N": "ティマイオス",
                    "T": "もちろん打ち込んでる時だってあるよ、いつも手紙を書いてるわけじゃない…それに僕たちがやり取りしてる内容はどれも、香膏とか、ポーション、錬金術といった真面目な話なんだ。"
                },
                {
                    "N": "ティマイオス",
                    "T": "話を本題に戻そう！何ヶ月か前、僕は天に向かって誓ったんだ…鶯さんと結ばれるまで、絶対に嘘をついたり無意味な誤魔化しをしたりしないって！"
                },
                {
                    "N": "_1005",
                    "T": "で、おまえが星拾いの崖でセシリアの花を摘んでたのも、鶯にあげるためだったのか？"
                },
                {
                    "N": "ティマイオス",
                    "T": "その通り。セシリアの花言葉は「遊興者の真心」。これを僕の好きな人に捧げたいと思ってね。"
                },
                {
                    "N": "ティマイオス",
                    "T": "鶯さんは経歴も見識も僕より上だ、それは十分わかってる…でも、たとえそうだとしても、必死に努力して勇敢な男に僕はなりたい。"
                },
                {
                    "N": "ティマイオス",
                    "T": "えっと、今はちょうど風花祭だし…その、そろそろ鶯さんをモンドに呼んでもいい頃だと思ってね。"
                },
                {
                    "N": "ティマイオス",
                    "T": "だけど、昨日アルベド先生から聞いたんだ。スクロースさんは最近、とある女の子の夢のために頑張っているんだろ…？"
                },
                {
                    "N": "コレイ",
                    "T": "……！"
                },
                {
                    "N": "ティマイオス",
                    "T": "それに僕が課題を確認しに行ったら、彼女はなんと僕の分まで親切にやってくれていた…"
                },
                {
                    "N": "ティマイオス",
                    "T": "すごく…いたたまれない気持ちでいっぱいだよ。"
                },
                {
                    "N": "ティマイオス",
                    "T": "みんな他の人のために頑張ってるのに、僕だけ自分のことしか考えてなかった。そんな自己中なやつが、鶯さんと釣り合うはずもない！"
                },
                {
                    "N": "スクロース",
                    "T": "ティマイオス…"
                },
                {
                    "N": "ティマイオス",
                    "T": "だから、僕も君たちに加わりたいんだ！"
                },
                {
                    "N": "コレイ",
                    "T": "でもそしたら、鶯って人のほうは…"
                },
                {
                    "N": "スクロース",
                    "T": "先月からずっと計画してたんでしょ？その人をモンドに誘うんだって言ってたのに。"
                },
                {
                    "N": "ティマイオス",
                    "T": "確かに…手紙にはそう書いたことがある。だからプレゼントを贈ったんだ、僕が摘んだ風の花に手書きの手紙を同封してね。"
                },
                {
                    "N": "ティマイオス",
                    "T": "今は他のことを頑張らなきゃいけない状況で、それが終わったら、すぐに璃月まで迎えに行くと、そう伝えたよ。"
                },
                {
                    "N": "ティマイオス",
                    "T": "プレゼントも手紙も、丁寧に包んだし…許してくれてるといいんだけど…"
                },
                {
                    "N": "ティマイオス",
                    "T": "とにかく、僕のこの誠意をどうか信じてほしい！自分で言うのもなんだけど、僕はかなり誠実なんだ。僕の記憶が正しければ、今まで嘘だってついたことない…"
                },
                {
                    "N": "_1005",
                    "T": "そこまで言うなら、オイラたちもその決意を無駄にするわけにはいかないな。"
                },
                {
                    "N": "スクロース",
                    "T": "…ありがとう、ティマイオス。"
                },
                {
                    "N": "ティマイオス",
                    "T": "うぅ、ありがとう、みんな！精一杯みんなのサポートを頑張るよ。"
                },
                {
                    "N": "コレイ",
                    "T": "これで、「嘘をつかない人」は決まりだな。"
                },
                {
                    "N": "_1005",
                    "T": "残りの人についても、はやく相談して決めようぜ！"
                },
                {
                    "N": "???",
                    "T": "話し合って、仲間たちと一緒に最終的な人選を決めると、一同は合成台の前に集まった…"
                },
                {
                    "N": "_1005",
                    "T": "それじゃ、名前を呼んでいくぞ、ゴホンッ——"
                },
                {
                    "N": "_1005",
                    "T": "「花」、「道案内人」、「伝説」…それからティマイオス。"
                },
                {
                    "N": "クレー",
                    "T": "ええ——なんでこのお兄ちゃんだけ名前で呼ばれてるの。クレーも名前で呼ばれたい！"
                },
                {
                    "N": "_1005",
                    "T": "よしよし、なら「クレーちゃん」！"
                },
                {
                    "N": "クレー",
                    "T": "はい！えへへ！"
                },
                {
                    "N": "モナ",
                    "T": "クレーちゃんがいると、なんだか遠足みたいですね…"
                },
                {
                    "N": "アルベド",
                    "T": "雰囲気が和らいで、ちょうどいいだろう？"
                },
                {
                    "N": "_0",
                    "T": "アルベド、答えは用意したの？"
                },
                {
                    "N": "アルベド",
                    "T": "もちろん。あとでボクが用意した推測を検証しよう。"
                },
                {
                    "N": "コレイ",
                    "T": "あたし…ちょっと緊張してきた。"
                },
                {
                    "N": "ティマイオス",
                    "T": "僕も…"
                },
                {
                    "N": "_1005",
                    "T": "おいおい、さっきの勢いはどこ行ったんだよ？"
                },
                {
                    "N": "ティマイオス",
                    "T": "うぅ…いや…だ、大丈夫だ！"
                },
                {
                    "N": "スクロース",
                    "T": "実は、私もちょっと緊張してるんだ…ふぅ——はぁ。"
                },
                {
                    "N": "コレイ",
                    "T": "分かるよ…人が多くなると、こう…うまく話せなくなるよな…"
                },
                {
                    "N": "モナ",
                    "T": "…とは言え、これからどこへ向かうのですか？私が占ってみましょうか？"
                },
                {
                    "N": "コレイ",
                    "T": "予言の意味を紐解くと、答えを見つけた後に「至福のランプ」がある場所に行って、見つけたものが正しいか確認する必要があるんだよな…うーん、そのランプってどこにあるんだ？"
                },
                {
                    "N": "_1005",
                    "T": "あっ！それならもう調べてあるぜ！"
                },
                {
                    "N": "_0",
                    "T": "もう目的地については分かってる。"
                },
                {
                    "N": "スクロース",
                    "T": "ええっ——！？"
                },
                {
                    "N": "コレイ",
                    "T": "ええっ——！？"
                },
                {
                    "N": "???",
                    "T": "風の占いから予言のランプがある地を聞いたと、話をでっち上げた…"
                },
                {
                    "N": "スクロース",
                    "T": "さすが！いつも解決策を見つけてくれて…凄すぎだよ。"
                },
                {
                    "N": "アルベド",
                    "T": "なら、そこへ案内してくれるかい。"
                },
                {
                    "N": "_0",
                    "T": "ついて来て。"
                },
                {
                    "N": "_1005",
                    "T": "おう！「至福のランプ」が眠る聖地に、出発だ！"
                }
            ]
        ]
    },
    "4009910": {
        "Desc": "ヒントボードを確認して、手紙を読む",
        "Talk": []
    },
    "4009903": {
        "Desc": "スクロースと会話する",
        "Talk": [
            [
                {
                    "N": "クレー",
                    "T": "うーん…ここにランプはないみたいだよ。"
                },
                {
                    "N": "コレイ",
                    "T": "よく考えたら、予言には「至福のランプ」がどんな形なのか書いてなかったな…あたしたち、少し軽率すぎたか？"
                },
                {
                    "N": "スクロース",
                    "T": "旅人さん、紙に書いてある字を読んでるの？"
                },
                {
                    "N": "_0",
                    "T": "うん。"
                },
                {
                    "N": "_0",
                    "T": "（ウェンティが紙に書いたのは——「顔を上げて、空に答えを問う」。）"
                },
                {
                    "N": "_1005",
                    "T": "どれどれ…顔を上げる？"
                },
                {
                    "N": "_1005",
                    "T": "って…なにもないじゃないか！オイラたち、まさか騙されたんじゃないよな？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "（紙にはこうも書いてある——「今こそ、呪文を唱える時だ」…？）"
                },
                {
                    "N": "_0",
                    "T": "パイモン、これ見て。"
                },
                {
                    "N": "_1005",
                    "T": "「耳の尖った猫の背にリスを乗せれば、敬虔な小犬がノッカーを打ってくれる」…ぜんぶ読んだけど、大した手がかりはないみたいだぞ…"
                }
            ]
        ]
    },
    "4009904": {
        "Desc": "ティマイオスと会話する",
        "Talk": [
            []
        ]
    },
    "4009911": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "空に小さな島があるなんて…いったい、どんな人が作ったんだ？"
                },
                {
                    "N": "コレイ",
                    "T": "万が一のために、ルートは全部記録しておいたよ！これで迷うことはない！"
                },
                {
                    "N": "_1005",
                    "T": "おぉ、頼りになるぜ！"
                },
                {
                    "N": "_1005",
                    "T": "こんなところにこんなテーブルがあるなんて…不思議だ。まるで誰かがお茶会のためにここに来てたみたいだな。"
                },
                {
                    "N": "ティマイオス",
                    "T": "モンドの上空に、こんな隠された場所があったなんて…"
                },
                {
                    "N": "クレー",
                    "T": "テーブルにすっごくキレイなランプがあるよ！それに、ランプの面ごとに椅子が置いてある！"
                },
                {
                    "N": "モナ",
                    "T": "なにやら椅子の背に文字が書いてあるようですね…見てみましょう。"
                },
                {
                    "N": "モナ",
                    "T": "「席に着き、答えて、戸惑いを解く。」"
                },
                {
                    "N": "モナ",
                    "T": "ふむ、とてもシンプルなヒントですね…"
                },
                {
                    "N": "コレイ",
                    "T": "このヒントに従ってやればいいってことだよな？"
                },
                {
                    "N": "アルベド",
                    "T": "待ってくれ。"
                },
                {
                    "N": "_1005",
                    "T": "ど、どうしたんだ？アルベド？"
                },
                {
                    "N": "アルベド",
                    "T": "念入りにチェックしてから座ったほうがいい。みんな、少し下がって。"
                },
                {
                    "N": "???",
                    "T": "みんなが見守る中、アルベドは現場を調べ始めた…"
                },
                {
                    "N": "_1005",
                    "T": "それにしても、この場所ってすっごく景色がいいよな。さっきまでの緊張感から完全に解放された感じがするぜ。"
                },
                {
                    "N": "スクロース",
                    "T": "アルベド先生、状況はどうですか？"
                },
                {
                    "N": "アルベド",
                    "T": "うん、すべて問題ない。罠や仕掛けはないよ。"
                },
                {
                    "N": "アルベド",
                    "T": "それに…これといった自爆装置もない…"
                },
                {
                    "N": "コレイ",
                    "T": "えっ？それって…"
                },
                {
                    "N": "アルベド",
                    "T": "つまり、ボクたちは予言を叶えるために椅子に座って、答えを口にする必要がある。でも、試行錯誤が許されているということだ。"
                },
                {
                    "N": "アルベド",
                    "T": "皆、まずは必ずしも正解とは限らない答えを先に試して、二巡目から当たる確率の高い答えを提示しよう。"
                },
                {
                    "N": "_1005",
                    "T": "パッと聞いた感じ、筋が通っているように聞こえるけど、どうしてだ？"
                },
                {
                    "N": "ティマイオス",
                    "T": "さすがアルベド先生！そうすれば、こいつの運行規則を明確にできるからですね。"
                },
                {
                    "N": "コレイ",
                    "T": "なるほど、そういうことか！"
                },
                {
                    "N": "モナ",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "モナ、どうかしたのか？顔色がよくないみたいだけど…"
                },
                {
                    "N": "クレー",
                    "T": "モナお姉ちゃん、お腹すいたの？クレー、おかし持ってきてるよ…？"
                },
                {
                    "N": "モナ",
                    "T": "ありがとうございます、クレーちゃん。でも、そういうわけではありません。"
                },
                {
                    "N": "モナ",
                    "T": "先ほどアルベドが調べていた時に、私も占いで他の手がかりを得ようとしたのですが…"
                },
                {
                    "N": "モナ",
                    "T": "ここの異様な雰囲気は尋常ではありません。まるで、ずっと誰かに見られているような感じがします。"
                },
                {
                    "N": "モナ",
                    "T": "この細工が外部の環境によるものでないのであれば…相手はまさか…まさか…"
                },
                {
                    "N": "_0",
                    "T": "（モナが震えるなんて…まさか、何かとてつもない力を感じてる…？）"
                },
                {
                    "N": "クレー",
                    "T": "まさか…なに？"
                },
                {
                    "N": "モナ",
                    "T": "…はぁ、いえ、私も確証はないので。"
                },
                {
                    "N": "_1005",
                    "T": "えええっ——そこまで言っておあずけかよ。"
                },
                {
                    "N": "クレー",
                    "T": "クレー、アルベドお兄ちゃんの言う通りにしてみる！"
                },
                {
                    "N": "アルベド",
                    "T": "ああ、一緒に答えを確認してみよう、クレー。"
                },
                {
                    "N": "クレー",
                    "T": "うん！モナお姉ちゃんも一緒に来て！"
                },
                {
                    "N": "モナ",
                    "T": "え、ええ…分かりました。"
                },
                {
                    "N": "スクロース",
                    "T": "じゃあ…一つ目の問題は私が回答するね、「存在しない花」。"
                },
                {
                    "N": "コレイ",
                    "T": "がんばれ、スクロース。お前ならできる！"
                },
                {
                    "N": "スクロース",
                    "T": "うん…"
                },
                {
                    "N": "スクロース",
                    "T": "私の答えは——「種が四倍大きいスイートフラワー」！"
                },
                {
                    "N": "コレイ",
                    "T": "「絶対に迷わない道案内人」…この問題はあたしが答えるよ。"
                },
                {
                    "N": "スクロース",
                    "T": "（コレイ…答えが見つかったのかな？）"
                },
                {
                    "N": "コレイ",
                    "T": "…ふぅ。"
                },
                {
                    "N": "コレイ",
                    "T": "…あたしの答えは…あたしだ。"
                },
                {
                    "N": "コレイ",
                    "T": "あたしはいつも、導かれる側の存在だった。長い長い時間をかけて、やっとの思いで今立っているところまで来た。"
                },
                {
                    "N": "コレイ",
                    "T": "ぜんぜん大したことないし、まだまだ未熟だけど…あたしがここで自分の名前を言ったのは、あたしも他人を導く人になりたいからだ。"
                },
                {
                    "N": "コレイ",
                    "T": "あたしはアンバーみたいに、ティナリ師匠みたいに、セノさんやあたしを助けてくれた大勢の人たちみたいに…この力を伝えていきたい。"
                },
                {
                    "N": "ティマイオス",
                    "T": "三つ目の問題の回答者は僕だ。「嘘をつかない人」…それは僕だ。"
                },
                {
                    "N": "ティマイオス",
                    "T": "子供の頃から大人になるまで、これといった長所は何もなかった。でも、自分の誠実さだけは自信がある。"
                },
                {
                    "N": "ティマイオス",
                    "T": "それと、僕に自分を認める機会をくれたみんなにも感謝したい。"
                },
                {
                    "N": "モナ",
                    "T": "さて、最後の問題は、占星術師である私が答えましょう。"
                },
                {
                    "N": "モナ",
                    "T": "「永遠に終わらない伝説」、それは——人の運命です。"
                },
                {
                    "N": "_1005",
                    "T": "おい、ランプが光ったぞ！！"
                },
                {
                    "N": "_1005",
                    "T": "わっ、ランプの面が四つともぜんぶ光ってる！"
                },
                {
                    "N": "コレイ",
                    "T": "えっ？でも…"
                },
                {
                    "N": "_0",
                    "T": "正解とは限らない答えを選んだはずなのに。"
                },
                {
                    "N": "アルベド",
                    "T": "コレイ、少し立ってくれるかい？"
                },
                {
                    "N": "コレイ",
                    "T": "あ、ああ…"
                },
                {
                    "N": "アルベド",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "えっ？これ…どういうことだ？"
                },
                {
                    "N": "_1005",
                    "T": "なんで人が替わったのにまだ光ってるんだよ！予言にある問題に答えないといけないんじゃなかったのか？"
                },
                {
                    "N": "アルベド",
                    "T": "みんな、そろそろ気付いているだろう。この予言に正確な答えなんてない、今ボクたちは行動をもってそれを証明したんだ。"
                },
                {
                    "N": "スクロース",
                    "T": "…正確な答えがない…？そんな、どうして…"
                },
                {
                    "N": "アルベド",
                    "T": "古く謎めいた予言だが、これはボクたちが考えていたようないにしえの仕掛けではなく、ただの小さな信号に過ぎなかったのさ。"
                },
                {
                    "N": "スカーレット",
                    "T": "まさか、君たちが本当にこの場所を見つけられるなんて思ってもなかったわ。"
                },
                {
                    "N": "ティマイオス",
                    "T": "うわっ！？僕たち以外にもこんな場所に人が！？"
                },
                {
                    "N": "スカーレット",
                    "T": "また会ったわね、旅人。"
                },
                {
                    "N": "_1005",
                    "T": "おまえは…あの日「鹿狩り」でオイラたちにあいさつしてきた異国の人！"
                },
                {
                    "N": "スカーレット",
                    "T": "みんなのおかげで、私はこの場所にたどり着けたわ。君たちが予言に集中してたから、私という小さな尾行者に注意が向かなかった、本当によかったわ。"
                },
                {
                    "N": "アルベド",
                    "T": "そうかい？なら、キミという小さな尾行者の背後に、どうしてまだ他の者がいるのかな？"
                },
                {
                    "N": "スカーレット",
                    "T": "あら、本当に？"
                },
                {
                    "N": "ロサリア",
                    "T": "……"
                },
                {
                    "N": "ロサリア",
                    "T": "あいさつはいいわ。私がここに来たのは君が目的だって分かってるでしょう。"
                },
                {
                    "N": "スカーレット",
                    "T": "私が異国の客人ってだけで？"
                },
                {
                    "N": "ロサリア",
                    "T": "君がこっそりと、「栄光の風」に忍び込む姿を見たのよ。"
                },
                {
                    "N": "スカーレット",
                    "T": "…そんな早くから私に目をつけてたの？あれって、二週間も前のことだったはずだけど。"
                },
                {
                    "N": "ロサリア",
                    "T": "私は毎日仕事をしているのよ、君みたいな人に気付かないほうがおかしいわ。"
                },
                {
                    "N": "スカーレット",
                    "T": "いいわ、なら認めるしかないわね——この予言を童話の本に挟んだのは、私よ。"
                },
                {
                    "N": "コレイ",
                    "T": "…どうして？じゃあ…あれは本当の予言じゃなかったのか？"
                },
                {
                    "N": "スカーレット",
                    "T": "心配しないで。私が怪しい存在なのは認めるけど、紙にあった予言は本物よ。"
                },
                {
                    "N": "スカーレット",
                    "T": "それを私に残してくれた人はというと…ここにいる人たちも、彼女の名前を聞いたことあるんじゃないかしら。"
                },
                {
                    "N": "スカーレット",
                    "T": "古くからある「女性集会」であり、メンバーはそれぞれ文字をコードネームとしている。"
                },
                {
                    "N": "モナ",
                    "T": "…そんな…どうやら、本当にあの力はおばばが残したもののようですね。"
                },
                {
                    "N": "スカーレット",
                    "T": "あなたが「B」の弟子だったのね。お名前はかねがね聞いていたわ。私は「J」の継承者、スカーレット。"
                },
                {
                    "N": "スクロース",
                    "T": "ど…どういうこと？"
                },
                {
                    "N": "スカーレット",
                    "T": "それを説明するには古き往事から話す必要があるわ。でも、それって本当に私の口から言うべきことかしら？"
                },
                {
                    "N": "スカーレット",
                    "T": "君たちがわざわざ予言を解読してここに来たのは、このランプの裏にある秘密を知りたいからでしょ？"
                },
                {
                    "N": "スカーレット",
                    "T": "ランプはすでに光った。なら次は…「あなたの安寧を妨げることをお許しください」。"
                },
                {
                    "N": "アリス",
                    "T": "…あら？どうしてこれが光ってるのかしら、おかしいわね…"
                },
                {
                    "N": "スカーレット",
                    "T": "ランプの向こうにいるマダム、聞こえますか？"
                },
                {
                    "N": "クレー",
                    "T": "ママ…？"
                },
                {
                    "N": "アリス",
                    "T": "ん？若い人の声がいっぱい…"
                },
                {
                    "N": "スカーレット",
                    "T": "マダム、私はJの継承者、スカーレットです。"
                },
                {
                    "N": "アリス",
                    "T": "コ、コホンッ！久しぶりだね。まさかJの継承者がこれほどまで向こう見ずな者になるとは。まったく信じられん…"
                },
                {
                    "N": "モナ",
                    "T": "ま、待ってください。どうしておばばの口調を真似するんです！"
                },
                {
                    "N": "アリス",
                    "T": "おばば？その言い方、まさかモナ…？"
                },
                {
                    "N": "モナ",
                    "T": "誰です！私の師匠を真似するだなんて！"
                },
                {
                    "N": "アリス",
                    "T": "コ、コホンッ…ふん、それがどうした？人間に対する模写と学習は、元より無意味な愚行…"
                },
                {
                    "N": "アルベド",
                    "T": "…アリスさん、ボクもいるよ。"
                },
                {
                    "N": "クレー",
                    "T": "ママ！どうして他の人の話し方を真似するの？"
                },
                {
                    "N": "アリス",
                    "T": "ゴホッゴホッ、あ…あなたたちもいたのね…なら大丈夫ね。みんな、元気だったかしら～"
                },
                {
                    "N": "モナ",
                    "T": "アリスさん、ど、どうして…"
                },
                {
                    "N": "アリス",
                    "T": "だって、このランプってもう何年も光ってなかったから、てっきり少女時代の親友から連絡が来たかと思ったのよ…"
                },
                {
                    "N": "_1005",
                    "T": "なんだよ、急にそんな恥ずかしそうにして…"
                },
                {
                    "N": "アリス",
                    "T": "このランプの管理を風神バルバトスに任せたのは確かに覚えてるけど…どうやらみんな、風神の隠したシンボルを見つけたようね、やるじゃない。"
                },
                {
                    "N": "アリス",
                    "T": "もしかしてあなたたち、私の愛するお茶会のテーブルにいるのかしら？"
                },
                {
                    "N": "クレー",
                    "T": "うん、すごーく長いテーブルだよ！"
                },
                {
                    "N": "アリス",
                    "T": "そう、まさかこんなことが…どうやら風神も、あなたたちがそこに登ることを黙認したようね。これもすべて、スカーレットちゃんのおかげかしら？"
                },
                {
                    "N": "_1005",
                    "T": "待てよ、こんがらがってきたぞ…さっき言ってた集会ってのはなんなんだよ？"
                },
                {
                    "N": "スカーレット",
                    "T": "マダム、これはおそらくあなたから答えたほうがいいかと。よろしいですか？"
                },
                {
                    "N": "アリス",
                    "T": "ふふっ、みんなわざわざ来てくれたんだし、それなりの報酬を用意しないとね。それじゃ、あなたたちを古い物語に招待してあげる…"
                },
                {
                    "N": "_1005",
                    "T": "つまり、ここは伝説にある魔女たちが集会を開く場所だったのか？"
                },
                {
                    "N": "アリス",
                    "T": "ええ、私たちはいつもここに集まって、お茶を飲みながらおしゃべりをしていたの。"
                },
                {
                    "N": "コレイ",
                    "T": "でも…ランプを見つけた人が祝福を得られるって、どういうことだ？"
                },
                {
                    "N": "アリス",
                    "T": "それはね…うふふ、まさか本当にJ以外の人が予言を見るなんて。ちょっと恥ずかしくなってきちゃったわ。"
                },
                {
                    "N": "アリス",
                    "T": "実は…それはJの結婚前夜、私たち姉妹が彼女に贈った手紙なの。"
                },
                {
                    "N": "アルベド",
                    "T": "…やっぱり、アリスさんたちが一緒に書いたものだったか。"
                },
                {
                    "N": "アリス",
                    "T": "アルベドちゃんが答えを言わずに我慢してくれてたのが、私にとって一番の救いね。あなたはきっと、なぞかけを見た瞬間にいくつか分かってたんじゃないかしら。"
                },
                {
                    "N": "アルベド",
                    "T": "いや、そこまですぐではなかったよ。"
                },
                {
                    "N": "アリス",
                    "T": "「存在しない花」「絶対に迷わない道案内人」「嘘をつかない人」「永遠に終わらない伝説」、この四つの言葉は、それぞれ四人の魔女を意味しているわ。"
                },
                {
                    "N": "アリス",
                    "T": "魔女の一人が愛する人と余生を共にしようと会を抜けた時、他の魔女が彼女をここに呼ぶために、この予言を書いて贈ったの。"
                },
                {
                    "N": "アリス",
                    "T": "存在しない花。文字通り、世界には存在しない花のことよ。これはコードR、「黄金」レインドットの署名ね。"
                },
                {
                    "N": "アリス",
                    "T": "この世に存在しない種を創造できる者がいるとしたら、きっとそれは彼女しかいないわ。"
                },
                {
                    "N": "アリス",
                    "T": "絶対に迷わない道案内人、これはコードN、ニコの言伝よ。あなたたちはまだ彼女を知らないかもしれないけれど、彼女は行く先を気にする不思議な女性なの。"
                },
                {
                    "N": "アリス",
                    "T": "ここにいる人たちの中には、運よく彼女の声を聞いた子もいるかもしれないわね。世界が稀に変動を起こす時、彼女は予言者のように人々に真相を暗示するから。"
                },
                {
                    "N": "アリス",
                    "T": "たとえばそうね、彼女は人の脳裏に話しかけるのが好きよ。"
                },
                {
                    "N": "_0",
                    "T": "#（……！！まさか、{REALNAME[ID(1)|HOSTONLY(true)]}の時の…？）"
                },
                {
                    "N": "アリス",
                    "T": "もしもいつかどこかで、あなたたちが重大な危険に遭遇したら、彼女はその声であなたたちに行く先を指し示してくれるかもしれないわ。"
                },
                {
                    "N": "モナ",
                    "T": "世界にはこんなにも多くの謎を秘めた女性がいて、さらにはお互いに知り合いだったなんて…"
                },
                {
                    "N": "アリス",
                    "T": "嘘をつかない人、それは私が残した暗号ね。あまり気にしないでちょうだい。だってコードAのアリスは、いつだって誠実な人が好きなんだもの。"
                },
                {
                    "N": "アリス",
                    "T": "それから、永遠に終わらない伝説…あなたたちはMを知らないかもしれないけど、彼女の作品は見たことがあるかもね。『イノシシプリンセス』を読んだことあるかしら？"
                },
                {
                    "N": "スクロース",
                    "T": "えっ！？モンドの子供ならみんな、あのシリーズは読んだことがあるはず…"
                },
                {
                    "N": "アリス",
                    "T": "ええ、私も大好きな童話の一つよ。Mはとても偉大な人間で、彼女が書いた本は私に悲しみが何かを教えてくれたの。"
                },
                {
                    "N": "アリス",
                    "T": "そのような人が魔女の称号を得るなら、納得もいくでしょう？"
                },
                {
                    "N": "_1005",
                    "T": "なんだか、とんでもない話になってきたぞ…"
                },
                {
                    "N": "スカーレット",
                    "T": "確かに不思議だけど、これらすべてが真実であることは私が保証するわ。Jも人間だったから、年老いて亡くなり、その称号をそれぞれの弟子に残したの。"
                },
                {
                    "N": "スカーレット",
                    "T": "アリスさん、あなたはどの代のJの継承者も認めてくれませんでした。私の代まで、もう数百年も経っています…ずっと、あなたに会いたかった。"
                },
                {
                    "N": "アリス",
                    "T": "あなたも、魔女になりたいのかしら？"
                },
                {
                    "N": "スカーレット",
                    "T": "…と言うより、私は魔女会がいったい何を意味しているのかが知りたいんです。"
                },
                {
                    "N": "スカーレット",
                    "T": "以前までは、あなた方がこの世界の命運を掌握する女性たちだと思っていました。しかし今日、あなた方の中には、J以外にも一般人がいることを知った。"
                },
                {
                    "N": "アリス",
                    "T": "がっかりしちゃったかしら？"
                },
                {
                    "N": "スカーレット",
                    "T": "いえ、とても面白いと思ったんです。より一層、魔女になりたくなってきました。"
                },
                {
                    "N": "アリス",
                    "T": "…今まで、どのJの継承者も認めてこなかったけど、あなただけは違うわね。あなたは、彼女たちより遥かに面白いわ。"
                },
                {
                    "N": "アルベド",
                    "T": "いつも興味本位で物事を進めるアリスさんが、また心を動かされたようだ。"
                },
                {
                    "N": "アリス",
                    "T": "今すぐにというわけじゃないけど、時間ができたらあなたに会いに行くわ、スカーレットちゃん。あなたには、Jが結婚した後に故郷でどう過ごしていたかお話ししてもらおうかしら。"
                },
                {
                    "N": "_1005",
                    "T": "つまり、仲間たちから予言の手紙をもらった魔女がそのJで、そいつは結婚した後に魔女会を抜けたってことか？"
                },
                {
                    "N": "アリス",
                    "T": "ええ。私たちが彼女に贈った手紙、その意味はただ一つ。彼女も読んですぐに分かったはずよ。予言にある四つの文はすべて、私たちが彼女に願ったこと——"
                },
                {
                    "N": "アリス",
                    "T": "「私たちに会いに来て。あなたが祝福へと足を運ぶ前に、一番の友達であり、もっとも大切な姉妹と喜びを分かち合いましょう。」"
                },
                {
                    "N": "コレイ",
                    "T": "じゃあ、祝福を手にするって…"
                },
                {
                    "N": "アリス",
                    "T": "過程はあくまで過程に過ぎないの。最終的に私たちを幸せにするのは、旅の終点で会う人よ。"
                },
                {
                    "N": "アリス",
                    "T": "この質問をした子、あなたも分かっているでしょう？私たち女性はいつも多くの悩みを抱え、不安に思うことにたくさん遭遇する。"
                },
                {
                    "N": "アリス",
                    "T": "けれど、もっとも大切な友達と会うためなら、私たちは山や海を越えることも厭わない。どんなに長い時間が経っても、どんなに道が遠くても、ね…"
                },
                {
                    "N": "アリス",
                    "T": "心から愛する友であれば、私たちは楽しさに満ち溢れる。私たち魔女にとって、それこそが「至福」の意味なの。"
                },
                {
                    "N": "コレイ",
                    "T": "……"
                },
                {
                    "N": "クレー",
                    "T": "クレー、よくわからないけど、魔女がママのお友達なのは知ってるよ！"
                },
                {
                    "N": "アリス",
                    "T": "うふふ…強いて言うなら、「魔女会」は私にとって、共に青春を謳歌する女性たちのことね。"
                },
                {
                    "N": "アリス",
                    "T": "さて、他のメンバーはまた今度紹介するわ。まだ少し用事が残ってるから、話はこの辺でおしまい。"
                },
                {
                    "N": "クレー",
                    "T": "またね、ママ！ほらドドコも、ママにバイバイって言って！"
                },
                {
                    "N": "アリス",
                    "T": "ええ、またね、クレーちゃん！それから親愛なるお友達さんたち、いつかまた会えると信じているわ。"
                },
                {
                    "N": "アリス",
                    "T": "あっ、それと今の時期は…あの日が近いはずよね。"
                },
                {
                    "N": "モナ",
                    "T": "ええ、また風花祭の時期になりました、アリスさん。"
                },
                {
                    "N": "スカーレット",
                    "T": "そして、特別な記念日でもある。アリスさんなら、よく覚えていることでしょう。"
                },
                {
                    "N": "アリス",
                    "T": "ええ、思い出したわ。はるか遠い昔の同じ日に…Jが結婚したことを。"
                },
                {
                    "N": "アリス",
                    "T": "本当に偶然ね、またこの愛と自由の日だったなんて。みんな、風花祭を楽しんでちょうだい。"
                }
            ]
        ]
    },
    "4009909": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ティマイオス",
                    "T": "うぷっ…"
                },
                {
                    "N": "スクロース",
                    "T": "大丈夫？吐いたほうが楽になるかも…"
                },
                {
                    "N": "ティマイオス",
                    "T": "だ、大丈夫。うっ…ちょっと酔った…だけだから…"
                },
                {
                    "N": "アルベド",
                    "T": "時間を見つけて飛行免許を取るといい。役に立つはずだ。"
                },
                {
                    "N": "ティマイオス",
                    "T": "は、はい…"
                },
                {
                    "N": "コレイ",
                    "T": "まだ他にも悩んでることがあるみたいだな…全部言ってくれ、あたしたちが聞いてやる！"
                },
                {
                    "N": "ティマイオス",
                    "T": "…えっと、大したことじゃないんだ…アリスさんの話はとても面白くて、すごくロマンのあるものだった。それは分かってる。"
                },
                {
                    "N": "ティマイオス",
                    "T": "でも…僕が期待してたものとは違っていた。"
                },
                {
                    "N": "ティマイオス",
                    "T": "確かに、「最高の祝福」が必ずしも本物だとは思ってはいなかったさ、でも…でも…"
                },
                {
                    "N": "スクロース",
                    "T": "あ、ああっ、そんな風に思わないで！これはあなたのせいじゃないよ。強いて言うなら、風花祭の特別大使なんかになって、みんなに迷惑をかけた私のせいだから！"
                },
                {
                    "N": "コレイ",
                    "T": "いや、あたしがあの予言を見つけたせいだ…"
                },
                {
                    "N": "ティマイオス",
                    "T": "ち、違う、決して君たちを責めてるわけじゃないんだ！ただ、想像していたものよりもいい結果じゃなかったし、何かを得たわけでもなかったなと思ってね…"
                },
                {
                    "N": "コレイ",
                    "T": "あたしは…得るものがあったと思う。"
                },
                {
                    "N": "スクロース",
                    "T": "この話はひとまず置いといて、ティマイオス…私とコレイが一緒に、璃月の鶯さんに謝りに行こうか？"
                },
                {
                    "N": "ティマイオス",
                    "T": "鶯さん…はぁ、彼女が怒ってないか心配だ！興奮が冷めた途端、焦りを感じてきたよ…"
                },
                {
                    "N": "アルベド",
                    "T": "キミたち、顔を上げてあっちを見るんだ。"
                },
                {
                    "N": "ティマイオス",
                    "T": "ん？"
                },
                {
                    "N": "ティマイオス",
                    "T": "…鶯…さん！？"
                },
                {
                    "N": "スクロース",
                    "T": "あれが鶯さん！？初めて見た…"
                },
                {
                    "N": "_1005",
                    "T": "本当に鶯だ！まさかモンドに来るなんて…"
                },
                {
                    "N": "ティマイオス",
                    "T": "鶯さん、本当にごめん…でもどうして、こんな急に…"
                },
                {
                    "N": "鶯",
                    "T": "うふふ、うちに会うのがそんなに嬉しかったん？"
                },
                {
                    "N": "ティマイオス",
                    "T": "…そ、その…嬉しすぎて、言葉が見つからないんだ…ごめん…"
                },
                {
                    "N": "鶯",
                    "T": "文句を言いに来たんやけど、その様子を見たら、責められるもんも責められんくなったわ。"
                },
                {
                    "N": "鶯",
                    "T": "大事なことをやってるから、うちを迎えに来られへん言うとったやろ。せやから、逆にうちが来たってわけや。"
                },
                {
                    "N": "_1005",
                    "T": "へへ…ちょっと近くに寄ってみようぜ？"
                },
                {
                    "N": "モナ",
                    "T": "人の恋路を邪魔したら、イノシシに蹴られますよ。"
                },
                {
                    "N": "_1005",
                    "T": "え、そうなのか？じゃあ、やめておくか…"
                },
                {
                    "N": "_0",
                    "T": "（…みんなすごく楽しそう。もしかしたらこれが、風花祭のあるべき光景なのかも。）"
                },
                {
                    "N": "???",
                    "T": "今回の一件はこれで一段落した。皆は互いに別れを告げ、最後に合成台に残ったのは数人だけとなった…"
                },
                {
                    "N": "スクロース",
                    "T": "ティマイオスが自分の幸せを見つけられて、何だか私も本当にうれしいな。"
                },
                {
                    "N": "コレイ",
                    "T": "それよりも、あたしはスクロースの気持ちの捉え方のほうが羨ましいよ…"
                },
                {
                    "N": "コレイ",
                    "T": "人の幸せを喜び、見返りも求めず精一杯あたしを助けてくれた…お前はあたしたちが似てるって言ってたけど、あたしなんかより全然心が広い。"
                },
                {
                    "N": "スクロース",
                    "T": "でも私だって、コレイみたいな根気と勇気は持ってないよ。たぶん…私たちは同じくらい良いところを持ってるけど、その方向が違うだけだと思う。"
                },
                {
                    "N": "スクロース",
                    "T": "私はスメールに行ったことがないし、外国の友達だってそんなにいない。だから、あなたと知り合えて本当に嬉しいんだ。"
                },
                {
                    "N": "スクロース",
                    "T": "それでも、これから先また知らない人と接する時は、同じように恥ずかしくなっちゃうかもしれない…けど、きっと大丈夫。"
                },
                {
                    "N": "スクロース",
                    "T": "あなたは私とこんなに似てるんだから、私の言ってることを誰よりも理解できるはず。あなたの抱えてる問題はすべて、問題なんかじゃないって信じて！"
                },
                {
                    "N": "コレイ",
                    "T": "…あたし…今さら自分を受け入れることを学び始めるなんて…ちょっと遅すぎないかな？"
                },
                {
                    "N": "スクロース",
                    "T": "うぅ…えっと…セシリアの花の花期がいつか知ってる？"
                },
                {
                    "N": "コレイ",
                    "T": "たしか…本で見たことあったような…"
                },
                {
                    "N": "スクロース",
                    "T": "これは私の両親が昔、デートしてた時によく話してたことなんだって。おかしいでしょ？デート中にこんなことを話すなんて…"
                },
                {
                    "N": "スクロース",
                    "T": "先月ご飯を食べてた時に、お母さんがこのことを笑いながら話してたの。お父さんは本当につまらない男で、そのうえデートに遅刻したこともあるって。"
                },
                {
                    "N": "スクロース",
                    "T": "でも、それが人生なんだって言ってた。自分のしてることが良いことだって理解しさえすれば、始めるのに遅すぎるなんてことはないんだよ。"
                },
                {
                    "N": "コレイ",
                    "T": "……"
                },
                {
                    "N": "スクロース",
                    "T": "だからね、やってみようよ、コレイ。"
                },
                {
                    "N": "コレイ",
                    "T": "…うん！頑張ってみるよ。"
                },
                {
                    "N": "_1005",
                    "T": "二人とも、なんだかすごく盛り上がってるな。会話に入る隙がまったくないぜ。"
                },
                {
                    "N": "_0",
                    "T": "いいんじゃない？"
                },
                {
                    "N": "スクロース",
                    "T": "あっ、そうだ！これをあなたに。"
                },
                {
                    "N": "コレイ",
                    "T": "これって…種か？"
                },
                {
                    "N": "スクロース",
                    "T": "うん。この前、スイートフラワーを研究するのが好きだって言ったでしょ。これは私が作った改良版スイートフラワーの種なの。"
                },
                {
                    "N": "スクロース",
                    "T": "凄く良いものとまではいかないけど、どれも私が真心こめて選んだ品種だよ！気に入ってくれるといいな…"
                },
                {
                    "N": "スクロース",
                    "T": "とても甘くて、とても育てやすいから！"
                },
                {
                    "N": "スクロース",
                    "T": "私、今年の風の花はこれを選んだの。風神様にこの花の良さを感じてほしいと思って…"
                },
                {
                    "N": "コレイ",
                    "T": "うん！これをアビディアの森に植えて、大事に育ててみせるよ！"
                },
                {
                    "N": "アルベド",
                    "T": "コレイ、このノートをすべて受け取ってくれ。"
                },
                {
                    "N": "アルベド",
                    "T": "キミが勉学に励んでいることは聞いたよ。このノートはどれもスクロースに頼まれて用意した学習アイデアをまとめたものだ。時間がある時に読むといい。それと、今後いつでもモンドに来てくれ、歓迎するよ。"
                },
                {
                    "N": "コレイ",
                    "T": "ありがとう…本当に…あたし…"
                },
                {
                    "N": "コレイ",
                    "T": "……"
                },
                {
                    "N": "コレイ",
                    "T": "もう、なんて言ったらいいか。本当に…うれしい。"
                },
                {
                    "N": "_1005",
                    "T": "あっ！スクロース、今だぞ！あれだ…「幸せの吐息」！"
                },
                {
                    "N": "スクロース",
                    "T": "あわわっ、そうだった、危うく忘れるところだったよ…コレイ、この試験管に息を吹き込んで！研究のために、その幸せの吐息を保存したいの。"
                },
                {
                    "N": "コレイ",
                    "T": "…いいの？"
                },
                {
                    "N": "スクロース",
                    "T": "もちろん！"
                },
                {
                    "N": "スクロース",
                    "T": "え…？今の…なんだったの…"
                },
                {
                    "N": "コレイ",
                    "T": "幸せの雲？飛んでいったぞ…"
                },
                {
                    "N": "スクロース",
                    "T": "幸い、試験管にはまだ少し気体が残ってる…ひとまず保存するね。"
                },
                {
                    "N": "スクロース",
                    "T": "研究結果が出たら、真っ先に連絡するから。"
                },
                {
                    "N": "コレイ",
                    "T": "手紙を書いてくれ！届いたらすぐに返事を書くよ。"
                },
                {
                    "N": "ティナリ",
                    "T": "どうやら、新しいペンフレンドができたようだね。"
                },
                {
                    "N": "コレイ",
                    "T": "ティナリ師匠！セノさん！"
                },
                {
                    "N": "セノ",
                    "T": "ペンフレンド…「フーフー」と息を吹き込んでできた、ペン「フー」レンドか？"
                },
                {
                    "N": "ティナリ",
                    "T": "僕たちスメール人のモンドでのイメージが、これでついに終わってしまった…"
                },
                {
                    "N": "セノ",
                    "T": "俺がモンドを好きならそれで十分だ。ここのドラゴンは、俺の好きな形だからな。"
                },
                {
                    "N": "アルベド",
                    "T": "そうだ、旅人、このカードの裏面をキミに。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}の分もあるの？"
                },
                {
                    "N": "_0",
                    "T": "セノ限定のものじゃないの？"
                },
                {
                    "N": "アルベド",
                    "T": "これはセノの意志なんだ。おそらく、彼はこの特殊なカードの裏面を使ってキミと「決闘」したいのだろう。"
                },
                {
                    "N": "セノ",
                    "T": "俺は強いぞ。挑戦する勇気はあるか？"
                },
                {
                    "N": "_1005",
                    "T": "うわ、かなり自信満々みたいだ！オイラたちの実力を見せてやろうぜ！"
                },
                {
                    "N": "_0",
                    "T": "うん！"
                },
                {
                    "N": "コレイ",
                    "T": "ちょっと待ってくれ、あたしも贈りたいものがあるんだ…"
                },
                {
                    "N": "_1005",
                    "T": "コレイもプレゼントを用意したのか？"
                },
                {
                    "N": "コレイ",
                    "T": "うん。郷に入っては郷に従えって聞いたから、「風の花」に関するものを用意した。"
                },
                {
                    "N": "コレイ",
                    "T": "これはスメールローズで作ったしおりだ。ホテルでこっそり作った…アンバーとティナリ師匠とセノさんに贈りたい。"
                },
                {
                    "N": "コレイ",
                    "T": "モンド人は今日という日に風の花を大事な人に贈るんだろ。あたしにとって、三人ともあたしの家族だから。"
                },
                {
                    "N": "セノ",
                    "T": "知ってるか、ティナリは俺たちが学術で結ばれた家庭じゃないと言っていた。一緒に論文を書く気はないようだ。"
                },
                {
                    "N": "ティナリ",
                    "T": "そういう家庭じゃなくて、ただの兄妹ってことでいいんじゃないかな？"
                },
                {
                    "N": "コレイ",
                    "T": "…えへへ、うん！"
                },
                {
                    "N": "コレイ",
                    "T": "それからパティサラの種を、モンドのみんなと旅人、それにパイモンに贈るよ！"
                },
                {
                    "N": "_1005",
                    "T": "わぁ！オイラたちの分もあるのか？"
                },
                {
                    "N": "_0",
                    "T": "ありがとう、とても嬉しいよ。"
                },
                {
                    "N": "_0",
                    "T": "やったぁ！"
                },
                {
                    "N": "スクロース",
                    "T": "これがコレイの選んだ「風の花」なんだよね？"
                },
                {
                    "N": "コレイ",
                    "T": "ああ、これがあたしの答え。あたしにとって風の花は、スメールローズとパティサラなんだ。"
                },
                {
                    "N": "コレイ",
                    "T": "モンドの種じゃないけど…これは、あたしの気持ちをもっとも表してくれる植物だから。"
                },
                {
                    "N": "コレイ",
                    "T": "これを、感謝したい人に…そして、これからも一緒に未来を歩んでいきたい人に贈りたい。"
                },
                {
                    "N": "コレイ",
                    "T": "昼夜を問わず想い続け、幾千もの山と川を越えてもなお、会いに行きたいと思える人を持つ。それこそが、真の「至福」なんだ。"
                },
                {
                    "N": "スクロース",
                    "T": "うん！そう思ってくれて、私も安心したよ。"
                },
                {
                    "N": "コレイ",
                    "T": "……"
                },
                {
                    "N": "コレイ",
                    "T": "スクロース、あの雲を見てくれ。"
                },
                {
                    "N": "スクロース",
                    "T": "ん？"
                },
                {
                    "N": "コレイ",
                    "T": "あの雲…お前の試験管に似てるな。"
                }
            ]
        ]
    },
    "4009905": {
        "Desc": "「至福のランプ」の在り処に行く",
        "Talk": [
            []
        ]
    },
    "4009906": {
        "Desc": "浮いている島を調べる",
        "Talk": [
            [
                {
                    "N": "スクロース",
                    "T": "じゃあ、「存在しない花」に関する手がかりを簡単にまとめるね。"
                },
                {
                    "N": "スクロース",
                    "T": "ティナリさんは、存在しない花をパラドックスだって考えてるみたい。アルベド先生は、答えを保留して直接会ってから話すって…"
                },
                {
                    "N": "スクロース",
                    "T": "私の答えはというと、「存在しない花」は花の形をした時計だと思うんだ。"
                },
                {
                    "N": "コレイ",
                    "T": "次は、「絶対に迷わない道案内人」についての手がかりだ。"
                },
                {
                    "N": "コレイ",
                    "T": "モナは、一緒に予言の背後にある秘密を見届けに行きたいって書いてる。ベネットは、あたしたちにフィッシュルかモナ、もしくは旅人に会いに行くようアドバイスしてる。"
                },
                {
                    "N": "コレイ",
                    "T": "ミカからはそれほど手がかりがないけど、ティナリ師匠に植物の分布図を描いて、セノさんには風{RUBY#[D]トワリン}龍の出没する周期表を作ってくれた。"
                },
                {
                    "N": "コレイ",
                    "T": "それからアンバーは…手紙にこう書いてる。自分は誰を導く者でもなく、みんなの友達だって。"
                },
                {
                    "N": "スクロース",
                    "T": "「嘘をつかない人」に関する手がかりはね——ロサリアさんが自分は適任じゃないって主張していることと、セノさんとレザーさんが私たちの探検に同行してもいいって書いてくれてることだね。"
                },
                {
                    "N": "スクロース",
                    "T": "ティマイオスは…私たちに手紙を届けてくれてないみたい…"
                },
                {
                    "N": "コレイ",
                    "T": "最後は「永遠に終わらない伝説」に関する手がかりだ。クレーは、ママの友達に物語の本を書いてる人がいるって教えてくれた。"
                },
                {
                    "N": "コレイ",
                    "T": "リサさんは、伝説は人々の心に永遠に残るものだと考えてるみたいだ。あたしはというと、永遠に終わらない物語には希望と夢が満ち溢れているものだから、受け継いでいく必要があると思ってるよ。"
                },
                {
                    "N": "_1005",
                    "T": "それで、これらの手がかりにはどんな答えが隠されてるんだよ？"
                },
                {
                    "N": "コレイ",
                    "T": "んと…パイモンの知恵があれば、すぐに思いつくはずだ！"
                },
                {
                    "N": "スクロース",
                    "T": "もしくは…私たちが思う一番いい答えを交換し合おうよ。"
                }
            ]
        ]
    },
    "4009912": {
        "Desc": "",
        "Talk": []
    },
    "4009907": {
        "Desc": "モンド城に戻る",
        "Talk": [
            [
                {
                    "N": "ヒントボード",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "「存在しない花」に関する手がかり…"
                },
                {
                    "N": "ヒントボード",
                    "T": "「存在しない花」について…"
                },
                {
                    "N": "_0",
                    "T": "ティナリの手紙を読む"
                },
                {
                    "N": "_0",
                    "T": "アルベドの手紙を読む"
                },
                {
                    "N": "_0",
                    "T": "スクロースの手紙を読む"
                },
                {
                    "N": "_0",
                    "T": "他の手紙を読む"
                },
                {
                    "N": "ヒントボード",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "「絶対に迷わない道案内人」…"
                },
                {
                    "N": "ヒントボード",
                    "T": "「絶対に迷わない道案内人」について…"
                },
                {
                    "N": "_0",
                    "T": "モナの手紙を読む"
                },
                {
                    "N": "_0",
                    "T": "ベネットの手紙を読む"
                },
                {
                    "N": "_0",
                    "T": "アンバーの手紙を読む"
                },
                {
                    "N": "_0",
                    "T": "ミカの手紙を読む"
                },
                {
                    "N": "_0",
                    "T": "他の手紙を読む"
                },
                {
                    "N": "_0",
                    "T": "「嘘をつかない人」…"
                },
                {
                    "N": "ヒントボード",
                    "T": "「嘘をつかない人」について…"
                },
                {
                    "N": "_0",
                    "T": "セノの手紙を読む"
                },
                {
                    "N": "_0",
                    "T": "ロサリアの手紙を読む"
                },
                {
                    "N": "_0",
                    "T": "レザーの手紙を読む"
                },
                {
                    "N": "_0",
                    "T": "他の手紙を読む"
                },
                {
                    "N": "_0",
                    "T": "「永遠に終わらない伝説」…"
                },
                {
                    "N": "ヒントボード",
                    "T": "「永遠に終わらない伝説」について…"
                },
                {
                    "N": "_0",
                    "T": "リサの手紙を読む"
                },
                {
                    "N": "_0",
                    "T": "クレーの手紙を読む"
                },
                {
                    "N": "_0",
                    "T": "コレイの手紙を読む"
                },
                {
                    "N": "_0",
                    "T": "他の手紙を読む"
                }
            ]
        ]
    },
    "4009908": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "クレー",
                    "T": "わっ、風だ！見て見て！"
                },
                {
                    "N": "アルベド",
                    "T": "相当強い風域だ、上に行ってみよう。"
                },
                {
                    "N": "ティマイオス",
                    "T": "えっ？飛ぶの？誰か僕も一緒に連れてってくれないか…"
                },
                {
                    "N": "アルベド",
                    "T": "ああ、ボクに任せて。"
                }
            ]
        ]
    }
}