// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 174
        },
        {
            "Name": "パシーフ",
            "ID": "5325",
            "Count": 154
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 89
        },
        {
            "Name": "パシーフ",
            "ID": "21113",
            "Count": 58
        },
        {
            "Name": "パイモン",
            "ID": "1400",
            "Count": 49
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 15
        },
        {
            "Name": "謎の祭壇",
            "ID": "21112",
            "Count": 4
        },
        {
            "Name": "眠るヴィシャップ",
            "ID": "21122",
            "Count": 2
        },
        {
            "Name": "文字が刻まれた石碑",
            "ID": "5263",
            "Count": 2
        },
        {
            "Name": "ケラトリー",
            "ID": "5108",
            "Count": 2
        },
        {
            "Name": "レモディエール",
            "ID": "5109",
            "Count": 2
        },
        {
            "Name": "文字が刻まれた石碑",
            "ID": "5264",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "エリニュスのはぐれ精霊",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74084,
            "Name": "怒れる泉",
            "Desc": "まるで激怒しているような湖を見つけた。ここで何があったのだろうか？",
            "Track": [
                74082,
                74083,
                74085
            ],
            "R": [
                174084
            ],
            "RP": [],
            "Sub": [
                7408404,
                7408410,
                7408412,
                7408409,
                7408401,
                7408413,
                7408405,
                7408407,
                7408408,
                7408403,
                7408411
            ]
        },
        {
            "_id": 74083,
            "Name": "枯凋の柳",
            "Desc": "枯れた滝のような大樹を見つけた。ここには何の秘密があるのだろうか？",
            "Track": [
                74082,
                74084,
                74085
            ],
            "R": [
                174083
            ],
            "RP": [],
            "Sub": [
                7408301,
                7408311,
                7408316,
                7408314,
                7408308,
                7408315,
                7408317,
                7408309,
                7408310,
                7408313,
                7408305,
                7408312,
                7408306,
                7408307
            ]
        },
        {
            "_id": 74082,
            "Name": "霧の幽林道",
            "Desc": "不思議な霧の幽林道を見つけた。ここには何かの宝が隠されているのだろうか？",
            "Track": [
                74083,
                74084,
                74085
            ],
            "R": [
                174082
            ],
            "RP": [],
            "Sub": [
                7408201,
                7408214,
                7408209,
                7408202,
                7408208,
                7408215,
                7408205,
                7408213,
                7408206,
                7408207,
                7408204,
                7408210,
                7408211,
                7408212
            ]
        },
        {
            "_id": 74085,
            "Name": "エリニュスの奥",
            "Desc": "ついに三つの雫の鍵を揃えた。パシーフの不思議な話によれば、これはエリニュスを「メリュジーヌ」ではないようにする鍵だという…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7408501,
                7408502,
                7408522,
                7408521,
                7408520,
                7408503,
                7408504,
                7408505,
                7408509,
                7408510,
                7408511,
                7408512,
                7408513,
                7408514,
                7408515,
                7408516,
                7408517,
                7408523,
                7408518,
                7408519,
                7408506
            ]
        },
        {
            "_id": 74169,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7416901,
                7416902
            ]
        }
    ]
}

var _sq = {
    "7408404": {
        "Desc": "",
        "Talk": []
    },
    "7408410": {
        "Desc": "",
        "Talk": []
    },
    "7408412": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "パシーフ",
                    "T": "…メリュジーヌ！"
                },
                {
                    "N": "_1005",
                    "T": "パシーフ？どこから来たんだ？"
                },
                {
                    "N": "パシーフ",
                    "T": "トツゼン！パシーフ。"
                },
                {
                    "N": "_1005",
                    "T": "おい、とにかく早くヴィシャップから離れろ、危ないぞ！"
                },
                {
                    "N": "パシーフ",
                    "T": "善良なパイモン、パシーフ！危険、メリュジーヌ。"
                },
                {
                    "N": "???",
                    "T": "パシーフはヴィシャップの頭を撫で、暴怒のヴィシャップが大人しく俯いた。\\nそして口を開け、キラキラ光る雫を吐き出し、そのまま水中に飛び込んだ。"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、鍵、パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "おお…ヴィシャップが自分から鍵を出した？まさか、おまえの言うことを聞くなんて…"
                },
                {
                    "N": "パシーフ",
                    "T": "青いやつ、いいもの、鍵、守る。"
                },
                {
                    "N": "_0",
                    "T": "青いやつって、さっきのヴィシャップ？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "もしかしてあいつは鍵を守ってくれてたのか？おまえ、あのヴィシャップと友達か？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "パシーフ",
                    "T": "紫のやつ、鍵奪う…青いやつ、倒れた…"
                },
                {
                    "N": "_1005",
                    "T": "む、紫のやつ？それって誰だ？"
                },
                {
                    "N": "パシーフ",
                    "T": "#紫のやつ、わるいもの！青いやつ、パイモン、{NICKNAME}、いいもの！"
                },
                {
                    "N": "_1005",
                    "T": "うーん…まぁいいか…オイラたちを褒めてるみたいだけど、なんかおかしいような…"
                },
                {
                    "N": "パシーフ",
                    "T": "紫のやつ、すごい悪い、エリニュス、とてもメリュジーヌ…"
                },
                {
                    "N": "_1005",
                    "T": "わかった、まったく…おまえはオイラが見た中で一番特別なメリュジーヌだぞ…。そうだ、オイラの知ってるメリュジーヌは、ほとんどフォンテーヌ廷かメリュシー村で暮らしてるけど…おまえはどうしてここにいるんだ？"
                },
                {
                    "N": "パシーフ",
                    "T": "フォンテーヌテイ？メリュシームラ？"
                },
                {
                    "N": "_1005",
                    "T": "困ってそうだな…聞いたこともないのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "フォンテーヌテイ、メリュジーヌ…メリュシームラ、メリュジーヌ…"
                },
                {
                    "N": "パシーフ",
                    "T": "あ…エリニュス、パシーフ、おうち。"
                },
                {
                    "N": "パシーフ",
                    "T": "エリニュス、パシーフ、守る！"
                },
                {
                    "N": "_1005",
                    "T": "待て、ここがおまえの家だって？つまり故郷を守ってるのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "_0",
                    "T": "メリュジーヌの故郷はメリュシー村だよね？"
                },
                {
                    "N": "_1005",
                    "T": "そうだよな。おかしい…つまり他の場所で生まれるメリュジーヌもいるってことか？でもここに他のメリュジーヌはいないみたいだぞ？"
                },
                {
                    "N": "_1005",
                    "T": "パシーフ、ずっと一人で暮らしてたのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "一人？メリュジーヌ。あの客！パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "あ…あの客？お客さんもいるのか？誰なんだ？"
                },
                {
                    "N": "パシーフ",
                    "T": "#あの客！パイモン、パイモン、{NICKNAME}、{NICKNAME}、あの客、あの客！"
                },
                {
                    "N": "_0",
                    "T": "えっと…結局誰なの？"
                },
                {
                    "N": "_1005",
                    "T": "パシーフ…まさか、オイラがパイモンって名前なのと同じように、あの客は「あの客」って名前なのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "へへっ！やっぱりそうか！ほら、オイラだって賢いだろ？"
                },
                {
                    "N": "_0",
                    "T": "変な名前だね。"
                },
                {
                    "N": "_0",
                    "T": "カッコいい名前。"
                },
                {
                    "N": "パシーフ",
                    "T": "あの客、パシーフ、チシキ、おてて。"
                },
                {
                    "N": "_1005",
                    "T": "うーん…「あの客」ってやつはおまえに知識を教えてくれたのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！とてもたくさん。言葉、知恵…とてもたくさん。"
                },
                {
                    "N": "_1005",
                    "T": "うーん、そうでもない気がするけど…"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ、あの客、守る、おてて。"
                },
                {
                    "N": "_1005",
                    "T": "そいつもここを守るためにおまえに協力してるのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "メリュジーヌ…"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}があの客に協力してるの？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか…あの客って一体何者だ？そいつはなんでおまえの協力を必要としてるんだ？"
                },
                {
                    "N": "_1005",
                    "T": "それに悪いことがいくつか起きている、オイラたちが見た石碑の文字は消されてたし、なんか汚いし…その紫のやつがやったのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パイモン、キョーミシンシン、パシーフ！でも時間、とてもない。"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、鍵、鍵、広場、西。手、おてて…"
                },
                {
                    "N": "_0",
                    "T": "急ごう！"
                },
                {
                    "N": "パシーフ",
                    "T": "#パイモン、パシーフ！{NICKNAME}、パシーフ！"
                },
                {
                    "N": "???",
                    "T": "パシーフは嬉しそうにぴょんぴょん飛び跳ねると、少し慌ただしく去っていった。"
                },
                {
                    "N": "_1005",
                    "T": "どうやら本当に時間がないようだな、鍵はもう二本見つけたから、この勢いで三本目も手に入れようぜ！"
                }
            ]
        ]
    },
    "7408409": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "眠るヴィシャップ",
                    "T": "（そこにはヴィシャップが寝そべっている。眠っているのか、それとも…）"
                }
            ]
        ]
    },
    "7408401": {
        "Desc": "「泉」エリアの「鍵」を探す",
        "Talk": []
    },
    "7408413": {
        "Desc": "",
        "Talk": []
    },
    "7408405": {
        "Desc": "パイモンと会話する",
        "Talk": []
    },
    "7408407": {
        "Desc": "暴怒のヴィシャップを制圧する",
        "Talk": [
            [
                {
                    "N": "パイモン",
                    "T": "見ろ！祭壇の隣にヴィシャップがいるぞ！寝てるのかな？気をつけようぜ…"
                },
                {
                    "N": "_1005",
                    "T": "祭壇をよく観察してみたけど、すでに起動させられているみたいだ。でもこの近くには変わったところがないぞ…"
                },
                {
                    "N": "眠るヴィシャップ",
                    "T": "ガオーー！！"
                },
                {
                    "N": "_1005",
                    "T": "まずい！ヴィシャップが目を覚ました！早く逃げよう！"
                },
                {
                    "N": "???",
                    "T": "祭壇のそばでヴィシャップが体を揺らし、目を覚ました。両目には怒りと悪意が満ちている…\\nあなたたちは慌てて向こう岸へ泳いでいったが…ヴィシャップはしつこく追いかけてきた…"
                }
            ]
        ]
    },
    "7408408": {
        "Desc": "メリュジーヌと会話する",
        "Talk": [
            [
                {
                    "N": "パシーフ",
                    "T": "…メリュジーヌ！"
                },
                {
                    "N": "_1005",
                    "T": "パシーフ、おまえがどうしてここに？早くヴィシャップから離れろ、危ないぞ！"
                },
                {
                    "N": "パシーフ",
                    "T": "善良なパイモン、パシーフ！危険、メリュジーヌ。"
                },
                {
                    "N": "???",
                    "T": "パシーフはヴィシャップの頭を撫で、暴怒のヴィシャップが大人しく俯いた。\\nそして口を開け、キラキラ光る雫を吐き出し、そのまま水中に飛び込んだ。"
                },
                {
                    "N": "_1005",
                    "T": "鍵だ！鍵がヴィシャップの口の中に隠されてたんだ！しかも自分から鍵を吐き出すなんてな！"
                },
                {
                    "N": "パシーフ",
                    "T": "青いやつ、いいもの、鍵、守る。"
                },
                {
                    "N": "_0",
                    "T": "青いやつって、さっきのヴィシャップ？"
                },
                {
                    "N": "_1005",
                    "T": "パシーフ、あのヴィシャップとは友達なのか？あいつが鍵を守ってくれてたのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "パシーフ",
                    "T": "紫のやつ、鍵奪う…青いやつ、倒れた…"
                },
                {
                    "N": "_1005",
                    "T": "む、紫のやつ？それって誰だ？"
                },
                {
                    "N": "パシーフ",
                    "T": "#紫のやつ、わるいもの…青いやつ、パイモン、{NICKNAME}、いいもの！"
                },
                {
                    "N": "_1005",
                    "T": "うーん…まぁいいか…オイラたちを褒めてるみたいだけど、なんかおかしいような…"
                },
                {
                    "N": "パシーフ",
                    "T": "紫のやつ、すごい悪い、エリニュス、とてもメリュジーヌ…"
                },
                {
                    "N": "_1005",
                    "T": "つまり…この島に危害を加えたのはその紫のやつなのか？幸い、鍵はオイラたちが持ってるぞ。"
                },
                {
                    "N": "パシーフ",
                    "T": "#パイモン、{NICKNAME}、パシーフ！でも…"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、鍵、鍵、広場、西…"
                },
                {
                    "N": "_1005",
                    "T": "わかったぞ、パシーフ。慌てるな、これから西の広場へ行くからな。"
                }
            ]
        ]
    },
    "7408403": {
        "Desc": "水中の穢れを取り除く",
        "Talk": []
    },
    "7408411": {
        "Desc": "祭壇を調べる",
        "Talk": [
            [
                {
                    "N": "パシーフ",
                    "T": "…あ！"
                },
                {
                    "N": "_1005",
                    "T": "なんでメリュジーヌが？おい！早くヴィシャップから離れろ、危ないぞ！"
                },
                {
                    "N": "???",
                    "T": "突然現れたメリュジーヌはヴィシャップの頭を撫で、暴怒のヴィシャップが大人しく俯いた。\\nそして口を開け、キラキラ光る雫を吐き出し、そのまま水中に飛び込んだ。"
                },
                {
                    "N": "_1005",
                    "T": "え？どういうことだ？"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵。"
                },
                {
                    "N": "_1005",
                    "T": "え…なにが鍵なんだ？この雫が鍵なのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…この雫がパシーフ？"
                },
                {
                    "N": "パシーフ",
                    "T": "メリュジーヌ。"
                },
                {
                    "N": "_1005",
                    "T": "えぇ？どういうことだよ？この雫がメリュジーヌ？頭がくらくらしてきたぞ、一体なんなんだ？おまえこそメリュジーヌだろ？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ…"
                },
                {
                    "N": "_1005",
                    "T": "ん…？おまえがパシーフ？それは名前か？それとも苗字？…聞いたらますますくらくらしてきたぞ…"
                },
                {
                    "N": "_1005",
                    "T": "よし！おまえをパシーフって呼ぶ！これでいいか？"
                },
                {
                    "N": "パシーフ",
                    "T": "メリュジーヌ…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}…どうしよう？こいつがなにを言いたいのか全然わからないぞ…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちの言葉は分かるんだよね？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ…"
                },
                {
                    "N": "_0",
                    "T": "この雫が鍵なんだよね？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}は人間じゃない、でしょ？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "おい…そんなの見ればわかるだろ…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}は人間じゃない、でしょ？"
                },
                {
                    "N": "パシーフ",
                    "T": "メ…メリュジーヌ？"
                },
                {
                    "N": "_1005",
                    "T": "あ！待て、ちょっとわかったぞ…「パシーフ」がはい、「メリュジーヌ」がいいえって意味じゃないか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "パシーフっておまえの名前じゃなかったのか…ごめんな、間違えちゃって。"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ…好き…"
                },
                {
                    "N": "_0",
                    "T": "この名前が気に入ったの？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "#よかった！じゃあおまえの名前はそれで決まりだ！へへ、はじめまして！オイラはパイモン。こっちは{NICKNAME}！さっきはヴィシャップを追い払ってくれてありがとな。"
                },
                {
                    "N": "パシーフ",
                    "T": "青いやつ、いいもの、鍵、守る。"
                },
                {
                    "N": "_0",
                    "T": "青いやつって、さっきのヴィシャップ？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "もしかしてあいつは鍵を守ってくれてたのか？おまえ、あのヴィシャップと友達か？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "パシーフ",
                    "T": "紫のやつ、鍵奪う…青いやつ、倒れた…"
                },
                {
                    "N": "_1005",
                    "T": "む、紫のやつ？それって誰だ？"
                },
                {
                    "N": "パシーフ",
                    "T": "#紫のやつ、わるいもの！青いやつ、パイモン、{NICKNAME}、いいもの！"
                },
                {
                    "N": "_1005",
                    "T": "うーん…まぁいいか…オイラたちを褒めてるみたいだけど、なんかおかしいような…"
                },
                {
                    "N": "パシーフ",
                    "T": "紫のやつ、すごい悪い、エリニュス、メリュジーヌ…"
                },
                {
                    "N": "_1005",
                    "T": "エリニュス、メリュジーヌ？エリニュスがいいえ？うーん…"
                },
                {
                    "N": "_0",
                    "T": "エリニュス島は良くないの？"
                },
                {
                    "N": "パシーフ",
                    "T": "エリニュス、メリュジーヌ、今…"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ、エリニュス、守る…"
                },
                {
                    "N": "_1005",
                    "T": "エリニュス島がまずいことになってるから、守りたいのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "#パイモン、{NICKNAME}、エリニュス、手、おてて…"
                },
                {
                    "N": "_1005",
                    "T": "#うーん…おてて？えっと…{NICKNAME}とオイラが手を繋いでエリニュス島を周るってことか？"
                },
                {
                    "N": "パシーフ",
                    "T": "メリュジーヌ！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちの手を借りたいの？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "協力してほしいってことか…手を繋ぐのかと思ってたぜ…"
                },
                {
                    "N": "パシーフ",
                    "T": "手、おてて…"
                },
                {
                    "N": "_0",
                    "T": "報酬はある？"
                },
                {
                    "N": "パシーフ",
                    "T": "ホウ…シュウ…？"
                },
                {
                    "N": "_1005",
                    "T": "#まったく、{NICKNAME}。こいつってあんまり話せないだろ、だからきっと他のやつに助けを求めたりするのができないと思うぞ。オイラたちが助けてやろうぜ。"
                },
                {
                    "N": "_0",
                    "T": "助けるってどうやって？"
                },
                {
                    "N": "_0",
                    "T": "助けるってどうやって？"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、鍵、鍵、数。"
                },
                {
                    "N": "_1005",
                    "T": "それで？鍵の数は？"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵！鍵！鍵！"
                },
                {
                    "N": "_0",
                    "T": "鍵は三本？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！鍵、霧…道、南…"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、泉、北…"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、柳、東…"
                },
                {
                    "N": "_1005",
                    "T": "おお！なるほど…ひとまず覚えておくか…鍵は全部で三本、南の霧の道、北の泉、東の柳…ってことだよな？"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、鍵、鍵、広場、西。"
                },
                {
                    "N": "_1005",
                    "T": "西の広場にはさらに鍵が三本あるって？"
                },
                {
                    "N": "_0",
                    "T": "鍵を三本集めて広場に行くってこと？"
                },
                {
                    "N": "パシーフ",
                    "T": "#パイモン、メリュジーヌ！{NICKNAME}、パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "#あっ、パシーフ！{NICKNAME}がオイラより賢いみたいに言わなくてもいいじゃんか！オイラはこいつと同じくらい賢いぞ！"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、オイラたちは鍵を一本手に入れたんだ、あと二本取ってくればいいんだよな。"
                },
                {
                    "N": "パシーフ",
                    "T": "エリニュス、メリュジーヌ…パシーフ、守る！"
                },
                {
                    "N": "_1005",
                    "T": "安心しろ。何が起きたかわかんないけど、エリニュス島はオイラたちが守ってやるからな。"
                },
                {
                    "N": "_1005",
                    "T": "でも一つだけ…パシーフ、誰の物じゃない金ピカでまん丸の物、それかひと目見て高そうな箱があったら…"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちに一言くれると嬉しいぞ！"
                },
                {
                    "N": "???",
                    "T": "パシーフは分かったのか分からなかったのか頭を掻き、嬉しそうにぴょんぴょん飛び跳ねると、少し急ぎ足で去っていった。"
                },
                {
                    "N": "_1005",
                    "T": "#あ、行っちゃったぞ…よっぽど急いでんだな。{NICKNAME}、残り二本の鍵を探しに行こうぜ？"
                }
            ]
        ]
    },
    "7408301": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "キラキラした雫が祭壇の上に現れた。"
                },
                {
                    "N": "パイモン",
                    "T": "あれ、この雫…まさかこれがお宝なのか？"
                },
                {
                    "N": "_0",
                    "T": "あまりそうは見えないね。"
                },
                {
                    "N": "パイモン",
                    "T": "オイラもそう思うぞ…こんなにあっさり見つかったんだからな…じゃあ、お宝じゃなかったら、これっていったいなんなんだ？"
                },
                {
                    "N": "_0",
                    "T": "魔王を封じてた重要アイテムかもね。"
                },
                {
                    "N": "パイモン",
                    "T": "え？じゃあ大変なことになるだろ、早く！元のところに戻すんだ！手遅れになる前に！"
                },
                {
                    "N": "パシーフ",
                    "T": "あ…"
                },
                {
                    "N": "パイモン",
                    "T": "おしまいだぁ！魔王が出てきたぞ！"
                },
                {
                    "N": "パシーフ",
                    "T": "マオウ？メリュジーヌ。"
                },
                {
                    "N": "_0",
                    "T": "誰かがここに置いてたのかもね。"
                },
                {
                    "N": "パイモン",
                    "T": "え？じゃあ、オイラたち泥棒じゃんか！ごめんごめん…早く元の場所に戻そうぜ…"
                },
                {
                    "N": "パシーフ",
                    "T": "あ…"
                },
                {
                    "N": "パイモン",
                    "T": "おしまいだぁ！持ち主が戻ってきたぞ！"
                },
                {
                    "N": "パシーフ",
                    "T": "モチヌシ？メリュジーヌ。"
                },
                {
                    "N": "パイモン",
                    "T": "びっくりしたぞ…メリュジーヌか…どうしてここにいるんだ？"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵。"
                },
                {
                    "N": "パイモン",
                    "T": "え…なにが鍵なんだ？この雫が鍵なのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ。"
                },
                {
                    "N": "パイモン",
                    "T": "えっと…この雫がパシーフ？"
                },
                {
                    "N": "パシーフ",
                    "T": "メリュジーヌ。"
                },
                {
                    "N": "パイモン",
                    "T": "えぇ？どういうことだよ？この雫がメリュジーヌ？頭がくらくらしてきたぞ、一体なんなんだ？おまえこそメリュジーヌだろ？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ…"
                },
                {
                    "N": "パイモン",
                    "T": "ん…？おまえがパシーフ？それは名前か？それとも苗字？…聞いたらますますくらくらしてきたぞ…"
                },
                {
                    "N": "パイモン",
                    "T": "よし！おまえをパシーフって呼ぶ！これでいいか？"
                },
                {
                    "N": "パシーフ",
                    "T": "メリュジーヌ…"
                },
                {
                    "N": "パイモン",
                    "T": "#{NICKNAME}…どうしよう？こいつがなにを言いたいのか全然わからないぞ…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちの言葉は分かるんだよね？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ…"
                },
                {
                    "N": "_0",
                    "T": "この雫が鍵なんだよね？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}は人間じゃない、でしょ？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "パイモン",
                    "T": "おい…そんなの見ればわかるだろ…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}は人間じゃない、でしょ？"
                },
                {
                    "N": "パシーフ",
                    "T": "メ…メリュジーヌ？"
                },
                {
                    "N": "パイモン",
                    "T": "あ！待て、ちょっとわかったぞ…「パシーフ」がはい、「メリュジーヌ」がいいえって意味じゃないか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！パシーフ！"
                },
                {
                    "N": "パイモン",
                    "T": "パシーフっておまえの名前じゃなかったのか…ごめんな、間違えちゃって。"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ…好き…"
                },
                {
                    "N": "_0",
                    "T": "この名前が気に入ったの？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "パイモン",
                    "T": "#よかった！じゃあおまえをそう呼ぼう！へへっ、オイラはパイモン！こっちは{NICKNAME}。はじめまして、パシーフ。おまえみたいなメリュジーヌは見たことないぞ。"
                },
                {
                    "N": "パシーフ",
                    "T": "#パイモン、パシーフ！{NICKNAME}、パシーフ！"
                },
                {
                    "N": "パシーフ",
                    "T": "エリニュス…メリュジーヌ…"
                },
                {
                    "N": "パイモン",
                    "T": "…エリニュスがいいえ？うーん…"
                },
                {
                    "N": "_0",
                    "T": "エリニュス島は良くないの？"
                },
                {
                    "N": "パシーフ",
                    "T": "エリニュス、メリュジーヌ、今…"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ、エリニュス、守る…"
                },
                {
                    "N": "パイモン",
                    "T": "エリニュス島がまずいことになってるから、守りたいのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "#パイモン、{NICKNAME}、エリニュス、手、おてて…"
                },
                {
                    "N": "パイモン",
                    "T": "うーん…今度は言葉が五つも出てきたぞ…えっと…オイラとこいつと、手を繋ぎたいのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "メリュジーヌ！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちの手を借りたいの？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "パイモン",
                    "T": "協力してほしいってことか…手を繋ぐのかと思ってたぜ…"
                },
                {
                    "N": "パシーフ",
                    "T": "手、おてて…"
                },
                {
                    "N": "_0",
                    "T": "報酬はある？"
                },
                {
                    "N": "パシーフ",
                    "T": "ホウ…シュウ…？"
                },
                {
                    "N": "パイモン",
                    "T": "#まったく、{NICKNAME}。こいつってあんまり話せないだろ、だからきっと他のやつに助けを求めたりするのができないと思うぞ。オイラたちが助けてやろうぜ。"
                },
                {
                    "N": "_0",
                    "T": "助けるってどうやって？"
                },
                {
                    "N": "_0",
                    "T": "助けるってどうやって？"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、鍵、鍵、数。"
                },
                {
                    "N": "パイモン",
                    "T": "それで？鍵の数は？"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵！鍵！鍵！"
                },
                {
                    "N": "_0",
                    "T": "鍵は三本？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！鍵、霧…道、南…"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、泉、北…"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、柳、東…"
                },
                {
                    "N": "パイモン",
                    "T": "おお！なるほど…ひとまず覚えておくか…鍵は全部で三本、南の霧の道、北の泉、東の柳…ってことだよな？"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、鍵、鍵、広場、西。"
                },
                {
                    "N": "パイモン",
                    "T": "西の広場にはさらに鍵が三本あるって？"
                },
                {
                    "N": "_0",
                    "T": "鍵を三本集めて広場に行くってこと？"
                },
                {
                    "N": "パシーフ",
                    "T": "#パイモン、メリュジーヌ！{NICKNAME}、パシーフ！"
                },
                {
                    "N": "パイモン",
                    "T": "#あっ、パシーフ！{NICKNAME}がオイラより賢いみたいに言わなくてもいいじゃんか！オイラはこいつと同じくらい賢いぞ！"
                },
                {
                    "N": "パイモン",
                    "T": "とにかく、オイラたちは鍵を一本手に入れたんだ、あと二本取ってくればいいんだよな。"
                },
                {
                    "N": "パシーフ",
                    "T": "エリニュス、メリュジーヌ…パシーフ、守る！"
                },
                {
                    "N": "パイモン",
                    "T": "安心しろ。何が起きたかわかんないけど、エリニュス島はオイラたちが守ってやるからな。"
                },
                {
                    "N": "パイモン",
                    "T": "でも一つだけ…パシーフ、誰の物じゃない金ピカでまん丸の物、それかひと目見て高そうな箱があったら…"
                },
                {
                    "N": "パイモン",
                    "T": "オイラたちに一言くれると嬉しいぞ！"
                },
                {
                    "N": "???",
                    "T": "パシーフは分かったのか分からなかったのか頭を掻き、嬉しそうにぴょんぴょん飛び跳ねると、少し急ぎ足で去っていった。"
                },
                {
                    "N": "パイモン",
                    "T": "#あ、行っちゃったぞ…よっぽど急いでんだな。{NICKNAME}、残り二本の鍵を探しに行こうぜ？"
                }
            ]
        ]
    },
    "7408311": {
        "Desc": "「柳」エリアの「鍵」を探す",
        "Talk": [
            [
                {
                    "N": "謎の祭壇",
                    "T": "（ほとんどの文字が消されて、読めるのはこれだけ——『…泡…』）"
                }
            ]
        ]
    },
    "7408316": {
        "Desc": "",
        "Talk": []
    },
    "7408314": {
        "Desc": "",
        "Talk": []
    },
    "7408308": {
        "Desc": "祭壇を活性化させる方法を探す",
        "Talk": []
    },
    "7408315": {
        "Desc": "",
        "Talk": []
    },
    "7408317": {
        "Desc": "祭壇にあるものを調べる",
        "Talk": []
    },
    "7408309": {
        "Desc": "祭壇にあるものを調べる",
        "Talk": []
    },
    "7408310": {
        "Desc": "メリュジーヌと会話する",
        "Talk": [
            [
                {
                    "N": "パイモン",
                    "T": "よし、また鍵が一本あったぞ。あとは最後の一本だな。"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、鍵、パシーフ！"
                },
                {
                    "N": "パイモン",
                    "T": "うわ！パシーフ、どこから現れたんだ！"
                },
                {
                    "N": "パシーフ",
                    "T": "トツゼン！パシーフ。"
                },
                {
                    "N": "パイモン",
                    "T": "わかった、まったく…おまえはオイラが見た中で一番特別なメリュジーヌだぞ…。そうだ、オイラの知ってるメリュジーヌは、ほとんどフォンテーヌ廷かメリュシー村で暮らしてるけど…おまえはどうしてここにいるんだ？"
                },
                {
                    "N": "パシーフ",
                    "T": "フォンテーヌテイ？メリュシームラ？"
                },
                {
                    "N": "パイモン",
                    "T": "困ってそうだな…聞いたこともないのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "フォンテーヌテイ、メリュジーヌ…メリュシームラ、メリュジーヌ…"
                },
                {
                    "N": "パシーフ",
                    "T": "あ…エリニュス、パシーフ、おうち。"
                },
                {
                    "N": "パシーフ",
                    "T": "エリニュス、パシーフ、守る！"
                },
                {
                    "N": "パイモン",
                    "T": "待て、ここがおまえの家だって？つまり故郷を守ってるのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "_0",
                    "T": "メリュジーヌの故郷はメリュシー村だよね？"
                },
                {
                    "N": "パイモン",
                    "T": "そうだよな。おかしい…つまり他の場所で生まれるメリュジーヌもいるってことか？でもここに他のメリュジーヌはいないみたいだぞ？"
                },
                {
                    "N": "パイモン",
                    "T": "パシーフ、ずっと一人で暮らしてたのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "一人？メリュジーヌ。あの客！パシーフ！"
                },
                {
                    "N": "パイモン",
                    "T": "あ…あの客？お客さんもいるのか？誰なんだ？"
                },
                {
                    "N": "パシーフ",
                    "T": "#あの客！パイモン、パイモン、{NICKNAME}、{NICKNAME}、あの客、あの客！"
                },
                {
                    "N": "_0",
                    "T": "えっと…結局誰なの？"
                },
                {
                    "N": "パイモン",
                    "T": "パシーフ…まさか、オイラがパイモンって名前なのと同じように、あの客は「あの客」って名前なのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "パイモン",
                    "T": "へへっ！やっぱりそうか！ほら、オイラだって賢いだろ？"
                },
                {
                    "N": "_0",
                    "T": "変な名前だね。"
                },
                {
                    "N": "_0",
                    "T": "カッコいい名前。"
                },
                {
                    "N": "パシーフ",
                    "T": "あの客、パシーフ、チシキ、おてて。"
                },
                {
                    "N": "パイモン",
                    "T": "うーん…「あの客」ってやつはおまえに知識を教えてくれたのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！とてもたくさん。言葉、知恵…とてもたくさん。"
                },
                {
                    "N": "パイモン",
                    "T": "うーん、そうでもない気がするけど…"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ、あの客、守る、おてて。"
                },
                {
                    "N": "パイモン",
                    "T": "そいつもここを守るためにおまえに協力してるのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "メリュジーヌ…"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}があの客に協力してるの？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "パイモン",
                    "T": "そうだったのか…あの客って一体何者だ？そいつはなんでおまえの協力を必要としてるんだ？"
                },
                {
                    "N": "パイモン",
                    "T": "それにここでは悪いことがいくつも起きている、オイラたちが見た石碑の文字は消されてたし、なんか汚いし…敵がいるのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パイモン、キョーミシンシン、パシーフ！でも時間、とてもない。"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、鍵、鍵、広場、西。手、おてて…"
                },
                {
                    "N": "_0",
                    "T": "急ごう！"
                },
                {
                    "N": "パシーフ",
                    "T": "#パイモン、パシーフ！{NICKNAME}、パシーフ！"
                },
                {
                    "N": "???",
                    "T": "パシーフは嬉しそうにぴょんぴょん飛び跳ねると、少し慌ただしく去っていった。"
                },
                {
                    "N": "パイモン",
                    "T": "どうやら本当に時間がないようだな、鍵はもう二本見つけたから、この勢いで三本目も手に入れようぜ！"
                }
            ]
        ]
    },
    "7408313": {
        "Desc": "",
        "Talk": []
    },
    "7408305": {
        "Desc": "島の大樹を調べる",
        "Talk": []
    },
    "7408312": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "謎の祭壇",
                    "T": "（ほとんどの文字が消されて、読めるのはこれだけ——『…泡…』）"
                },
                {
                    "N": "パイモン",
                    "T": "どういう意味だ？きっと鍵の手がかりだろうけど…どうにかしてこの祭壇を覚醒させなきゃいけないみたいだな…"
                }
            ]
        ]
    },
    "7408306": {
        "Desc": "水中の祭壇を調べる",
        "Talk": []
    },
    "7408307": {
        "Desc": "デューバブルフラワーの穢れを取り除く",
        "Talk": []
    },
    "7408201": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "文字が刻まれた石碑",
                    "T": "（ほとんどの文字が消されて、読めるのはこれだけ——『…清き露…霧の幽林道で歌う…』）"
                },
                {
                    "N": "_1005",
                    "T": "うわ！文字が消されてるぞ！この場所の紹介文だろ？まったく、マナーの悪い観光客だぜ。"
                },
                {
                    "N": "_0",
                    "T": "観光客なら、落書きぐらいしかしないよ。"
                },
                {
                    "N": "_1005",
                    "T": "#まぁ、そうだな…たとえば{NICKNAME}とパイモンここに参上とか…いやいや、オイラたちはいいやつだから、そんな落書きしないぞ…"
                },
                {
                    "N": "_1005",
                    "T": "おかしいな、なんで文字が消えてるんだ？残ってるのはこれだけ…"
                },
                {
                    "N": "_1005",
                    "T": "この文の上にも削った跡がたくさんあるぞ、きっと消しきれなかったんだろ。「霧の幽林道」の文字は運がいいな。"
                },
                {
                    "N": "_0",
                    "T": "霧の幽林道ってどんな場所かな？"
                },
                {
                    "N": "_1005",
                    "T": "うーん…霧の中に林がある？っていう意味だろ…"
                },
                {
                    "N": "_1005",
                    "T": "見に行ってみようぜ、珍しいお宝が見つかるような秘密が隠されてたりして！本だったらそんな展開になるだろ、へへっ。"
                },
                {
                    "N": "_0",
                    "T": "どこの屋台で読んだ本？"
                },
                {
                    "N": "_0",
                    "T": "どこの書庫で読んだ本？"
                },
                {
                    "N": "_1005",
                    "T": "オイラは食べてばっかのパイモンじゃないぞ！きっとお宝が隠されてるから、この霧の幽林道は秘密の場所って言われてるんだと思うぜ！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、宝探しの旅に出るぞ！お宝に鼻が利く最高の仲間、パイモンを連れて出発だ！"
                }
            ]
        ]
    },
    "7408214": {
        "Desc": "",
        "Talk": []
    },
    "7408209": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "キラキラした雫が祭壇の上に現れた。"
                },
                {
                    "N": "_1005",
                    "T": "やった！これで三本目の鍵が手に入ったぞ。"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、鍵、鍵！"
                },
                {
                    "N": "_0",
                    "T": "トツゼン！パシーフ！"
                },
                {
                    "N": "パシーフ",
                    "T": "#パイモン、パシーフ！{NICKNAME}、パシーフ！鍵、鍵、鍵…"
                },
                {
                    "N": "_1005",
                    "T": "広場、西！"
                },
                {
                    "N": "_1005",
                    "T": "へへ、それを言いたかったんだろ？慌てるなって、今行くぞ。"
                }
            ]
        ]
    },
    "7408202": {
        "Desc": "「霧の幽林道」を探す",
        "Talk": [
            [
                {
                    "N": "文字が刻まれた石碑",
                    "T": "（文字は完全に消されていて、何も読めない。）"
                }
            ]
        ]
    },
    "7408208": {
        "Desc": "「霧の幽林道」の奥へ向かう",
        "Talk": [
            [
                {
                    "N": "文字が刻まれた石碑",
                    "T": "（ほとんどの文字が消されて、読めるのはこれだけ——『…清き露…霧の幽林道で歌う…』）"
                }
            ]
        ]
    },
    "7408215": {
        "Desc": "",
        "Talk": []
    },
    "7408205": {
        "Desc": "祭壇の秘密を解く",
        "Talk": [
            [
                {
                    "N": "謎の祭壇",
                    "T": "（ほとんどの文字が消されて、読めるのはこれだけ——『…清き露…三…』）"
                }
            ]
        ]
    },
    "7408213": {
        "Desc": "",
        "Talk": []
    },
    "7408206": {
        "Desc": "祭壇にあるものを調べる",
        "Talk": []
    },
    "7408207": {
        "Desc": "メリュジーヌと会話する",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "キラキラした雫が祭壇の上に現れた。"
                },
                {
                    "N": "_1005",
                    "T": "あれ、この雫…まさかこれがお宝なのか？"
                },
                {
                    "N": "_0",
                    "T": "あまりそうは見えないね。"
                },
                {
                    "N": "_1005",
                    "T": "オイラもそう思うぞ…こんなにあっさり見つかったんだからな…じゃあ、お宝じゃなかったら、これっていったいなんなんだ？"
                },
                {
                    "N": "_0",
                    "T": "魔王を封じてた重要アイテムかもね。"
                },
                {
                    "N": "_1005",
                    "T": "え？じゃあ大変なことになるだろ、早く！元のところに戻すんだ！手遅れになる前に！"
                },
                {
                    "N": "パシーフ",
                    "T": "あ…"
                },
                {
                    "N": "_1005",
                    "T": "おしまいだぁ！魔王が出てきたぞ！"
                },
                {
                    "N": "パシーフ",
                    "T": "マオウ？メリュジーヌ。"
                },
                {
                    "N": "_0",
                    "T": "誰かがここに置いてたのかもね。"
                },
                {
                    "N": "_1005",
                    "T": "え？じゃあ、オイラたち泥棒じゃんか！ごめんごめん…早く元の場所に戻そうぜ…"
                },
                {
                    "N": "パシーフ",
                    "T": "あ…"
                },
                {
                    "N": "_1005",
                    "T": "おしまいだぁ！持ち主が戻ってきたぞ！"
                },
                {
                    "N": "パシーフ",
                    "T": "モチヌシ？メリュジーヌ。"
                },
                {
                    "N": "_1005",
                    "T": "びっくりしたぞ…メリュジーヌか…どうしてここにいるんだ？"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵。"
                },
                {
                    "N": "_1005",
                    "T": "え…なにが鍵なんだ？この雫が鍵なのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ。"
                },
                {
                    "N": "_1005",
                    "T": "えっと…この雫がパシーフ？"
                },
                {
                    "N": "パシーフ",
                    "T": "メリュジーヌ。"
                },
                {
                    "N": "_1005",
                    "T": "えぇ？どういうことだよ？この雫がメリュジーヌ？頭がくらくらしてきたぞ、一体なんなんだ？おまえこそメリュジーヌだろ？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ…"
                },
                {
                    "N": "_1005",
                    "T": "ん…？おまえがパシーフ？それは名前か？それとも苗字？…聞いたらますますくらくらしてきたぞ…"
                },
                {
                    "N": "_1005",
                    "T": "よし！おまえをパシーフって呼ぶ！これでいいか？"
                },
                {
                    "N": "パシーフ",
                    "T": "メリュジーヌ…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}…どうしよう？こいつがなにを言いたいのか全然わからないぞ…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちの言葉は分かるんだよね？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ…"
                },
                {
                    "N": "_0",
                    "T": "この雫が鍵なんだよね？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}は人間じゃない、でしょ？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "おい…そんなの見ればわかるだろ…"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}は人間じゃない、でしょ？"
                },
                {
                    "N": "パシーフ",
                    "T": "メ…メリュジーヌ？"
                },
                {
                    "N": "_1005",
                    "T": "あ！待て、ちょっとわかったぞ…「パシーフ」がはい、「メリュジーヌ」がいいえって意味じゃないか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "パシーフっておまえの名前じゃなかったのか…ごめんな、間違えちゃって。"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ…好き…"
                },
                {
                    "N": "_0",
                    "T": "この名前が気に入ったの？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "#よかった！じゃあおまえをそう呼ぼう！へへっ、オイラはパイモン！こっちは{NICKNAME}。はじめまして、パシーフ。おまえみたいなメリュジーヌは見たことないぞ。"
                },
                {
                    "N": "パシーフ",
                    "T": "#パイモン、パシーフ！{NICKNAME}、パシーフ！"
                },
                {
                    "N": "パシーフ",
                    "T": "エリニュス…メリュジーヌ…"
                },
                {
                    "N": "_1005",
                    "T": "…エリニュスがいいえ？うーん…"
                },
                {
                    "N": "_0",
                    "T": "エリニュス島は良くないの？"
                },
                {
                    "N": "パシーフ",
                    "T": "エリニュス、メリュジーヌ、今…"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ、エリニュス、守る…"
                },
                {
                    "N": "_1005",
                    "T": "エリニュス島がまずいことになってるから、守りたいのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "#パイモン、{NICKNAME}、エリニュス、手、おてて…"
                },
                {
                    "N": "_1005",
                    "T": "うーん…今度は言葉が五つも出てきたぞ…えっと…オイラとこいつと、手を繋ぎたいのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "メリュジーヌ！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちの手を借りたいの？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "協力してほしいってことか…手を繋ぐのかと思ってたぜ…"
                },
                {
                    "N": "パシーフ",
                    "T": "手、おてて…"
                },
                {
                    "N": "_0",
                    "T": "報酬はある？"
                },
                {
                    "N": "パシーフ",
                    "T": "ホウ…シュウ…？"
                },
                {
                    "N": "_1005",
                    "T": "#まったく、{NICKNAME}。こいつってあんまり話せないだろ、だからきっと他のやつに助けを求めたりするのができないと思うぞ。オイラたちが助けてやろうぜ。"
                },
                {
                    "N": "_0",
                    "T": "助けるってどうやって？"
                },
                {
                    "N": "_0",
                    "T": "助けるってどうやって？"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、鍵、鍵、数。"
                },
                {
                    "N": "_1005",
                    "T": "それで？鍵の数は？"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵！鍵！鍵！"
                },
                {
                    "N": "_0",
                    "T": "鍵は三本？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！鍵、霧…道、南…"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、泉、北…"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、柳、東…"
                },
                {
                    "N": "_1005",
                    "T": "おお！なるほど…ひとまず覚えておくか…鍵は全部で三本、南の霧の道、北の泉、東の柳…ってことだよな？"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、鍵、鍵、広場、西。"
                },
                {
                    "N": "_1005",
                    "T": "西の広場にはさらに鍵が三本あるって？"
                },
                {
                    "N": "_0",
                    "T": "鍵を三本集めて広場に行くってこと？"
                },
                {
                    "N": "パシーフ",
                    "T": "#パイモン、メリュジーヌ！{NICKNAME}、パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "#あっ、パシーフ！{NICKNAME}がオイラより賢いみたいに言わなくてもいいじゃんか！オイラはこいつと同じくらい賢いぞ！"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、オイラたちは鍵を一本手に入れたんだ、あと二本取ってくればいいんだよな。"
                },
                {
                    "N": "パシーフ",
                    "T": "エリニュス、メリュジーヌ…パシーフ、守る！"
                },
                {
                    "N": "_1005",
                    "T": "安心しろ。何が起きたかわかんないけど、エリニュス島はオイラたちが守ってやるからな。"
                },
                {
                    "N": "_1005",
                    "T": "でも一つだけ…パシーフ、誰の物じゃない金ピカでまん丸の物、それかひと目見て高そうな箱があったら…"
                },
                {
                    "N": "_1005",
                    "T": "オイラたちに一言くれると嬉しいぞ！"
                },
                {
                    "N": "???",
                    "T": "パシーフは分かったのか分からなかったのか頭を掻き、嬉しそうにぴょんぴょん飛び跳ねると、少し急ぎ足で去っていった。"
                },
                {
                    "N": "_1005",
                    "T": "#あ、行っちゃったぞ…よっぽど急いでんだな。{NICKNAME}、残り二本の鍵を探しに行こうぜ？"
                }
            ]
        ]
    },
    "7408204": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "謎の祭壇",
                    "T": "（ほとんどの文字が消されて、読めるのはこれだけ——『…清き露…三…』）"
                },
                {
                    "N": "_1005",
                    "T": "うわっ、ここの文字も消されてるぞ、なにか秘密があるんだ！"
                },
                {
                    "N": "_0",
                    "T": "清き露？"
                },
                {
                    "N": "_1005",
                    "T": "「清き露」ってなんのことだ？きれいな露？でも周りは水だらけだぞ？"
                },
                {
                    "N": "_1005",
                    "T": "この「三」は、三滴ってことか？全然わかんないぞ…"
                },
                {
                    "N": "_0",
                    "T": "三？"
                },
                {
                    "N": "_1005",
                    "T": "「三」って三つってことか？"
                },
                {
                    "N": "_1005",
                    "T": "「清き露」ってきれいな露のことか？でも周りは水だらけだ…全然わかんないぞ…"
                },
                {
                    "N": "_0",
                    "T": "そのお宝を見つける鋭い鼻に聞いてみて！"
                },
                {
                    "N": "_1005",
                    "T": "もう聞いたぞ！とにかく…とにかく…"
                },
                {
                    "N": "_1005",
                    "T": "とにかく「三」と「水」に関係があるみたいだ、近くを探してみよう！"
                }
            ]
        ]
    },
    "7408210": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "よし、また鍵が一本あったぞ。あとは最後の一本だな。"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、鍵、パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "うわ！パシーフ、どこから現れたんだ！"
                },
                {
                    "N": "パシーフ",
                    "T": "トツゼン！パシーフ。"
                },
                {
                    "N": "_1005",
                    "T": "わかった、まったく…おまえはオイラが見た中で一番特別なメリュジーヌだぞ…。そうだ、オイラの知ってるメリュジーヌは、ほとんどフォンテーヌ廷かメリュシー村で暮らしてるけど…おまえはどうしてここにいるんだ？"
                },
                {
                    "N": "パシーフ",
                    "T": "フォンテーヌテイ？メリュシームラ？"
                },
                {
                    "N": "_1005",
                    "T": "困ってそうだな…聞いたこともないのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "フォンテーヌテイ、メリュジーヌ…メリュシームラ、メリュジーヌ…"
                },
                {
                    "N": "パシーフ",
                    "T": "あ…エリニュス、パシーフ、おうち。"
                },
                {
                    "N": "パシーフ",
                    "T": "エリニュス、パシーフ、守る！"
                },
                {
                    "N": "_1005",
                    "T": "待て、ここがおまえの家だって？つまり故郷を守ってるのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "_0",
                    "T": "メリュジーヌの故郷はメリュシー村だよね？"
                },
                {
                    "N": "_1005",
                    "T": "そうだよな。おかしい…つまり他の場所で生まれるメリュジーヌもいるってことか？でもここに他のメリュジーヌはいないみたいだぞ？"
                },
                {
                    "N": "_1005",
                    "T": "パシーフ、ずっと一人で暮らしてたのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "一人？メリュジーヌ。あの客！パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "あ…あの客？お客さんもいるのか？誰なんだ？"
                },
                {
                    "N": "パシーフ",
                    "T": "#あの客！パイモン、パイモン、{NICKNAME}、{NICKNAME}、あの客、あの客！"
                },
                {
                    "N": "_0",
                    "T": "えっと…結局誰なの？"
                },
                {
                    "N": "_1005",
                    "T": "パシーフ…まさか、オイラがパイモンって名前なのと同じように、あの客は「あの客」って名前なのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "へへっ！やっぱりそうか！ほら、オイラだって賢いだろ？"
                },
                {
                    "N": "_0",
                    "T": "変な名前だね。"
                },
                {
                    "N": "_0",
                    "T": "カッコいい名前。"
                },
                {
                    "N": "パシーフ",
                    "T": "あの客、パシーフ、チシキ、おてて。"
                },
                {
                    "N": "_1005",
                    "T": "うーん…「あの客」ってやつはおまえに知識を教えてくれたのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！とてもたくさん。言葉、知恵…とてもたくさん。"
                },
                {
                    "N": "_1005",
                    "T": "うーん、そうでもない気がするけど…"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ、あの客、守る、おてて。"
                },
                {
                    "N": "_1005",
                    "T": "そいつもここを守るためにおまえに協力してるのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "メリュジーヌ…"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}があの客に協力してるの？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか…あの客って一体何者だ？そいつはなんでおまえの協力を必要としてるんだ？"
                },
                {
                    "N": "_1005",
                    "T": "それにここも確かに悪いことがいくつも起きてたんだぞ。オイラたちが見た石碑の文字は消されてたし、なんか汚いし…敵がいるのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パイモン、キョーミシンシン、パシーフ！でも時間、とてもない。"
                },
                {
                    "N": "パシーフ",
                    "T": "鍵、鍵、鍵、広場、西。手、おてて…"
                },
                {
                    "N": "_0",
                    "T": "急ごう！"
                },
                {
                    "N": "パシーフ",
                    "T": "#パイモン、パシーフ！{NICKNAME}、パシーフ！"
                },
                {
                    "N": "???",
                    "T": "パシーフは嬉しそうにぴょんぴょん飛び跳ねると、少し慌ただしく去っていった。"
                },
                {
                    "N": "_1005",
                    "T": "どうやら本当に時間がないようだな、鍵はもう二本見つけたから、この勢いで三本目も手に入れようぜ！"
                }
            ]
        ]
    },
    "7408211": {
        "Desc": "",
        "Talk": []
    },
    "7408212": {
        "Desc": "",
        "Talk": []
    },
    "7408501": {
        "Desc": "広場に向かう",
        "Talk": []
    },
    "7408502": {
        "Desc": "メリュジーヌと会話する",
        "Talk": [
            [
                {
                    "N": "パシーフ",
                    "T": "鍵、彫像、鍵、彫像、鍵、彫像。"
                },
                {
                    "N": "_1005",
                    "T": "うーん…鍵を彫像に入れるのか？それなら、ちょうど鍵も三本、彫像も三体だよな…"
                },
                {
                    "N": "_1005",
                    "T": "とりあえずやってみようぜ？"
                },
                {
                    "N": "_0",
                    "T": "鍵を入れたら何が起こるんだろう？"
                },
                {
                    "N": "パシーフ",
                    "T": "開く、扉…"
                },
                {
                    "N": "_1005",
                    "T": "扉？どこのだ？扉の向こうには何があるんだ？"
                },
                {
                    "N": "パシーフ",
                    "T": "根っこ、エリニュス、とても深い…"
                },
                {
                    "N": "_1005",
                    "T": "扉がエリニュス島の根っこに繋がってる！？パシーフ…い、いろんなことを知ってるな！"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ、守る！"
                },
                {
                    "N": "_0",
                    "T": "#あと、{M#俺}{F#私}たちが知っておくべきことは？"
                },
                {
                    "N": "パシーフ",
                    "T": "…え？"
                },
                {
                    "N": "_1005",
                    "T": "情報だよ、情報！多いほどいいし、知ってるほどいいぞ！"
                },
                {
                    "N": "パシーフ",
                    "T": "ジョ…ウホウ？ジョウホウ…パシーフ！ジョウホウ、とても十分…"
                },
                {
                    "N": "_1005",
                    "T": "よかった！"
                },
                {
                    "N": "パシーフ",
                    "T": "エリニュス、情報、とても十分。"
                },
                {
                    "N": "_1005",
                    "T": "ふむふむ…情報がたくさんあって…それで？"
                },
                {
                    "N": "パシーフ",
                    "T": "情報、水脈、とても十分。"
                },
                {
                    "N": "_1005",
                    "T": "ふむふむ…水脈もたくさんあって…他には？"
                },
                {
                    "N": "パシーフ",
                    "T": "水脈、あの客、とても十分。"
                },
                {
                    "N": "_1005",
                    "T": "ふむふむ…なるほど…っておい！？「あの客」が多い！？待て、意味がわからないぞ…「あの客」はどこからそんなに来たんだ？分身魔法でも使えるのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "メリュジーヌ！"
                },
                {
                    "N": "パシーフ",
                    "T": "水脈、あの客、味見する。"
                },
                {
                    "N": "パシーフ",
                    "T": "邪悪、あの客、わかる。"
                },
                {
                    "N": "_1005",
                    "T": "水脈の邪悪の味見？どんなおかしな趣味だ…"
                },
                {
                    "N": "_0",
                    "T": "あの客は水脈のことがわかるの？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "パシーフ",
                    "T": "柳、集める。霧の道、処理。泉、発信。"
                },
                {
                    "N": "パシーフ",
                    "T": "根っこ、水脈、中心。"
                },
                {
                    "N": "_0",
                    "T": "エリニュス島は情報の中心？"
                },
                {
                    "N": "_1005",
                    "T": "エリニュス島全体があの客の情報システムなのか？客はそれで悪いものを感知できるのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "#賢い、パイモン！賢い、{NICKNAME}！パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "すごいぞ、その「客」って一体何者なんだ…"
                },
                {
                    "N": "パシーフ",
                    "T": "フォンテーヌ、あの客、守る。"
                },
                {
                    "N": "パシーフ",
                    "T": "でもあの客、たくさん忙しい。"
                },
                {
                    "N": "パシーフ",
                    "T": "紫のやつ、こそこそ、根っこいく。紫のやつ、こそこそ、根っこ壊す。"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ、こそこそ見てた。パシーフ、石碑こそこそ磨いた。"
                },
                {
                    "N": "_1005",
                    "T": "あっ、石碑の文字を消したのはおまえだったのか！そいつを阻止するためか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！でも…"
                },
                {
                    "N": "パシーフ",
                    "T": "紫のやつ、根っこ行った。紫のやつ、たくさん手強い。"
                },
                {
                    "N": "_0",
                    "T": "紫のやつは他の方法を見つけたの？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "そいつは確かにちょっと手強そうだ…根っこを壊せば、情報システムが機能しなくなるから、あの客の感知能力も影響を受ける…"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ、責任！パシーフ、守る！"
                },
                {
                    "N": "パシーフ",
                    "T": "#{NICKNAME}、おてて。パイモン、おてて。"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、ぐずぐずしてられないな！今すぐこいつに手を貸してやろうぜ！"
                },
                {
                    "N": "_0",
                    "T": "パシーフ！扉を開けていいよ。"
                },
                {
                    "N": "_1005",
                    "T": "よかった、出発しよう！"
                }
            ]
        ]
    },
    "7408522": {
        "Desc": "雫の鍵を彫像に入れる",
        "Talk": []
    },
    "7408521": {
        "Desc": "雫の鍵を彫像に入れる",
        "Talk": []
    },
    "7408520": {
        "Desc": "雫の鍵を彫像に入れる",
        "Talk": [
            [
                {
                    "N": "ケラトリー",
                    "T": "お兄ちゃん！見て！噴水から穴ができたみたい…お兄ちゃんのマジックでできたの！？"
                },
                {
                    "N": "レモディエール",
                    "T": "…えっ…ああ、そうそう！僕の愛しいクッキーちゃん…お兄ちゃんがマジックをやったんだ！どうだい、すごいだろ？"
                },
                {
                    "N": "ケラトリー",
                    "T": "うん！こんなにすごいマジックがあるなんて、大魔術師のリネにも負けないと思うよ！"
                },
                {
                    "N": "レモディエール",
                    "T": "ゴホッ…"
                }
            ]
        ]
    },
    "7408503": {
        "Desc": "",
        "Talk": []
    },
    "7408504": {
        "Desc": "",
        "Talk": []
    },
    "7408505": {
        "Desc": "広場の下の隠し通路に入る",
        "Talk": []
    },
    "7408509": {
        "Desc": "隠し通路の奥へ向かう",
        "Talk": []
    },
    "7408510": {
        "Desc": "メリュジーヌと会話する",
        "Talk": [
            [
                {
                    "N": "パシーフ",
                    "T": "根っこ…根っこ…"
                },
                {
                    "N": "_1005",
                    "T": "やっとついた！ここは汚れがたくさんあるぞ…周りには誰もいないけど、なんだかおなじみの邪悪な雰囲気を感じるぜ…"
                },
                {
                    "N": "パシーフ",
                    "T": "柳…根っこ…"
                },
                {
                    "N": "_1005",
                    "T": "ここが前の大きな木の根っこだったのか？"
                },
                {
                    "N": "_1005",
                    "T": "わかったぞ。さっき見た大きな木が枯れたように見えたのは、根っこがこんな風になったからなんだな！"
                },
                {
                    "N": "パシーフ",
                    "T": "根っこ…メリュジーヌ…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、まずこの汚れをきれいにしよう…このせいで根っこがダメになった気がするぜ。"
                }
            ]
        ]
    },
    "7408511": {
        "Desc": "「根」付近の穢れを取り除く",
        "Talk": []
    },
    "7408512": {
        "Desc": "メリュジーヌと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ものすごい量の汚れだ…きりがないぞ！"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ、おてて！"
                },
                {
                    "N": "???",
                    "T": "パシーフがあなたの腹を押さえると、その掌からぬくもりが伝わってきた。\\nあなたのある能力が強化された気がした。"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ、へとへと…"
                },
                {
                    "N": "_1005",
                    "T": "#ん？パシーフは何をしたんだ？{NICKNAME}が元気いっぱいになってる気がするぞ！"
                }
            ]
        ]
    },
    "7408513": {
        "Desc": "「根」付近の穢れを取り除く",
        "Talk": []
    },
    "7408514": {
        "Desc": "メリュジーヌと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "汚れがついに全部なくなったぜ。パシーフにはそんな不思議な力があったんだな。"
                },
                {
                    "N": "_1005",
                    "T": "これで…待て…地面が光ってる…法陣だ！"
                },
                {
                    "N": "_1005",
                    "T": "うわ！獣域ハウンドが飛び出してきた！"
                },
                {
                    "N": "パシーフ",
                    "T": "紫のやつ…"
                },
                {
                    "N": "_1005",
                    "T": "パシーフ、大丈夫！オイラたちが守ってやる！"
                },
                {
                    "N": "_1005",
                    "T": "待て、パシーフ！どこに行こうとしてるんだ？行くなよ！ここは危険だぞ！"
                }
            ]
        ]
    },
    "7408515": {
        "Desc": "獣域ハウンドを撃退する",
        "Talk": []
    },
    "7408516": {
        "Desc": "パイモンと会話する",
        "Talk": []
    },
    "7408517": {
        "Desc": "流れに身を任せる…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#ふー…ついに全部片付けたぞ。まったく、数が多くてまるで獣域ハウンドの巣窟に入ったかのような気分だったぜ。{NICKNAME}、大丈夫か？"
                },
                {
                    "N": "_0",
                    "T": "まだ丸一日は戦えるよ。"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、その言葉、信じてるぞ。根っこも元に戻ったみたいだし、ここの厄介事もこれで解決しただろ？"
                },
                {
                    "N": "_1005",
                    "T": "でもさっき、一体なにがあったんだ？ヴィシャップがいきなり助けに来てくれて、パシーフのやつはいなくなったし…"
                },
                {
                    "N": "_1005",
                    "T": "おい——パシーフ！どこにいるんだ？聞こえるか——"
                },
                {
                    "N": "_1005",
                    "T": "しょうがないな、あいつは本当にいなくなったみたいだ。"
                },
                {
                    "N": "_0",
                    "T": "あの子はまだ沢山の秘密を抱えてるみたい。"
                },
                {
                    "N": "_1005",
                    "T": "うーん…本当に謎めいたメリュジーヌだったな。報酬のことは考えてなかったけど、こんな形で別れるなんて、やっぱりちょっと変な気分がするぜ…"
                },
                {
                    "N": "_0",
                    "T": "どんな感じ？"
                },
                {
                    "N": "_1005",
                    "T": "そうだな…たとえば好きな料理からある日突然「我々の関係はここまでだ」って言われるみたいなおかしさだ。"
                },
                {
                    "N": "_0",
                    "T": "へぇ、それは本当に悲しいね。"
                },
                {
                    "N": "_0",
                    "T": "料理が喋るなんてもっとおかしいでしょ。"
                },
                {
                    "N": "_1005",
                    "T": "とにかくそんな感じだ！でも、パシーフは怪我をしてたんじゃないか？さっきすごく疲れてそうだったぞ…"
                },
                {
                    "N": "_0",
                    "T": "近くを探してみよう。"
                },
                {
                    "N": "_1005",
                    "T": "おう！オイラもそうするべきだと思う、あいつを危険な目に遭わせちゃいけないからな。"
                },
                {
                    "N": "_1005",
                    "T": "待て…どういうことだ！？"
                },
                {
                    "N": "_0",
                    "T": "ちょっとした筋肉痛くらい。"
                },
                {
                    "N": "???",
                    "T": "あなたたちが近くでパシーフを探そうとすると、突如洞穴に水が流れこみ、二人は海流に巻き込まれていった。"
                }
            ]
        ]
    },
    "7408523": {
        "Desc": "流れに身を任せる…",
        "Talk": []
    },
    "7408518": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "パシーフ",
                    "T": "鍵、彫像、鍵、彫像、鍵、彫像。"
                }
            ]
        ]
    },
    "7408519": {
        "Desc": "パイモンと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "しまった！地上まで流されるなんて…パシーフも見つかっていないのに！"
                },
                {
                    "N": "_0",
                    "T": "大丈夫だよ、パシーフは泳げるはず。"
                },
                {
                    "N": "_1005",
                    "T": "それもそうだけど…うわ！あの大きな木を見ろ！"
                },
                {
                    "N": "_1005",
                    "T": "綺麗だな…これが本来の姿か？パシーフが見たら、きっと喜ぶだろうな？"
                },
                {
                    "N": "パシーフ",
                    "T": "#パイモン！パシーフ！{NICKNAME}！パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "パシーフ？よかった、さっきはどこに行ってたんだ？心配したぞ。"
                },
                {
                    "N": "パシーフ",
                    "T": "トツゼン！パシーフ。"
                },
                {
                    "N": "パシーフ",
                    "T": "あっ…箱、パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "えっ？これって…宝箱？宝箱を探しに行ってたのか？"
                },
                {
                    "N": "パシーフ",
                    "T": "パシーフ！でも、キラキラ、丸い、メリュジーヌ…"
                },
                {
                    "N": "_1005",
                    "T": "モラは見つからなかったのか？全然大丈夫だぞ！この宝箱だけで十分だ！"
                },
                {
                    "N": "_1005",
                    "T": "オイラの言ったことを覚えてるなんて、感動したぞ。ありがとな！"
                },
                {
                    "N": "パシーフ",
                    "T": "あり…がとう？"
                },
                {
                    "N": "_0",
                    "T": "パシーフって意味！"
                },
                {
                    "N": "パシーフ",
                    "T": "#パイモン、ありがとう！{NICKNAME}、ありがとう！"
                },
                {
                    "N": "パシーフ",
                    "T": "#パイモン、いいもの！{NICKNAME}、いいもの！"
                },
                {
                    "N": "_0",
                    "T": "パシーフ！いいもの！"
                },
                {
                    "N": "_1005",
                    "T": "パシーフ！いいもの！"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}、これから時間があったらまたパシーフと一緒に遊ぼうぜ？あの客みたいに、もっといっぱい言葉を教えてやろう。"
                },
                {
                    "N": "_0",
                    "T": "パシーフ！"
                },
                {
                    "N": "_1005",
                    "T": "パシーフ、じゃあ今度遊びに来ていいか？ってあれ！？"
                },
                {
                    "N": "_1005",
                    "T": "またいなくなったぞ！？"
                },
                {
                    "N": "_0",
                    "T": "トツゼン？パシーフ？"
                },
                {
                    "N": "_1005",
                    "T": "スゴいな！あんなメリュジーヌは見たことがないぞ…どちらかというと、あいつはメリュジーヌより、謎に包まれたはぐれ精霊に見えるぜ。"
                },
                {
                    "N": "_1005",
                    "T": "でもだからこそ、あの紫の悪いやつをこっそり見張っていられるんだろうな…"
                },
                {
                    "N": "_1005",
                    "T": "おい！パシーフ！じゃあな！次に会えたら、お別れのやり方を教えてやるからな！"
                }
            ]
        ]
    },
    "7408506": {
        "Desc": "隠し通路の奥へ向かう",
        "Talk": []
    },
    "7416901": {
        "Desc": "",
        "Talk": []
    },
    "7416902": {
        "Desc": "",
        "Talk": []
    }
}