// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "シュヴルーズ",
            "ID": "1081",
            "Count": 108
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 53
        },
        {
            "Name": "神里綾華",
            "ID": "2604",
            "Count": 50
        },
        {
            "Name": "フリーナ",
            "ID": "1073",
            "Count": 39
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 36
        },
        {
            "Name": "神里綾人",
            "ID": "1047",
            "Count": 27
        },
        {
            "Name": "宵宮",
            "ID": "1035",
            "Count": 23
        },
        {
            "Name": "テトロー",
            "ID": "5064",
            "Count": 14
        },
        {
            "Name": "エレイン",
            "ID": "30446",
            "Count": 13
        },
        {
            "Name": "グザヴィエ",
            "ID": "30435",
            "Count": 12
        },
        {
            "Name": "エメラルド",
            "ID": "30444",
            "Count": 12
        },
        {
            "Name": "千織",
            "ID": "1082",
            "Count": 10
        },
        {
            "Name": "リーヴァ",
            "ID": "5029",
            "Count": 6
        },
        {
            "Name": "エスタブレ",
            "ID": "5033",
            "Count": 6
        },
        {
            "Name": "ベロニカ",
            "ID": "30436",
            "Count": 5
        },
        {
            "Name": "ボーノ",
            "ID": "30439",
            "Count": 2
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 2
        }
    ],
    "Num": "薔薇と銃士 第二幕",
    "Title": "フレームの内と外に映る虚実",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Filmfest",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40133,
            "Name": "フレームの内と外に映る虚実",
            "Desc": "映影撮影が無事に始まった。写真機に収められた物語と似たような情景は、ファインダーの外でも上演されているようだ…",
            "Track": [
                40134
            ],
            "R": [
                140133
            ],
            "RP": [],
            "Sub": [
                4013310,
                4013301,
                4013302,
                4013303,
                4013311,
                4013312,
                4013315,
                4013316,
                4013317,
                4013319,
                4013304,
                4013305,
                4013320,
                4013306,
                4013307,
                4013308,
                4013318,
                4013309,
                4013313,
                4013314
            ]
        }
    ]
}

var _sq = {
    "4013310": {
        "Desc": "翌日の朝まで待つ（8時~10時）",
        "Talk": []
    },
    "4013301": {
        "Desc": "ホテル · ドゥボールに行って撮影する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "綾華！宵宮！もう来てたのか？"
                },
                {
                    "N": "神里綾華",
                    "T": "おはようございます。グザヴィエさんからお聞きしましたが、昨日の午後は上手く事が運んだようですね。"
                },
                {
                    "N": "_1005",
                    "T": "おう！綾華は？昨日はどこか遊びに出かけたのか？"
                },
                {
                    "N": "神里綾華",
                    "T": "昨日別れた後、お兄様はパレ·メルモニアにいらっしゃる最高審判官のヌヴィレット様のもとを訪ねました。"
                },
                {
                    "N": "神里綾華",
                    "T": "私も一緒に行きたかったのですが、お兄様は自分一人が行けばいいとおっしゃいまして。それで私にはフォンテーヌの風景をたくさん見て、現地の文化を感じるようにと。"
                },
                {
                    "N": "神里綾華",
                    "T": "ですので、宵宮さんと一緒に巡水船に乗って、エリニュス島の歌劇場に行ってみたんです。"
                },
                {
                    "N": "宵宮",
                    "T": "そしたら、歌劇場のそばでからくり人形が二人踊っとったんや！知っとるやろ？"
                },
                {
                    "N": "_0",
                    "T": "コッペリアの葬送…"
                },
                {
                    "N": "_0",
                    "T": "それからコペリウスの劫罰…"
                },
                {
                    "N": "宵宮",
                    "T": "そうそう、それや！あぁ、不思議やったなぁ！"
                },
                {
                    "N": "神里綾華",
                    "T": "私たちはそこに長い間座っていました。いくら見ていても飽きないような気がしまして。"
                },
                {
                    "N": "_1005",
                    "T": "へへ、オイラたちも最初はそうだったな。"
                },
                {
                    "N": "宵宮",
                    "T": "それから海に泳ぎにも行ったんやで！正確にはダイビングやけどな。水中で息したんなんか初めてやったわ。"
                },
                {
                    "N": "宵宮",
                    "T": "綾華ちゃんと手ぇ繋いで、一緒に「三、二、一」って数えて…ほんで「じゃぼん」って水中に潜ったんや。"
                }
            ]
        ]
    },
    "4013302": {
        "Desc": "ホテル · ドゥボールに行って撮影する",
        "Talk": [
            [
                {
                    "N": "宵宮",
                    "T": "最初はなかなか口を開けられへんかったけど、どうしても我慢できひんようになって思い切って大きく息を吸ったんや。あははっ、結局なんの味もせんかったわ！全然しょっぱなかった！"
                },
                {
                    "N": "宵宮",
                    "T": "気ぃついたら、もう普通に息しとったな！ヘンな感じやったわ。うち、緊張しすぎて綾華ちゃんの手を痛いくらい握ってたんやって。綾華ちゃんはすぐに慣れとったけど。"
                },
                {
                    "N": "神里綾華",
                    "T": "私は心の中で、旅人さんにできたのだから私たちもきっとできると思っていたんです。それで安心して潜ることができました。"
                },
                {
                    "N": "神里綾華",
                    "T": "フォンテーヌの海底は実に綺麗ですね。水中で咲き誇るロマリタイムフラワーは、まるで夜の街の灯りのようでとても素敵でした。"
                },
                {
                    "N": "宵宮",
                    "T": "稲妻では見たこともない生き物もぎょうさんおったわ！"
                },
                {
                    "N": "宵宮",
                    "T": "「シュッシュッ」って光る刀を放ってくる魚とか、人を見ると「プクプク～」ってなる太っちょの生き物とか！"
                },
                {
                    "N": "_1005",
                    "T": "ああ、「狩猟刀エイ」と「プクプク獣」だな。"
                },
                {
                    "N": "宵宮",
                    "T": "あはは、「プクプク獣」って名前なんかあれ、かいらしいな。帰って父ちゃんやおっちゃんたちに話しても、信じてくれへんやろな。"
                }
            ]
        ]
    },
    "4013303": {
        "Desc": "ホテル · ドゥボールに行って撮影する",
        "Talk": [
            [
                {
                    "N": "神里綾華",
                    "T": "宵宮さんは長いこと海で遊んでいまして、日が暮れてからやっと巡水船に乗り、フォンテーヌ廷に戻ったんです。今日は疲れて朝寝坊するのではないかと心配でした。"
                },
                {
                    "N": "宵宮",
                    "T": "自分でも起きられへんかと思たわ。夜寝てても、まだ波に揺られてるような気がしてなぁ。"
                },
                {
                    "N": "宵宮",
                    "T": "せやけど今朝目ぇ開けて、みんなと一緒に映影を撮れる思たら、むんって元気がみなぎってきたわ！"
                },
                {
                    "N": "_1005",
                    "T": "映影の撮影といえば、ほかのやつはどこにいるんだ？"
                },
                {
                    "N": "神里綾華",
                    "T": "お兄様はグザヴィエさんと一緒に、ホテルの支配人と撮影場所について相談しています。じきにいらっしゃるはずです。"
                },
                {
                    "N": "神里綾華",
                    "T": "他の方は…"
                },
                {
                    "N": "千織",
                    "T": "来たわよ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "すまない、遅くなった。特巡隊の朝の十キロランニングを終えたばかりでな。"
                },
                {
                    "N": "_1005",
                    "T": "な、なんキロだって？"
                },
                {
                    "N": "フリーナ",
                    "T": "わぁあ～、眠くてたまらない。下の階までキミたちのおしゃべりが聞こえてきたよ。どうやら、持て余すほど元気みたいだね、うらやましい。"
                },
                {
                    "N": "神里綾華",
                    "T": "皆さん、おはようございます。"
                },
                {
                    "N": "フリーナ",
                    "T": "おはよう、誰かコーヒーを頼んでくれない？ミルクは多め、砂糖は少なめで。"
                },
                {
                    "N": "神里綾華",
                    "T": "私がお持ちしましょう。"
                },
                {
                    "N": "千織",
                    "T": "行かないで、ここに座って。メイクするから。衣装にコーヒーの染みがついても困るし。"
                },
                {
                    "N": "宵宮",
                    "T": "ほしたらうちが行くわ！これも監督助手の仕事やろ。"
                },
                {
                    "N": "フリーナ",
                    "T": "彼女は本当に元気だねえ。何か秘訣でもあるのかな？"
                },
                {
                    "N": "_1005",
                    "T": "宵宮はずっとこうだぞ。逆にフリーナは疲れてるみたいだけど、早起きが苦手なのか？"
                },
                {
                    "N": "フリーナ",
                    "T": "そんなわけないだろう！一晩かけて小説を頭から最後まで読み返してたんだ。修正と強調が必要そうな段落に全部丸を付けてきた。"
                },
                {
                    "N": "_1005",
                    "T": "おおおっ、そんな真面目にやってくれてるなんて思わなかったぞ！"
                },
                {
                    "N": "フリーナ",
                    "T": "フフッ、何と言ってもかつてのフォンテーヌ人気ナンバーワンスターだからね。ダテにその座にいたわけじゃないよ。やるときはちゃんとやるさ。"
                },
                {
                    "N": "フリーナ",
                    "T": "「神」を演じてたときは全力を尽くしてたんだ。「自分」の人生を真剣に演じないわけがないだろう？"
                },
                {
                    "N": "宵宮",
                    "T": "フリーナ監督、コーヒー持ってきたで。"
                },
                {
                    "N": "フリーナ",
                    "T": "ああ、ありがとう。その呼び方もコーヒーの香りも、朝の鳥のさえずりのように心に沁みるよ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "皆さん、時間通りに来たようだな。"
                },
                {
                    "N": "神里綾人",
                    "T": "こちらの支配人と話がまとまりました。ホテルの二階部分はロケ地として、自由に使わせてくださるそうです。"
                },
                {
                    "N": "_1005",
                    "T": "ほんとか？よかったな！"
                },
                {
                    "N": "神里綾人",
                    "T": "ええ、支配人の方はこの映影を有望視しています。これでホテルによりお客さんを呼び込めるのではと、期待されているようです。"
                },
                {
                    "N": "神里綾人",
                    "T": "ではグザヴィエさん、あとはお任せします。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "分かりました、ありがとうございます。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "まず、皆さんに新メンバーを二人紹介しよう——"
                },
                {
                    "N": "グザヴィエ",
                    "T": "こちらは我がクルーの道具係ベロニカ。映影の撮影で使う道具の管理などを担当してもらう。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "こちらは我らが照明技師のボーノ。撮影時の照明設備やライティング効果を担当してもらう。"
                },
                {
                    "N": "_1005",
                    "T": "おお！本当にプロの制作チームって感じがするな！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "まずは各位に心から感謝したい。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "昨日、出資者から資金を出せないと言われたとき、この映影はもう撮れないと思った。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "だが思いがけないことに、助けてくれる人がこんなにも大勢現れ…本当に…本当に感謝してもしきれない。"
                },
                {
                    "N": "神里綾華",
                    "T": "そう仰らないでください、グザヴィエさん。貴方の映影クルーに参加できて光栄ですよ。"
                },
                {
                    "N": "神里綾人",
                    "T": "稲妻にいた頃から、貴方の作品はとても印象に残っていました。"
                },
                {
                    "N": "神里綾人",
                    "T": "今後、この作品はきっとフォンテーヌと稲妻の文化の架け橋となってくれるでしょう。"
                },
                {
                    "N": "フリーナ",
                    "T": "僕は作品のために来たわけだけど、もしこの映影に最高の監督がいなかったらどうなってただろうね？想像もできないよ。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "とにかく、皆さんに約束しよう。この映影のプロデューサーとして、無事上映されるまで私はあらゆる努力を惜しまないと。"
                },
                {
                    "N": "グザヴィエ",
                    "T": "これは俺一人だけの映影ではない。皆さんの気遣いと、これから注ぎ込まれる限りない心血が含まれてる！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "さあ、映影『二銃士』のクランクインだ！"
                },
                {
                    "N": "グザヴィエ",
                    "T": "フリーナ監督、現場はお任せします。"
                },
                {
                    "N": "フリーナ",
                    "T": "ああ、みんな見てくれ！"
                },
                {
                    "N": "フリーナ",
                    "T": "最初に撮るシーンは、二人の銃士が伯爵家にいる無邪気な時期だ。照明技師と道具係は現場のセッティングを。主演の二人は先にメイクをしてきてくれ。エキストラは立ち位置を確認するように…"
                },
                {
                    "N": "_1005",
                    "T": "おぉ、フリーナの監督ぶり、ほんとに板についてるな。"
                },
                {
                    "N": "フリーナ",
                    "T": "みんな、ちゃんと聞いた？あとでカサガラみたいに撮影現場をうろちょろしないでよ。"
                },
                {
                    "N": "フリーナ",
                    "T": "よし、行動開始だ！セットができたら撮影を始めるよ！この映影で波のようにフォンテーヌを席巻しよう！"
                },
                {
                    "N": "フリーナ",
                    "T": "あ、いやその…人々に衝撃を与えようって意味。水没させるんじゃなく…"
                },
                {
                    "N": "_1005",
                    "T": "まだ少しトラウマがあるみたいだけど…"
                },
                {
                    "N": "_1005",
                    "T": "とにかく、オイラたちもなにか手伝えることがないか見てまわろうぜ！"
                }
            ]
        ]
    },
    "4013311": {
        "Desc": "助けが必要な人を探す",
        "Talk": [
            [
                {
                    "N": "宵宮",
                    "T": "ここに置けばええんか？"
                },
                {
                    "N": "ボーノ",
                    "T": "もう少し左に。"
                },
                {
                    "N": "宵宮",
                    "T": "よっしゃ！"
                },
                {
                    "N": "_1005",
                    "T": "宵宮、手伝うことあるか？"
                },
                {
                    "N": "宵宮",
                    "T": "いや平気やで、こっちは忙しないし。照明の配置って花火と似とってな、これがどう雰囲気を演出するんか想像してたら、おもろいわ！"
                },
                {
                    "N": "宵宮",
                    "T": "たしか旅人が「カメラマン」で、パイモンが「スクリプター」っちゅうやつやんな？あはは、ほんまあんたらにぴったりやわ。"
                },
                {
                    "N": "_1005",
                    "T": "ん？オイラなら飛びながらカチンコを鳴らせて、便利だからか？"
                },
                {
                    "N": "宵宮",
                    "T": "それもあるけど。うちが言うとるんはそういう適性の話とちごて。"
                },
                {
                    "N": "宵宮",
                    "T": "あんたらはずっと一緒に旅しとるし、協力したらぜったい息ぴったしやろ？何しろ、カメラマンはカチンコが鳴ってからカメラを回し始めるわけやし。せやろ？"
                },
                {
                    "N": "_0",
                    "T": "実はカチンコが鳴る前から回してる。"
                },
                {
                    "N": "_0",
                    "T": "編集でカチンコ部分を後からカットしてる。"
                },
                {
                    "N": "宵宮",
                    "T": "なんやそやったんか！あははは、映影ってほんまに不思議やな。"
                },
                {
                    "N": "ボーノ",
                    "T": "宵宮さん、あっちの照明もお願いします！"
                },
                {
                    "N": "宵宮",
                    "T": "任せときぃ！すぐ行くわ！"
                },
                {
                    "N": "宵宮",
                    "T": "ほな、ちょっと手伝ぉてくるし、話はまた後でな。こんだけぎょうさんの人が手ぇ取り合って映影を撮ってく感じ、ほんまワクワクするわ！"
                },
                {
                    "N": "_1005",
                    "T": "宵宮はほんとどこにいても楽しめるんだな。"
                },
                {
                    "N": "_1005",
                    "T": "なあ、オイラたちって、宵宮の言うように息ピッタリなのかな？"
                },
                {
                    "N": "_0",
                    "T": "もちろん、言うまでもないよ。"
                },
                {
                    "N": "_1005",
                    "T": "えへへ、そう言ってくれて嬉しいぜ！"
                }
            ]
        ]
    },
    "4013312": {
        "Desc": "助けが必要な人を探す",
        "Talk": [
            [
                {
                    "N": "千織",
                    "T": "……"
                },
                {
                    "N": "神里綾人",
                    "T": "綾華から貴方の話を聞いたことがあります。子供の頃から仲良しだったと言っていました。"
                },
                {
                    "N": "千織",
                    "T": "話しかけないで。いま君のアイメイクを考えてるから。"
                },
                {
                    "N": "神里綾人",
                    "T": "物語の主人公に合わせるためにですか？"
                },
                {
                    "N": "千織",
                    "T": "この「無邪気な」シーンの問題を解決するためよ。"
                },
                {
                    "N": "神里綾人",
                    "T": "私の目元のしわが深すぎるのでしょうか？"
                },
                {
                    "N": "千織",
                    "T": "君の目つきが疑い深すぎるのよ。"
                },
                {
                    "N": "神里綾人",
                    "T": "ふふっ、相変わらず歯に衣着せぬ物言いですね。"
                },
                {
                    "N": "千織",
                    "T": "…黙って。"
                }
            ]
        ]
    },
    "4013315": {
        "Desc": "",
        "Talk": []
    },
    "4013316": {
        "Desc": "撮影開始の準備をする",
        "Talk": [
            [
                {
                    "N": "神里綾華",
                    "T": "これが銃なのですね？"
                },
                {
                    "N": "ベロニカ",
                    "T": "銃の見た目をまねて作られた、ただの道具ですけどね。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "よくできてるな。本物の銃を見たことがあるのか？"
                },
                {
                    "N": "ベロニカ",
                    "T": "本や新聞でしか見たことはありません。これは写真からその比率や形状を参考にして作ったものです。"
                },
                {
                    "N": "ベロニカ",
                    "T": "撮影で必要なときは、銃口に特製の火薬を塗ることで発砲時の火と煙を表現できます。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "つまり、銃を撃ったときの反動は、役者自身が演じる必要があると。"
                },
                {
                    "N": "ベロニカ",
                    "T": "そうです。それから銃声も実は撮影後の編集で入れます。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "礼を言う、ベロニカ。どこから指導すればいいか分かった。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "だが、銃の歯車と撃鉄のあたりはもう少し調整したほうがいい。金属が擦れた痕を加えるとよりリアルになる。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それと撮影前に毎回油で拭くと、銃器が念入りに手入れされてるように見えるだろう。"
                },
                {
                    "N": "ベロニカ",
                    "T": "分かりました。"
                },
                {
                    "N": "神里綾華",
                    "T": "さすがシュヴルーズさん、普段から銃器をよく扱っていらっしゃるのですね。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "自分の銃器の手入れは日々怠らない。銃士にとってこれは、食事や睡眠と同じく忘れるはずのないことだ。"
                },
                {
                    "N": "神里綾華",
                    "T": "私も毎日自分の刀を手入れしています。その形と重さを熟知して、自分の体の一部とするために。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "そうすれば肝心な場面で、裏切られることはないだろう。"
                },
                {
                    "N": "神里綾華",
                    "T": "ええ、そうですね。この点では、私たちには似ているところがたくさんあるようです。"
                },
                {
                    "N": "_1005",
                    "T": "二人は共通の話題を見つけたみたいだな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "私が使っている銃はこの道具とは少々違うが、扱う上でのポイントは教えてやれる。"
                },
                {
                    "N": "神里綾華",
                    "T": "はい、それではご指導のほど、宜しくお願いいたします。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "まず最も重要な点、銃口は決して人に向けないことだ。本物の銃であれ偽物の銃であれ、銃が手の中にあっても机の上にあってもだ。敵に対する場合は、また別の話だが。"
                },
                {
                    "N": "神里綾華",
                    "T": "分かりました。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "銃を構えるときは手をまっすぐ伸ばして肩の高さにし、目は照尺と照星を通じて目標に狙いを定める。"
                },
                {
                    "N": "神里綾華",
                    "T": "こうですか？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "まあそんなところだ。試しにセリフを言ってみろ。"
                },
                {
                    "N": "神里綾華",
                    "T": "「…これがあなたの末路よ。」"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ふむ、体をもっと横にしてみてくれ。そうすれば敵から見える標的をより小さくでき、肩が楽になる。一度手本を見せよう。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "「…これがあなたの末路よ。」"
                },
                {
                    "N": "神里綾人",
                    "T": "……"
                },
                {
                    "N": "神里綾人",
                    "T": "…ちょっと失礼します、千織さん。"
                },
                {
                    "N": "神里綾人",
                    "T": "フリーナ監督、ご相談があるのですが。"
                },
                {
                    "N": "フリーナ",
                    "T": "ん？なんだい？"
                },
                {
                    "N": "神里綾華",
                    "T": "こうですか？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "うむ、ずっと良くなった。"
                },
                {
                    "N": "神里綾人",
                    "T": "…どう思いますか？"
                },
                {
                    "N": "フリーナ",
                    "T": "…うん、見えたよ。でも、本当にそれでいいのかい？キミの言うことはもっともだけど…"
                },
                {
                    "N": "神里綾人",
                    "T": "そのほうがふさわしいでしょう。"
                },
                {
                    "N": "フリーナ",
                    "T": "そっか、そこまで言うなら…いいだろう。"
                },
                {
                    "N": "フリーナ",
                    "T": "コホン、綾華、シュヴルーズ、こっちに来てもらえるかい？"
                },
                {
                    "N": "_1005",
                    "T": "ん？なんだ？今から撮影を始めるのか？"
                },
                {
                    "N": "神里綾華",
                    "T": "行ってみましょう。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "何か？"
                },
                {
                    "N": "フリーナ",
                    "T": "単刀直入に聞こう。シュヴルーズ、この銃士役を演じてみないかい？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…えっ？"
                },
                {
                    "N": "神里綾人",
                    "T": "正確には、私の役をシュヴルーズさんにお譲りしたいのです。"
                },
                {
                    "N": "神里綾華",
                    "T": "でも…お兄様…"
                },
                {
                    "N": "神里綾人",
                    "T": "心配いらないよ、綾華。これは私にとってかえって好都合なんだ。"
                },
                {
                    "N": "神里綾人",
                    "T": "もともとは撮影の合間にどうにか時間を作って、パレ·メルモニアの人たちと関係を築き、文化協力を進めて行くつもりだった。けど、ここの手続きは少々複雑らしい。"
                },
                {
                    "N": "神里綾人",
                    "T": "役を譲ることで、仕事に専念できる。それに、私が人前に出て芝居をするのは、あまり向いていないことを知っているだろう？"
                },
                {
                    "N": "神里綾華",
                    "T": "…本当によろしいのですか？"
                },
                {
                    "N": "フリーナ",
                    "T": "監督の立場からも、原作の二人の銃士の関係には改善すべき点があると思っていた。"
                },
                {
                    "N": "フリーナ",
                    "T": "劇中の兄は事件で主導権を握っていて、血気盛んだ。これでは妹の役どころが抑えられてしまう。そうなると、二人が支え合い、寄り添って生きていくというテーマを表現できないんだ。"
                },
                {
                    "N": "フリーナ",
                    "T": "でも、二人の主役を歳の近い姉妹に置き換えると…この作品はむしろ見ごたえが増す。"
                },
                {
                    "N": "フリーナ",
                    "T": "そして、綾華を指導するキミの姿を見た。その冷酷で威厳のある風格は、まさに銃士を演じるのにうってつけだ。"
                },
                {
                    "N": "神里綾人",
                    "T": "もちろん、そうは言いましても、最終的にはシュヴルーズさんのお考え次第ですが。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "たしかシュヴルーズはこの小説が好きだったよな？演じてみたいんじゃないか。"
                },
                {
                    "N": "_0",
                    "T": "仕事のスケジュールによる。"
                },
                {
                    "N": "_0",
                    "T": "彼女が芝居が好きかどうかによる。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…うむ、この役を引き受けよう。"
                },
                {
                    "N": "フリーナ",
                    "T": "よし、なら何も問題ないね。今すぐ台本の修正に取りかかろう。"
                },
                {
                    "N": "フリーナ",
                    "T": "照明、道具、衣装は、すぐ役者に合わせて調整して。"
                },
                {
                    "N": "フリーナ",
                    "T": "ああ、これはきっと原作を超える物語になる予感がするよ！"
                },
                {
                    "N": "神里綾人",
                    "T": "シュヴルーズさん、ありがとうございます。お陰で大助かりです。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それは言いすぎだ。私はこの役が好きなのだからな、むしろ感謝すべきは私のほうだ。"
                },
                {
                    "N": "神里綾華",
                    "T": "お兄様のお考えがあってのことなら、私ももう心配しません。"
                },
                {
                    "N": "神里綾華",
                    "T": "行きましょう、シュヴルーズさん。引き続きどうぞ宜しくお願いします。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "シュヴルーズでいい。"
                },
                {
                    "N": "千織",
                    "T": "これで、私が悩んでいたメイクの難題も解決してくれたってわけね？"
                },
                {
                    "N": "神里綾人",
                    "T": "ご冗談を。それよりも公務のためですよ。"
                },
                {
                    "N": "千織",
                    "T": "よく言うわね、そんな理由じゃ私は騙されないわよ。綾華の言う「お兄様」は十の仕事を同時にこなせる人なんだから。他にも理由があるに違いないわ。"
                },
                {
                    "N": "神里綾人",
                    "T": "ふふ、そうかもしれませんね。綾華はずっと外に出てみたい、旅人さんのように自分の視野を広げたいと言っています。"
                },
                {
                    "N": "神里綾人",
                    "T": "ですが私は、あの子には他国の異なる風景だけではなく、違った友人も必要だと感じています。ずっと「お兄様」がそばにいたら、友人はそう簡単にはできません。"
                },
                {
                    "N": "千織",
                    "T": "はいはい、「お兄様」は引き続き妹を甘やかしてなさい。"
                },
                {
                    "N": "_1005",
                    "T": "綾人！残念だぞ、おまえが銃士をどんなふうに演じるのか見たかったのに。"
                },
                {
                    "N": "_0",
                    "T": "「これが貴様への制裁だ！」"
                },
                {
                    "N": "_0",
                    "T": "「これぞ正義だ！」"
                },
                {
                    "N": "神里綾人",
                    "T": "お二人とも、からかわないでください。貴方たちも内心ではそんなセリフ、私には似合わないと思っていたんじゃないですか。"
                },
                {
                    "N": "_1005",
                    "T": "へへ、実を言うと、まったく想像できないな。"
                },
                {
                    "N": "_0",
                    "T": "これから仕事に行くの？"
                },
                {
                    "N": "神里綾人",
                    "T": "ええ、パレ·メルモニアの方と後ほど会う約束をしています。こうして今は準備のための時間が増えました。"
                },
                {
                    "N": "フリーナ",
                    "T": "カメラマン、スクリプター、役者は準備して！最初のシーンの撮影を始めるよ！"
                },
                {
                    "N": "神里綾人",
                    "T": "行ってください。綾華のことは頼みましたよ。"
                },
                {
                    "N": "_1005",
                    "T": "おう、安心してくれ！"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちに任せて。"
                },
                {
                    "N": "_0",
                    "T": "仕事が上手くいくといいね。"
                },
                {
                    "N": "神里綾人",
                    "T": "はい、皆様の作品を楽しみにしています。"
                }
            ]
        ]
    },
    "4013317": {
        "Desc": "撮影開始の準備をする",
        "Talk": [
            [
                {
                    "N": "フリーナ",
                    "T": "よし、各自持ち場について。このシーンのポイントを簡単に説明するよ——"
                },
                {
                    "N": "フリーナ",
                    "T": "これは二人の主役がまだ伯爵家に住んでいたときの出来事だ。彼女たちは家族にのけ者にされ、ひどい言葉を浴びせられていたが、何が起きているのか理解できていなかった。この無邪気さは、きちんと頭に入れておくように。"
                },
                {
                    "N": "フリーナ",
                    "T": "シュヴルーズは姉の「チューリップ」、綾華は妹の「アイリス」役を演じる。カメラマンは重要なシーンで主役をアップで映して。"
                },
                {
                    "N": "フリーナ",
                    "T": "じゃあ、全員静かに！3、2、1、キュー！"
                },
                {
                    "N": "_1005",
                    "T": "ほいっ！"
                },
                {
                    "N": "神里綾華",
                    "T": "…姉さん。お母様が出かけてからもうだいぶ経つわ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "きっと遠回りしてお花を摘みに行ってるのよ。お母様はお花が好きだから。"
                },
                {
                    "N": "エレイン",
                    "T": "アイリス、チューリップ、ただいま。"
                },
                {
                    "N": "_0",
                    "T": "（母親のアップショットを撮る）"
                },
                {
                    "N": "_0",
                    "T": "（風景をロングショットで撮る）"
                },
                {
                    "N": "神里綾華",
                    "T": "…お母様！ずっと帰ってこなくて、私も姉さんもすごく心配したのよ。"
                },
                {
                    "N": "エレイン",
                    "T": "ごめんごめん、でもちゃんと帰ってきたでしょう？ほら、あなたたちの大好きなアップルパイ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "お母様…その手のあざはどうしたの？"
                },
                {
                    "N": "_0",
                    "T": "（母親のクローズアップを撮る）"
                },
                {
                    "N": "_0",
                    "T": "（「チューリップ」のクローズアップを撮る）"
                },
                {
                    "N": "エレイン",
                    "T": "えっ、あざ？あ…きっと昨日、お仕事の最中にうっかりぶつけたのね。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "でも朝はこんなあざなかったわ。"
                },
                {
                    "N": "エレイン",
                    "T": "じゃあ、きっと外に出てたときにうっかり転んじゃったのね。"
                },
                {
                    "N": "エレイン",
                    "T": "それより、お家で楽しく遊んでた？"
                },
                {
                    "N": "神里綾華",
                    "T": "……"
                },
                {
                    "N": "エレイン",
                    "T": "どうしたの？アイリス。"
                },
                {
                    "N": "_0",
                    "T": "（「アイリス」を撮る）"
                },
                {
                    "N": "_0",
                    "T": "（周囲を撮る）"
                },
                {
                    "N": "神里綾華",
                    "T": "実は、みんな私たちと遊んでくれないの。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "しかもアイリスの人形を取ったり、私たちにつばを吐いたりして…"
                },
                {
                    "N": "エレイン",
                    "T": "……"
                },
                {
                    "N": "神里綾華",
                    "T": "私たちの悪口を言うの…その…"
                },
                {
                    "N": "エレイン",
                    "T": "しーっ…大丈夫、大丈夫よ…いいこと、娘たち…"
                },
                {
                    "N": "_0",
                    "T": "（三人のフルショットを撮る）"
                },
                {
                    "N": "_0",
                    "T": "（順番に一人一人をクローズアップで撮る）"
                },
                {
                    "N": "エレイン",
                    "T": "誰が何を言おうと、大したことじゃないわ。つまらない言葉で、あなたたちを決めつけることはできないの。"
                },
                {
                    "N": "エレイン",
                    "T": "あなたたちの人生は、ちょうどあなたたちの名前のように、この上なく華麗な花のようなものよ。"
                },
                {
                    "N": "エレイン",
                    "T": "今はまだ開いていないつぼみかもしれないけれど、いつか、何よりも美しく咲いてくれるわ。"
                },
                {
                    "N": "エレイン",
                    "T": "今の土壌に、将来咲き誇る花をひねり潰されてはならないの。分かった？私の可愛い娘たち。"
                },
                {
                    "N": "フリーナ",
                    "T": "——カット！"
                },
                {
                    "N": "フリーナ",
                    "T": "うん、いいね。役者の情感もこもってた。これはキープしておこう。"
                },
                {
                    "N": "フリーナ",
                    "T": "それからスクリプター、次からカチンコを打つときは声を出さないで。"
                },
                {
                    "N": "_1005",
                    "T": "あ、わ…わかった…"
                },
                {
                    "N": "神里綾華",
                    "T": "…よかった、さっきの自分は緊張しすぎていたのではないかと心配だったので。シュヴルーズは？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "私は別に何も。セリフはそう難しくない、監督が手を加えてくれたんだろう。"
                },
                {
                    "N": "エレイン",
                    "T": "ふふっ、お二人とも演技がお上手ですね。初めて映影に参加されたとは全然思えません。もう少し自信を持ってもいいですよ。"
                },
                {
                    "N": "神里綾華",
                    "T": "励ましのお言葉、ありがとうございます。"
                },
                {
                    "N": "フリーナ",
                    "T": "さ、役者は位置について！もう少し別のアングルを試してから次のシーンに移ろう。"
                },
                {
                    "N": "???",
                    "T": "撮影は着々と進み、フリーナは納得がいくまで細部を調整した後、二つ目のシーンの撮影に入った…"
                },
                {
                    "N": "フリーナ",
                    "T": "ここは主役の二人が家に帰ってきて、母親が殺害されているのを発見するシーンだ。準備はいい？3、2、1、キュー！"
                },
                {
                    "N": "神里綾華",
                    "T": "お母様、ただいま。"
                },
                {
                    "N": "神里綾華",
                    "T": "…お母様、いないの？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "……！"
                },
                {
                    "N": "神里綾華",
                    "T": "どうしたの、姉さん？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "アイリス、来ちゃだめ！"
                },
                {
                    "N": "神里綾華",
                    "T": "え？どうして…"
                },
                {
                    "N": "神里綾華",
                    "T": "…っ！お母様！"
                },
                {
                    "N": "神里綾華",
                    "T": "姉さん…お母様は…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "……"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "このティーカップ…毒が入ってる。"
                },
                {
                    "N": "神里綾華",
                    "T": "このカップのデザインは…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "チッ…あの貴族ども、隠そうって気もないのね！"
                },
                {
                    "N": "神里綾華",
                    "T": "……"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "……"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…アイリス、ここを出るわよ。"
                },
                {
                    "N": "神里綾華",
                    "T": "…ここを出る？お母様はもういないのに…私たちはどこに行けば…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "どこだっていいわ。私たちはこの家から離れなきゃ。"
                },
                {
                    "N": "神里綾華",
                    "T": "でも…まさかあの人たちに…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "復讐してやるのよ、絶対に…でも今じゃない…"
                },
                {
                    "N": "神里綾華",
                    "T": "……"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…行きましょう。"
                },
                {
                    "N": "神里綾華",
                    "T": "あ、待って…"
                },
                {
                    "N": "神里綾華",
                    "T": "お母様の亡骸をこのままにしておくわけには…せめて…胸元にローズを一輪置かせて…"
                },
                {
                    "N": "神里綾華",
                    "T": "私たち、お母様にこれを買うために出かけたんだもの…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…分かった。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…さようなら、お母様。この仇はきっと討ってあげるから。"
                },
                {
                    "N": "フリーナ",
                    "T": "——カーット！"
                },
                {
                    "N": "フリーナ",
                    "T": "お見事、すばらしい演技だよ！"
                },
                {
                    "N": "宵宮",
                    "T": "めっちゃびっくりしたわ、綾華ちゃんもすごいなぁ！その涙はほんまもんか？どうやって流したんや？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "私も驚いた。"
                },
                {
                    "N": "神里綾華",
                    "T": "ふふっ、お褒めいただきありがとうございます。実は、監督の「キュー」の合図が聞こえたあと、何も考えずに純粋に物語の主人公の気持ちだけを感じとって、そこに溶け込むよう自分に言い聞かせたんです。"
                },
                {
                    "N": "神里綾華",
                    "T": "これは剣の稽古での心構えと似ています。何も考えず、目の前のすべてを感じることに集中する——"
                },
                {
                    "N": "フリーナ",
                    "T": "（この娘…もしかして天才役者なんじゃ…？）"
                },
                {
                    "N": "フリーナ",
                    "T": "みんな静かに。次のシーンを始めるよ！"
                }
            ]
        ]
    },
    "4013319": {
        "Desc": "シュヴルーズと会話する",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "一日の撮影時間はあっという間に過ぎていった…"
                },
                {
                    "N": "_1005",
                    "T": "ふぅー！これで終わりか？まだカチンコを打ち足りないのに。"
                },
                {
                    "N": "_1005",
                    "T": "どうだ？腕は疲れてないか？ずっとカメラを構えてただろ？"
                },
                {
                    "N": "_0",
                    "T": "少しね…"
                },
                {
                    "N": "_0",
                    "T": "でも面白い…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "二人とも、ご苦労だったな。"
                },
                {
                    "N": "_1005",
                    "T": "シュヴルーズもな。いい演技だったぞ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ああ、この小説は何度も読んでいて、主人公の心境はもう充分理解してるからな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それで、どうだ？昨日の私の頼みを覚えてるか？"
                },
                {
                    "N": "_1005",
                    "T": "うぉ！楽しすぎて忘れるとこだったぜ…"
                },
                {
                    "N": "_1005",
                    "T": "事件の手口が物語と似てるって言ってたよな？うーん…具体的にはどこが似てるんだ？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "物語の主人公は成長して、二人とも銃士になり、毎回銃を使って復讐する。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "また、遺体の上にレインボーローズを一輪置いて、「我々は戻ってきた」というサインを残すのだが…"
                },
                {
                    "N": "_0",
                    "T": "まさか…"
                },
                {
                    "N": "_0",
                    "T": "現場にもその花があるの？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "その通りだ、鋭いな。小説と同じで、現場にはレインボーローズが置いてある。"
                },
                {
                    "N": "_1005",
                    "T": "ええっ！そ、それはたしかに気がかりだな。"
                },
                {
                    "N": "_1005",
                    "T": "特に今日の台本を読んでからだと、オイラでさえなにか裏があるんじゃないかって思えてくるぞ…"
                },
                {
                    "N": "_1005",
                    "T": "旅人はどう思う？おまえは頭がいいし、ここはおまえの判断に任せるぞ。"
                },
                {
                    "N": "_0",
                    "T": "協力するだけなら…"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、捜査に加わろう…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ありがとう。フォンテーヌ特巡隊を代表して、お前の「正義」に感謝しよう。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "そうと決まれば、ぐずぐずしてはいられない。今すぐ調査に出よう。ついてきてくれ。"
                },
                {
                    "N": "_1005",
                    "T": "え？今からか？一日中撮影して、くたびれてるんだけど…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "価値のある情報は、日が暮れてから姿を見せることが多い。海の孤島のようにな。気力を奮い起こさねば、深い霧の中ですれ違ってしまうぞ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…私の好きな本にそう書いてあった。"
                }
            ]
        ]
    },
    "4013304": {
        "Desc": "レシュッツのクロックワーク工房に行って調査する",
        "Talk": [
            [
                {
                    "N": "リーヴァ",
                    "T": "レシュッツのクロックワーク工房へようこそ。何をお求めかな？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "最近、特殊な部品を買いに来た人がいるかどうか知りたい。"
                },
                {
                    "N": "リーヴァ",
                    "T": "特殊な部品？と言うと…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ゼンマイ仕掛けのおもちゃではなく、銃器に使うタイプだ。"
                },
                {
                    "N": "リーヴァ",
                    "T": "それは…何のことやら、うちではそういったものは売っていないので…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "難癖をつけにきたわけではなく、単に事件の調査だ。協力してほしい。"
                },
                {
                    "N": "リーヴァ",
                    "T": "正直、どの部品が銃に使えるのか私にも分からなくて…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "個人で部品を購入する者はいるか？"
                },
                {
                    "N": "リーヴァ",
                    "T": "おもちゃを買う人はけっこういるが、部品を購入するのは会社名義で仕入れに来る常連ばかりだな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "そうか…分かった、協力に感謝する。"
                },
                {
                    "N": "リーヴァ",
                    "T": "どういたしまして、当然のことをしたまでさ。"
                }
            ]
        ]
    },
    "4013305": {
        "Desc": "ボーモント工房に行って調査する",
        "Talk": [
            [
                {
                    "N": "エスタブレ",
                    "T": "ん？シュヴルーズじゃないか。銃をメンテナンスする油をまた切らしたのか？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "エスタブレさん、最近ここで銃器の部品を注文した者がいないか聞きたいんだが。"
                },
                {
                    "N": "エスタブレ",
                    "T": "ああ、事件の調査かい？えーっと…"
                },
                {
                    "N": "エスタブレ",
                    "T": "今のところはいないね。最近、千霊映影祭の影響で銃器道具の製作依頼が何度か入ったけど、全部断ったし。"
                },
                {
                    "N": "_1005",
                    "T": "え？なんでだよ？"
                },
                {
                    "N": "エスタブレ",
                    "T": "金にならないからさ！アタシの機械はすべて本物を作るために用意してるんだ。イベントのためにわざわざ新しい金型を作る気力なんてないね。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "では、お前のところに部品をもらいにきた者は？"
                },
                {
                    "N": "エスタブレ",
                    "T": "いや…スクラップはいつもサーンドル河のやつらに売っちまうから、単体で誰かにあげることはないよ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "そうか。協力感謝する。"
                },
                {
                    "N": "エスタブレ",
                    "T": "いいっていいって。銃士隊がうちの工房をひいきにしてくれればね。"
                },
                {
                    "N": "_1005",
                    "T": "これといった情報はなかったな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "今のところはな。次はサーンドル河へ行こう。"
                },
                {
                    "N": "_1005",
                    "T": "えっ、いいのか？特巡隊の隊長があんなとこに行ったら歓迎されないだろ？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ふむ、そうか。お前たちは知らないのだな。"
                },
                {
                    "N": "_1005",
                    "T": "ん？なにをだよ？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "私は、サーンドル河で育ったのだ。"
                }
            ]
        ]
    },
    "4013320": {
        "Desc": "サーンドル河に行って調査する",
        "Talk": []
    },
    "4013306": {
        "Desc": "サーンドル河で調査する",
        "Talk": [
            [
                {
                    "N": "シュヴルーズ",
                    "T": "久しぶりだな、テトロー。"
                },
                {
                    "N": "テトロー",
                    "T": "…用件だけ聞こうか。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "最近、銃に関する話をしていた者がいなかったか、聞きたい。"
                },
                {
                    "N": "テトロー",
                    "T": "「情報」はタダじゃないぜ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ここ最近、野外に強盗がはびこっていて、ポワソン町の物資に影響が出てると聞く。もっと人員を増やすよう私が手配し、支援するというのはどうだ？"
                },
                {
                    "N": "テトロー",
                    "T": "へっ、相変わらず話の分かるやつだ。"
                },
                {
                    "N": "テトロー",
                    "T": "ひと月前、ある仲間が夜に酒を飲み過ぎて銃を失くした。三日後、酒場の隅でそれが見つかってる。"
                },
                {
                    "N": "_1005",
                    "T": "それのなにが変なんだよ？自分で忘れてっただけだろ？"
                },
                {
                    "N": "テトロー",
                    "T": "ここはサーンドル河だぜ。酒場に持ち主不明の金になるモンが落ちてたら、それがネズミであっても翌日には消えてるさ。"
                },
                {
                    "N": "テトロー",
                    "T": "結局その銃は、無傷で発砲の形跡もなく戻ってきた。いったい何が目的だったんだろうな？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "おそらく、その銃が前科持ちだったからだろう。"
                },
                {
                    "N": "テトロー",
                    "T": "弾痕がマレショーセ·ファントムに調べられるのを恐れてか？あり得るな。もし本当にそうだったら、犯人は随分と慎重なヤツだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "誰かが犯罪を起こしたとは言っていない。"
                },
                {
                    "N": "テトロー",
                    "T": "サーンドル河じゃ、誰が殺されたのかを知ることは、今日自分が何を着ているのか知るのと同じくらい簡単なことだぜ？"
                },
                {
                    "N": "テトロー",
                    "T": "東の方に住んでるあいつだろ？俺はもともと好きじゃなかった。いつも酒を一杯だけ注文して、何か悪だくみをしてるような目つきをしてたからな。"
                },
                {
                    "N": "_1005",
                    "T": "銃を失くしたのは誰だったんだ？"
                },
                {
                    "N": "テトロー",
                    "T": "やめておけ。それを聞いたところで特巡隊隊長や知らない相手に、自分が銃を持ってることを認めるようなヤツじゃない。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…そうだな。"
                },
                {
                    "N": "テトロー",
                    "T": "あんた、ここで育ったんだってな、シュヴルーズ。"
                },
                {
                    "N": "テトロー",
                    "T": "「棘薔薇の会」があんたを歓迎したとしても、ここを去って随分と経つあんたのことを知らないやつは多い。それに、特巡隊を好まない連中もな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ああ、分かってる。"
                },
                {
                    "N": "テトロー",
                    "T": "だから、あんたの安全のために忠告しておくが、ここにはあまり堂々と顔を出さないほうがいい。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "そこに関しては好きにさせてもらうさ。仕事の関係で、これからも何度か足を運ぶことになるだろうからな。"
                },
                {
                    "N": "テトロー",
                    "T": "…そうか。忠告はしたからな。"
                }
            ]
        ]
    },
    "4013307": {
        "Desc": "サーンドル河で調査する",
        "Talk": [
            [
                {
                    "N": "シュヴルーズ",
                    "T": "今いいか？一つ聞きたいことがある。"
                },
                {
                    "N": "エメラルド",
                    "T": "何も知らないわ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "そう構えるな。誰かを捕まえに来たわけじゃない。"
                },
                {
                    "N": "エメラルド",
                    "T": "みんな最初はそう言うわ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "信じていい、これがその証だ。"
                },
                {
                    "N": "_1005",
                    "T": "ウ、ウソだろ？特巡隊の隊長が一般人にワイロを送ったぞ！"
                },
                {
                    "N": "_0",
                    "T": "シーッ！"
                },
                {
                    "N": "_0",
                    "T": "言わなければ何もなかったのと同じ。"
                },
                {
                    "N": "_0",
                    "T": "買収とも言うね。"
                },
                {
                    "N": "エメラルド",
                    "T": "普通の警察隊じゃないようね。"
                },
                {
                    "N": "エメラルド",
                    "T": "何が知りたいの？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "最近、サーンドル河で銃に関連する事件はなかったか？どんなことでも構わない。"
                },
                {
                    "N": "エメラルド",
                    "T": "銃…あたしが知ってるのは、二週間前から夜中にいつも大きな音がして、目が覚めてしまうってことだけかしら。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "銃声か？"
                },
                {
                    "N": "エメラルド",
                    "T": "たぶんね。ま、ここではどんな音も大差ないわ。"
                },
                {
                    "N": "エメラルド",
                    "T": "誰かの家のひさしが落ちたか、どこかのパイプが突然爆発したか…とにかく毎回大きい音だった。でもあたしが耳にしたのは全部、眠りに落ちてから聞こえてきたものよ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "具体的な位置は？"
                },
                {
                    "N": "エメラルド",
                    "T": "よく覚えてないわ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "覚えていないのか…それとも「思い出す」必要があるのか…"
                },
                {
                    "N": "エメラルド",
                    "T": "どっちだと思う？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "悪いが、これでもう一度思い出してほしい。"
                },
                {
                    "N": "_1005",
                    "T": "またモラを出した！"
                },
                {
                    "N": "_0",
                    "T": "何も見てない。"
                },
                {
                    "N": "_0",
                    "T": "きっとあれはパート·ドゥ·フリュイだよ。"
                },
                {
                    "N": "エメラルド",
                    "T": "南の水路のはずれよ。眠りが浅かったときに見に行ったことがあるけど、怖くて近くまで行く気にはならなかったわ。"
                },
                {
                    "N": "エメラルド",
                    "T": "あたしが知ってるのはここまで。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "分かった、信じよう。"
                },
                {
                    "N": "エメラルド",
                    "T": "パート·ドゥ·フリュイ、ありがたくいただくわ。"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "何も驚くことはない。私はここで育ったと言ったろう？こういう手段は熟知している。"
                },
                {
                    "N": "_0",
                    "T": "どういう手段？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "秘密を守るのは得意なようだな。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}もパート·ドゥ·フリュイが欲しい。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "残念だが、先ほど配り終えてしまった。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "実は他にもたくさんの罪深い食べ物を持ってきた。フライドポテト、フライドチキン、オニオンリング…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "だが、悪を排除するのは私の責務だ。お前が手を出す必要はない。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "さあ、調査を続けるとしよう。"
                }
            ]
        ]
    },
    "4013308": {
        "Desc": "サーンドル河で調査する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "壊れた木の板にバラバラになった樽、それに…酒瓶？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "よく見てみろ、パイモン。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "一度片付けられてはいるが、これは明らかに銃弾による焼痕だ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "つまり、何者かがここで銃を練習したということ。酒瓶と樽は的代わりにしたのだろう。"
                },
                {
                    "N": "_1005",
                    "T": "ってことは、例の凶悪犯か！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "おそらくな。サーンドル河一帯で銃を持つ者は少なくないが、ここまで自分の残した弾痕を気にするやつはいない。わざわざ手間をかけて片付けるとなると尚更だ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "行こう。調査を続けるぞ。"
                }
            ]
        ]
    },
    "4013318": {
        "Desc": "",
        "Talk": []
    },
    "4013309": {
        "Desc": "シュヴルーズと会話する",
        "Talk": [
            [
                {
                    "N": "シュヴルーズ",
                    "T": "これで情報は全部のようだな。"
                },
                {
                    "N": "_1005",
                    "T": "ここの手がかりは、上よりも多かったな！"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "うむ、これらの手がかりが容疑者を指し示しているのなら、おおよそ次のような推論が得られる——"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ひと月前、ある者が一丁の銃を拾ってそれを家に持ち帰り、おそらく分解によって銃の構造を理解したあとで元の場所に戻した。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "数週間後、そいつは自ら銃をこしらえ、それを持ってサーンドル河で射撃の練習を行った。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "そして数日前、犯人はターゲットを定め、凶行に及んだ。その後、小説のように一輪のレインボーローズを置いたのだろう。"
                },
                {
                    "N": "_1005",
                    "T": "…うーん、シュヴルーズの推理はつじつまが合ってるとは思うけど、やっぱりまだ犯人が誰なのかわからないな。"
                },
                {
                    "N": "_0",
                    "T": "死亡者のことだけど…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "死亡者はサーンドル河で生活しており、いつも一人で行動し、生活状況は困窮していたそうだ。"
                },
                {
                    "N": "_0",
                    "T": "物語の中では「貴族」のはずだけど…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "ああ…そこも明らかにできていない部分だ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "もし本当に小説のように裏の事情があるならば、これは血の復讐ということになる。だが調査した結果、死亡者に明確な敵は存在しない。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "彼自身も悪事を働いた数が少ないわけではないが、銃で撃たれたあと、ローズを残すような相手などいないだろう。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "犯人は…いったい誰に向けて、何のメッセージを伝えようとしているのか…"
                },
                {
                    "N": "_0",
                    "T": "小説の著者のアリバイは…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それなら、最初に捜査を行ってる。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "彼の証言によれば、事件の当日は一日中歌劇場にいたそうだ。チケットの確認係も彼の証言を裏付けてる。"
                },
                {
                    "N": "_1005",
                    "T": "つまり、アリバイがあるってことだよな。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "それだけじゃない。彼は「動機」に乏しいのだ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "彼には穏やかな家庭があり、両親も健在。さらに調査を進めたところ、彼は六歳の時に正式な手続きを経て、養子にもらわれていた。それ以前は孤児院にいた記録が残ってる。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "小説に出てくる主人公の母親が殺害されたのも、二人が十歳になってからのこと。小説が事実を改編している可能性もあるが、私はその考えには囚われたくない。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "もっと重要なのは、私は彼と話したことがあるが、銃で人殺しができるような人間には見えなかった。"
                },
                {
                    "N": "_1005",
                    "T": "じゃあ、これからどうするんだ？手がかりが途切れちゃったけど…"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "一日で犯人が捕まるとは思っていない。調査にはまだ時間が必要だ。"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "…こうしよう。これから数日間は普通に映影を撮影し、終わったら各所を調査する。手がかりは必ず現れるはずだ。"
                },
                {
                    "N": "_1005",
                    "T": "でもさ、こういう「情報の孤島」は気づかずにすれ違うことがよくあるって言ってなかったか？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "パイモン、本の中でまだお前に教えていなかった言葉がある。"
                },
                {
                    "N": "_1005",
                    "T": "…なんだ？"
                },
                {
                    "N": "シュヴルーズ",
                    "T": "——だが、霧の中を長く航行していると、いつかは必ず孤島にぶつかる日が訪れる。"
                }
            ]
        ]
    },
    "4013313": {
        "Desc": "",
        "Talk": []
    },
    "4013314": {
        "Desc": "",
        "Talk": []
    }
}