// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "香菱",
            "ID": "1012",
            "Count": 114
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 89
        },
        {
            "Name": "刻晴",
            "ID": "1016",
            "Count": 64
        },
        {
            "Name": "ピンばあや",
            "ID": "2093",
            "Count": 62
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 46
        },
        {
            "Name": "煙緋",
            "ID": "1030",
            "Count": 37
        },
        {
            "Name": "言笑",
            "ID": "2204",
            "Count": 24
        },
        {
            "Name": "魈",
            "ID": "10204",
            "Count": 14
        },
        {
            "Name": "グゥオパァー",
            "ID": "1043",
            "Count": 14
        },
        {
            "Name": "北斗",
            "ID": "1031",
            "Count": 12
        },
        {
            "Name": "凝光",
            "ID": "10211",
            "Count": 11
        },
        {
            "Name": "鍾離",
            "ID": "10232",
            "Count": 9
        },
        {
            "Name": "辛炎",
            "ID": "1042",
            "Count": 8
        },
        {
            "Name": "天おじ",
            "ID": "2003",
            "Count": 4
        }
    ],
    "Num": "韶光撫月 · 其の二",
    "Title": "六情 · 七仙 · 八方飄香 · 九霄到達 · 十分無欠",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_LunaRite",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40015,
            "Name": "六情 · 七仙 · 八方飄香 · 九霄到達 · 十分無欠",
            "Desc": "大会が目前に迫り、あなたとパイモンは万民堂に行き香菱を探した…",
            "Track": [],
            "R": [
                140015
            ],
            "RP": [],
            "Sub": [
                4001501,
                4001502,
                4001504,
                4001503,
                4001520,
                4001530,
                4001516,
                4001505,
                4001521,
                4001506,
                4001507,
                4001522,
                4001523,
                4001524,
                4001525,
                4001526,
                4001527,
                4001528,
                4001508,
                4001529,
                4001509,
                4001510,
                4001511,
                4001512,
                4001513,
                4001514,
                4001517,
                4001515,
                4001518,
                4001519
            ]
        }
    ]
}

var _sq = {
    "4001501": {
        "Desc": "万民堂へ向かう",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "香菱、来たぞ～！"
                },
                {
                    "N": "香菱",
                    "T": "旅人、パイモン！聞いた？アタシ、料理王決定戦の予選を通過したんだ！"
                },
                {
                    "N": "_1005",
                    "T": "本当か？やったな！"
                },
                {
                    "N": "_0",
                    "T": "さすが香菱。"
                },
                {
                    "N": "_0",
                    "T": "香菱が優勝で間違いない。"
                },
                {
                    "N": "香菱",
                    "T": "へへっ、普通に料理を作ってたら通っちゃった…おっと、調子に乗っちゃいけないよね。今日はあなたたちに頼みたい事があるんだ。"
                },
                {
                    "N": "香菱",
                    "T": "新しい試作料理を作ってみたから、味見してもらいたいの。それで何か助言があれば欲しいんだけど…旅人、一口どう？"
                },
                {
                    "N": "_0",
                    "T": "あいにく、さっき食事したばかり。"
                },
                {
                    "N": "_1005",
                    "T": "ああ、そうなんだ。しかも、オイラたち香菱の料理をしょっちゅう食べてるから、あまり客観的なことは言えないかも。オイラたち以外の人に、何人か試食してもらった方がいいと思うぞ。"
                },
                {
                    "N": "香菱",
                    "T": "なるほど！そうだね…うん、それなら最初は北斗姉さんがいいかも。"
                },
                {
                    "N": "_1005",
                    "T": "確かに北斗なら頼もしいし、ちょうどいいかもな！よし、さっそく北斗を探してみようぜ！"
                },
                {
                    "N": "香菱",
                    "T": "この時間なら埠頭にいるはずだよ。料理を包んで埠頭に行ってみよう。"
                }
            ]
        ]
    },
    "4001502": {
        "Desc": "埠頭で北斗を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "見つけたぞ、北斗は辛炎と一緒にいるみたいだ。"
                },
                {
                    "N": "香菱",
                    "T": "北斗姉さん、辛炎、お話し中？"
                },
                {
                    "N": "北斗",
                    "T": "香菱か？丁度いいところに来た、あんたの話をしてたところなんだ。"
                },
                {
                    "N": "辛炎",
                    "T": "北斗さんがアタイたちを船に招待したいとさ、船の兄弟たちが会いたいって言ってるらしいぜ！"
                },
                {
                    "N": "_1005",
                    "T": "おまえら本当に仲がいいんだな。"
                },
                {
                    "N": "香菱",
                    "T": "えへへ、北斗姉さんと辛炎はアタシの常連客だからね。たまに北斗姉さんの船で食事の世話をしたりするんだよ。それに最近、辛炎も船でライブしたいって言ってたよね！"
                },
                {
                    "N": "辛炎",
                    "T": "最高の音楽はみんなとシェアしなくちゃな。いつか時間があったら、あんたらも聴きに来てくれよ！"
                },
                {
                    "N": "香菱",
                    "T": "そうだ。アタシ、今年の料理王決定戦の決勝に進んだんだ！試合で出す料理を作ったんだけど、みんなに試食してもらいたいの。"
                },
                {
                    "N": "北斗",
                    "T": "おう、いいぞ。ちょうど酒のつまみになる。"
                },
                {
                    "N": "辛炎",
                    "T": "ああ、腹が減ってたところなんだ、早く食べさせてくれよ！"
                },
                {
                    "N": "辛炎",
                    "T": "ウヒョー！この芙蓉鶏片、最高だぜ！"
                },
                {
                    "N": "北斗",
                    "T": "こんな美味い料理をつまみにできるなんて、幸せだな、ハハハッ！"
                },
                {
                    "N": "_1005",
                    "T": "なんだか、みんなすっごくテンション高くないか…"
                },
                {
                    "N": "_0",
                    "T": "友達を作るならこういう人たちが理想。"
                },
                {
                    "N": "北斗",
                    "T": "芙蓉鶏片、お食べくだ菜、水晶蝦、この三つの料理は全体的に薄味な感じがするな。"
                },
                {
                    "N": "_1005",
                    "T": "えっと、これ三つとも薄味って言えるか？"
                },
                {
                    "N": "北斗",
                    "T": "アタシらいつも海の上を行き来する人間は、常に選択肢というのが少ない。特に遠くへ航海する場合、食料を節約しなきゃならないんだ。"
                },
                {
                    "N": "北斗",
                    "T": "だから、陸に戻った時ぐらいは、ちょっと脂っこい熱々の料理が食いたいんだよ。"
                },
                {
                    "N": "_1005",
                    "T": "北斗と凝光の好みって、全然違うよな。"
                },
                {
                    "N": "辛炎",
                    "T": "そうだな！北斗さんの好みはアタイや香菱に似てるんだ。"
                },
                {
                    "N": "北斗",
                    "T": "凝光…あの女とは反りが合わない。"
                },
                {
                    "N": "北斗",
                    "T": "好みが違い過ぎて、一緒に食事ができないんだからな。"
                },
                {
                    "N": "_1005",
                    "T": "でも、この前話してた時は仲良さそうに見えたぞ。"
                },
                {
                    "N": "北斗",
                    "T": "力が拮抗してるのも、一種のバランスなんだよ。そういえば、あいつが食べてた白菜のお湯煮を見た時は、呆れてものも言えなかったぜ。"
                },
                {
                    "N": "辛炎",
                    "T": "すげぇ分かるぜ！白菜のお湯煮は、確かに上品で見た目がキレイかもしんねぇけど、味に面白みがない。やっぱ口に入れたら炸裂するような味の料理が一番だ！"
                },
                {
                    "N": "香菱",
                    "T": "アタシの試作料理、辛炎も薄味だと思う？"
                },
                {
                    "N": "香菱",
                    "T": "薄味というか、何だか…リズムが足りないって言えばいいのかな。"
                },
                {
                    "N": "北斗",
                    "T": "同感だ。味は申し分ないが、大会に出すと考えると、ちょっと気迫が足りないな。"
                },
                {
                    "N": "_1005",
                    "T": "リズム？気迫？料理にそんなもの必要なのか？"
                },
                {
                    "N": "香菱",
                    "T": "リズム…気迫…"
                },
                {
                    "N": "辛炎",
                    "T": "香菱ならリズムを理解できると思うぜ。ただアタイはミュージシャンだし、料理に関しては素人だ。アタイの助言なんか、そんな気にしないでくれよ。"
                },
                {
                    "N": "香菱",
                    "T": "そんなことないよ、辛炎と北斗姉さんの言う通りだ、リズム…そして気迫！うん、なんだか掴めた気がする！"
                },
                {
                    "N": "香菱",
                    "T": "アタシも料理しながら同じことを考えてたんだ。新しい組み合わせなのに、何だかビビッと来るものがないというか…ズバッと来る一撃が足りないように感じてたんだよね！"
                },
                {
                    "N": "_1005",
                    "T": "なんだか掴んだみたいだな。でも、料理と音楽に共通点があるのか？"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}とパイモンの共通点みたいな感じかも。"
                },
                {
                    "N": "_1005",
                    "T": "んん——？余計なに言ってるのか分かんないぞ！オイラをからかってるのか？"
                },
                {
                    "N": "香菱",
                    "T": "よーし、改良の余地が見えてきた。"
                },
                {
                    "N": "_1005",
                    "T": "おおっ、上手くいきそうだな！"
                },
                {
                    "N": "辛炎",
                    "T": "思い切って挑戦しろよ！あんたは優秀なんだから、絶対に優勝すると思うぜ。香菱以上の料理人は、璃月港にまずいないからな！そうだよな、北斗さん？"
                },
                {
                    "N": "北斗",
                    "T": "なんだかんだ言って、香菱はアタシが一番見込んだ料理人だ。アタシが認めるようなやつは、この世にそういないんだぞ。"
                },
                {
                    "N": "香菱",
                    "T": "えへへっ…アタシ頑張るよ、ありがとう！"
                },
                {
                    "N": "北斗",
                    "T": "それじゃあ、応援してるぜ。アタシは辛炎と一緒に一旦船に戻る。"
                },
                {
                    "N": "_1005",
                    "T": "香菱、あの二人は好みが偏ってたけど、大丈夫なのか？薄味が好きな人も探してみたらどうだ？"
                },
                {
                    "N": "香菱",
                    "T": "確かにね、北斗姉さんは油多めの熱々料理が好きで、辛炎は辛いものが好き…うーん、念のため他の人の意見も参考にした方がいいかもね。"
                },
                {
                    "N": "_1005",
                    "T": "薄味が好きな人…旅人、誰か心当たりあるか？"
                },
                {
                    "N": "_0",
                    "T": "一人思いついた。"
                },
                {
                    "N": "_0",
                    "T": "薄味が好きな人ならいる。"
                },
                {
                    "N": "_1005",
                    "T": "誰のことだ？"
                },
                {
                    "N": "_0",
                    "T": "杏仁豆腐の…"
                },
                {
                    "N": "_1005",
                    "T": "なるほど、確かに薄味だな！じゃあ、もう一回望舒旅館に行くか？"
                },
                {
                    "N": "香菱",
                    "T": "なになに、誰のこと？"
                },
                {
                    "N": "_1005",
                    "T": "この前、会えそうで会えなかった人のことだぞ！"
                },
                {
                    "N": "_0",
                    "T": "望舒旅館に行く必要はない。"
                },
                {
                    "N": "_0",
                    "T": "ここで試してみる。"
                },
                {
                    "N": "_1005",
                    "T": "ん…？"
                },
                {
                    "N": "_1005",
                    "T": "あっ！思い出したぞ、名前を呼んだら、駆け付けてくれるんだったな。"
                },
                {
                    "N": "_1005",
                    "T": "でも…名前を呼んだだけで、本当に聞こえるのか？もう少し静かで、町から離れた場所で試した方がいいかもな。"
                }
            ]
        ]
    },
    "4001504": {
        "Desc": "静かな場所に行く",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "じゃあ、三人で順番に呼ぼう！"
                },
                {
                    "N": "香菱",
                    "T": "え？アタシもやるの？"
                },
                {
                    "N": "_1005",
                    "T": "オイラが最初な、コホンっ！"
                },
                {
                    "N": "_1005",
                    "T": "魈——！"
                },
                {
                    "N": "香菱",
                    "T": "何も反応がないみたい…"
                },
                {
                    "N": "_1005",
                    "T": "もう一度だ、魈——！"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "おい、まさか来ないんじゃないか？"
                },
                {
                    "N": "香菱",
                    "T": "つまり、呼んだら駆け付けるって、すごい人があなたたちに約束してくれたの？"
                },
                {
                    "N": "_1005",
                    "T": "うぅ、オイラたちとじゃなくて…こいつとだけ約束したのかも…"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}と約束した。"
                },
                {
                    "N": "香菱",
                    "T": "なるほどね、じゃあ旅人が試してみようよ。パイモンったら勘違いしちゃって。"
                },
                {
                    "N": "_1005",
                    "T": "ううっ…残念…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "魈、いる？"
                },
                {
                    "N": "魈",
                    "T": "なんだ？"
                },
                {
                    "N": "香菱",
                    "T": "うわっ！"
                },
                {
                    "N": "_1005",
                    "T": "本当に来た！"
                },
                {
                    "N": "魈",
                    "T": "我の名を呼んだだろう、どうした？"
                },
                {
                    "N": "_0",
                    "T": "本当に来るとは思わなかった…"
                },
                {
                    "N": "魈",
                    "T": "約束したことを、我は必ず守る。"
                },
                {
                    "N": "_1005",
                    "T": "あっという間に駆けつけるなんて、さすが仙人…"
                },
                {
                    "N": "香菱",
                    "T": "えっ、仙人なの！えっと、魈って呼んでいいのかな？こんにちは、アタシが旅人にあなたを呼ぶようお願いしたの。アタシは香菱、料理人です。"
                },
                {
                    "N": "香菱",
                    "T": "今年の料理王決定戦の決勝に進出したから、それに向けて料理を色んなお客さんに試食してもらってて…"
                },
                {
                    "N": "魈",
                    "T": "客…我がか？"
                },
                {
                    "N": "香菱",
                    "T": "はい！あなたは薄味が好きだって旅人から聞きました。薄味が好きな人に新しい料理を食べてもらって、意見を聞きたいんです。"
                },
                {
                    "N": "_0",
                    "T": "香菱の力になってあげて。"
                },
                {
                    "N": "_0",
                    "T": "魈の意見はとても大事。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "お前の願いであるなら…よかろう。"
                },
                {
                    "N": "香菱",
                    "T": "やったぁ！"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "ど、どうだ？食べられるか？無理するなよ！"
                },
                {
                    "N": "魈",
                    "T": "…中々に美味だ。"
                },
                {
                    "N": "香菱",
                    "T": "えっ…ほ、本当？"
                },
                {
                    "N": "香菱",
                    "T": "やったー！仙人に褒められた…お父さんが知ったら、感極まって泣いちゃうかも！"
                },
                {
                    "N": "魈",
                    "T": "お前のその手際良さは、ある料理人を彷彿させる。"
                },
                {
                    "N": "魈",
                    "T": "お前はそいつと同じで、心を満たすいい料理を作る。二人とも悪くない腕だ。"
                },
                {
                    "N": "_1005",
                    "T": "おい、魈が言ってる料理人って、言笑のことじゃないか？"
                },
                {
                    "N": "_0",
                    "T": "言笑に違いない！"
                },
                {
                    "N": "魈",
                    "T": "強いて言うならば…この2つの副菜は我にとって味が少々濃かった。少し手を加えれば、より良くなるだろう。"
                },
                {
                    "N": "魈",
                    "T": "我の所感だ…深く気にすることはない。参考にするか否かは、お前が決めろ。"
                },
                {
                    "N": "香菱",
                    "T": "うんうん、副菜の味薄めっと…メモしたよ。"
                },
                {
                    "N": "香菱",
                    "T": "仙人さん、ありがとうございました。会えて嬉しかったです！"
                },
                {
                    "N": "魈",
                    "T": "ならば、我は去るとしよう。"
                },
                {
                    "N": "_0",
                    "T": "ありがとう。"
                },
                {
                    "N": "魈",
                    "T": "ふっ、またいずれ。"
                },
                {
                    "N": "_1005",
                    "T": "本当に来るとはな！"
                },
                {
                    "N": "_1005",
                    "T": "今もう一回呼んだら、来てくれるかな？"
                },
                {
                    "N": "_0",
                    "T": "パイモン、それは良くない。"
                },
                {
                    "N": "_1005",
                    "T": "冗談だって…"
                },
                {
                    "N": "香菱",
                    "T": "旅人、パイモン、色んな人に試食してもらって、どうしたらいいか分かったよ！"
                },
                {
                    "N": "_1005",
                    "T": "おお、よかった！苦労した甲斐があったな。"
                },
                {
                    "N": "香菱",
                    "T": "この考えを形にするため、帰って色々試してみるよ。本当にありがとう！"
                },
                {
                    "N": "香菱",
                    "T": "そうだ、決勝戦は玉京台でやる予定だから、必ず見に来てね！"
                },
                {
                    "N": "_1005",
                    "T": "おう、応援してるぜ！"
                },
                {
                    "N": "_0",
                    "T": "絶対優勝できる！"
                },
                {
                    "N": "香菱",
                    "T": "えへへっ、うん！勝ってみせるよ！"
                }
            ]
        ]
    },
    "4001503": {
        "Desc": "",
        "Talk": []
    },
    "4001520": {
        "Desc": "万民堂へ行き香菱の様子をうかがう",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "なにか考えてるみたいだな、ぶつぶつ独り言つぶやいてる…"
                },
                {
                    "N": "香菱",
                    "T": "うん…椒椒鶏、璃月三糸、水晶蝦…"
                },
                {
                    "N": "_1005",
                    "T": "いま作ってる料理かな？聞いただけでよだれが…じゅる…旅人、オイラにも作ってくれ！"
                },
                {
                    "N": "_0",
                    "T": "しょうがない…"
                },
                {
                    "N": "_1005",
                    "T": "でも、さっきの料理作れるのか？見たことがあるだけで、実は作れないんじゃ…う～ん…"
                },
                {
                    "N": "_1005",
                    "T": "もし作れないなら、近くにレシピがないか確認してみようぜ！"
                }
            ]
        ]
    },
    "4001530": {
        "Desc": "パイモンの好きな料理のレシピを購入して習得する",
        "Talk": [
            [
                {
                    "N": "凝光",
                    "T": "この実力派の二人から、どんな料理が出てくるのかしら？"
                }
            ]
        ]
    },
    "4001516": {
        "Desc": "試合開始まで待つ（翌日の10時~14時）",
        "Step": "試食が終わった後、香菱はみんなの意見を基に参戦用の料理を改良した。月逐い祭で最も人をワクワクさせる料理王決定戦はいよいよ開幕する。そして、それにまつわる古き物語も徐々に浮かび上がってきた…",
        "Talk": []
    },
    "4001505": {
        "Desc": "会場へ向かう",
        "Talk": []
    },
    "4001521": {
        "Desc": "料理王決定戦を観戦する",
        "Talk": [
            [
                {
                    "N": "煙緋",
                    "T": "今年の璃月料理王決定戦の決勝へようこそ。私は委員会に指名され、今大会の審判兼司会を担当することとなった煙緋だ！"
                },
                {
                    "N": "_1005",
                    "T": "あっ、煙緋だ！煙緋もこの大会に関わってたのか！"
                },
                {
                    "N": "煙緋",
                    "T": "今年の料理王決定戦は璃月七星主導のもと、様々な機関が運営に携わる大会となっており、予選と決勝戦の二段階に分かれている。"
                },
                {
                    "N": "煙緋",
                    "T": "すでに予選は終了し、璃月の各地域から集まった猛者たちはふるいにかけられた。本日、その予選で残った二名の選手が、決勝戦で相まみえることとなっている。"
                },
                {
                    "N": "煙緋",
                    "T": "決勝はこれよりこの場で、皆の前で行われるぞ。"
                },
                {
                    "N": "煙緋",
                    "T": "審判として、私は委員会と璃月を代表し、決勝戦の公平と公正を保証する。"
                },
                {
                    "N": "煙緋",
                    "T": "続いて、本大会の審査員を紹介しよう。審査員は委員会の者と観客に分かれている。委員会の審査員はこの三名だ——"
                },
                {
                    "N": "煙緋",
                    "T": "天権·凝光殿！"
                },
                {
                    "N": "煙緋",
                    "T": "玉衡·刻晴殿！"
                },
                {
                    "N": "煙緋",
                    "T": "そして、ベテランの食通·天おじ！"
                },
                {
                    "N": "煙緋",
                    "T": "この三名に加え、委員会は会場にお越しいただいた観客の中から十名を選び、両選手の料理を味見していただいた後、投票をしてもらう。"
                },
                {
                    "N": "煙緋",
                    "T": "つまり、計十三名の審査員がおり、それぞれ二名の選手に票を入れることになる。票数の多い方が今年の優勝者だ！"
                },
                {
                    "N": "_1005",
                    "T": "おおぉ、盛り上がってきたぞ！"
                },
                {
                    "N": "煙緋",
                    "T": "それでは、いよいよ待ちに待った、選手入場の時間だ！さあ、二人とも！"
                },
                {
                    "N": "煙緋",
                    "T": "左に立つは荻花洲予選のシード選手——包丁に漂う香り、快刀の侠客、言笑！"
                },
                {
                    "N": "言笑",
                    "T": "よ、よよ、よろしく、みんな…"
                },
                {
                    "N": "_1005",
                    "T": "わぁ、言笑も決勝戦に進んだんだな！でもなんだか、すごく緊張してるみたいだぞ…"
                },
                {
                    "N": "_0",
                    "T": "大舞台だからね。"
                },
                {
                    "N": "_1005",
                    "T": "言笑——！いつもの調子を出せー、おまえはオーナーと支配人の自慢だろ！"
                },
                {
                    "N": "言笑",
                    "T": "え！？お、おうっ…！"
                },
                {
                    "N": "煙緋",
                    "T": "右に立つは璃月港予選の実力派王者——猛火の嵐、妙手の料理娘、香菱！"
                },
                {
                    "N": "煙緋",
                    "T": "——そして彼女の謎の助っ人、無名の生き物！"
                },
                {
                    "N": "_1005",
                    "T": "グゥオパァーだ！"
                },
                {
                    "N": "香菱",
                    "T": "みんなー！アタシがんばるよ！"
                },
                {
                    "N": "煙緋",
                    "T": "さあ選手たち、私に宣誓を。料理王決定戦の決勝選手として、全力を尽くし、正々堂々と勝負することを誓ってくれ。"
                },
                {
                    "N": "香菱",
                    "T": "料理王決定戦の決勝選手として、全力を尽くし、正々堂々と勝負します。"
                },
                {
                    "N": "言笑",
                    "T": "えっと…料理王決定戦の決勝選手として、ぜ…全力を尽くし、正々堂々と勝負します。"
                },
                {
                    "N": "煙緋",
                    "T": "私も公平、公正、平等を原則に、決勝戦を見届けよう。"
                },
                {
                    "N": "煙緋",
                    "T": "続いて、審査員の凝光殿に決勝戦のテーマを発表してもらう。"
                },
                {
                    "N": "凝光",
                    "T": "皆さん、今年の料理王決定戦の決勝戦にお越しいただき感謝します。私は天権凝光。"
                },
                {
                    "N": "凝光",
                    "T": "主催側を代表して、今回の料理のテーマを発表するわ——テーマは「陸水の儀」よ。"
                },
                {
                    "N": "_1005",
                    "T": "「陸水の儀」…今年の月逐い祭の「食と山河」にぴったしだな。"
                },
                {
                    "N": "_1005",
                    "T": "大地と水の流れ、その両方を表現してるみたいだ。う～ん、奥が深い。"
                },
                {
                    "N": "凝光",
                    "T": "本大会に細かな決まりはないわ、二人には料理で勝負してもらう。提出する料理は審査員の好みを狙ってもいいし、実力で会場にいる全ての者を魅了するのももちろん歓迎。"
                },
                {
                    "N": "凝光",
                    "T": "それでは、二人の活躍を期待してるわ。"
                },
                {
                    "N": "煙緋",
                    "T": "決勝戦の調理時間は一時間。主催側が用意した食材を使って料理を作ってもらう。それじゃあ、準備はいいかな。"
                },
                {
                    "N": "煙緋",
                    "T": "では、璃月料理王決定戦決勝——始めッ！"
                }
            ]
        ]
    },
    "4001506": {
        "Desc": "香菱と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "みんなにおまえの実力を見せつけてやれ！"
                },
                {
                    "N": "_0",
                    "T": "香菱！がんばれ！"
                },
                {
                    "N": "香菱",
                    "T": "旅人とパイモン！"
                },
                {
                    "N": "香菱",
                    "T": "えへへ…試合を見に来てくれてありがとう。安心して、最高の料理を作ってみせるから！"
                }
            ]
        ]
    },
    "4001507": {
        "Desc": "竈に火をつける",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "みんなにおまえの実力を見せつけてやれ！"
                },
                {
                    "N": "_0",
                    "T": "香菱！がんばれ！"
                },
                {
                    "N": "香菱",
                    "T": "旅人とパイモン！"
                },
                {
                    "N": "香菱",
                    "T": "えへへ…試合を見に来てくれてありがとう。安心して、最高の料理を作ってみせるから！"
                }
            ]
        ]
    },
    "4001522": {
        "Desc": "適した調味料を選ぶ",
        "Talk": []
    },
    "4001523": {
        "Desc": "「美味しそうな水晶蝦」を作る",
        "Talk": []
    },
    "4001524": {
        "Desc": "適した調味料を選ぶ",
        "Talk": []
    },
    "4001525": {
        "Desc": "「美味しそうな璃月三糸」を作る",
        "Talk": []
    },
    "4001526": {
        "Desc": "適した調味料を選ぶ",
        "Talk": []
    },
    "4001527": {
        "Desc": "「美味しそうな椒椒鶏」を作る",
        "Talk": []
    },
    "4001528": {
        "Desc": "",
        "Talk": []
    },
    "4001508": {
        "Desc": "言笑と会話する",
        "Talk": [
            [
                {
                    "N": "煙緋",
                    "T": "おやおや？おっと、会場で珍事が起きているようだ！"
                },
                {
                    "N": "煙緋",
                    "T": "香菱選手の謎の助っ人が対戦相手を手助けしている！審査員の皆さん、これはどういうことなのだろうか！？"
                },
                {
                    "N": "煙緋",
                    "T": "この謎の助っ人は香菱選手の相棒で、二人で一つであることは事前に知らされているのだが、この状況は一体…！？"
                },
                {
                    "N": "凝光",
                    "T": "問題ないわ。それに、その助っ人が良からぬことをしているわけでもないしね。"
                },
                {
                    "N": "天おじ",
                    "T": "はははっ…若者同士の対決は実にすばらしい、わしはこのまま見届けるとしよう。"
                },
                {
                    "N": "刻晴",
                    "T": "コホン…これについては私が説明するわ。"
                },
                {
                    "N": "刻晴",
                    "T": "この決勝戦開始前に委員会は両選手の調査を行ってるの。そして、双方が今大会の規則に違反してないことが確認できてるわ。"
                },
                {
                    "N": "刻晴",
                    "T": "香菱は優秀な料理人で、その助っ人は香菱の仲間であり家族でもある。"
                },
                {
                    "N": "刻晴",
                    "T": "香菱の料理は全て彼女の手によって作られている。助っ人にできることは火をつける程度よ。香菱の腕前からすれば、薪で火をつけようが、助っ人を使って火をつけようが大差ないわ。"
                },
                {
                    "N": "刻晴",
                    "T": "みんなが心配するのも分かる。助っ人が奇妙な踊りで香菱を応援してるなんて、確かに変な光景だもの。"
                },
                {
                    "N": "刻晴",
                    "T": "けど今は同じように言笑選手の傍で、言笑の応援をしてる。つまり、この助っ人がどの選手も公平に扱っていることを証明してるわ。味方もその相手も励ましている、公平な助っ人よ。"
                },
                {
                    "N": "香菱",
                    "T": "そうだよ！グゥオパァーはアタシの助っ人じゃない、ただ料理してるところを見るのが好きなの！言笑の傍に行ったのも、きっと言笑の緊張をほぐすためだと思う。"
                },
                {
                    "N": "香菱",
                    "T": "みんなに保証する、グゥオパァーは試合の邪魔をしない。というよりも、言笑が実力を発揮できなかった時の方が、この決勝戦にとっても大きな損失になるんじゃないかな？"
                },
                {
                    "N": "香菱",
                    "T": "アタシも望舒旅館で言笑の料理を食べたことあるんだ。彼はすごい料理人だから、本当の彼と正々堂々勝負したいの。"
                },
                {
                    "N": "凝光",
                    "T": "なるほど…面白いじゃない。天おじ、あなたはどう思う？"
                },
                {
                    "N": "天おじ",
                    "T": "文句などない。あのように公平な競技精神を持っておるとは、大したものじゃ。"
                },
                {
                    "N": "煙緋",
                    "T": "ということで、我々委員会と審判はこれを認める！よって、試合は続行だ！"
                },
                {
                    "N": "香菱",
                    "T": "言笑、大丈夫？"
                },
                {
                    "N": "言笑",
                    "T": "お、俺もよく分からないんだ、ものすごく緊張しちまって…クソ！こんなに手が震えるなんて…"
                },
                {
                    "N": "香菱",
                    "T": "深呼吸して気を楽にして、アタシもそういうことがあったから、いい方法を教えてあげる！心の中で平気だって繰り返すの、もしくは…お父さんのこと思い出して！"
                },
                {
                    "N": "言笑",
                    "T": "オヤジを？そんなんでいいのか…？"
                },
                {
                    "N": "香菱",
                    "T": "だって、アタシはそうしてきたんだもん。"
                },
                {
                    "N": "グゥオパァー",
                    "T": "～♪～♪"
                },
                {
                    "N": "言笑",
                    "T": "ええと…じゃあ、おふくろのことを思い出してみるか…あっ、お前は戻ってくれ！俺は大丈夫、俺のせいでお前の足手まといになっちゃいけないからな。"
                },
                {
                    "N": "香菱",
                    "T": "ならないよ。だって料理は完成してるもん。"
                },
                {
                    "N": "言笑",
                    "T": "なにっ！？クッ、俺も負けてらんねぇ！"
                },
                {
                    "N": "香菱",
                    "T": "うんうん、その意気だよ！凄腕なんでしょ、本気出して！この前、言笑が作った料理は最高だったよ！"
                },
                {
                    "N": "言笑",
                    "T": "俺は…そうだ、俺ならきっと大丈夫！"
                },
                {
                    "N": "言笑",
                    "T": "香菱、あとそこの…えーっと…とにかくありがとう、すぐ仕上げるから！"
                },
                {
                    "N": "グゥオパァー",
                    "T": "♪"
                },
                {
                    "N": "煙緋",
                    "T": "時間だ！"
                },
                {
                    "N": "煙緋",
                    "T": "両者ともに料理を完成させた。次は審査員席に料理を運び、評価をしてもらう。"
                },
                {
                    "N": "煙緋",
                    "T": "完成した順に、まず香菱選手から料理を紹介してくれ！"
                },
                {
                    "N": "香菱",
                    "T": "アタシの料理は——"
                },
                {
                    "N": "香菱",
                    "T": "主菜「椒椒鶏」、副菜「璃月三糸」、点心「水晶蝦」。"
                },
                {
                    "N": "香菱",
                    "T": "料理のテーマは「陸水の儀」、海と陸地の両方を、つまり獣肉と鳥肉、そして海鮮を使ったの。"
                },
                {
                    "N": "香菱",
                    "T": "私の主菜、椒椒鶏は鳥肉と唐辛子の組み合わせだよ。絶雲の唐辛子は山々で育った山の幸で、鳥肉は空からの恩恵だね。"
                },
                {
                    "N": "香菱",
                    "T": "璃月三糸にも鳥肉を、そしてハムとタケノコを使ってる。この料理も山の恵みを感じられて、辛さと鮮度、熱さと冷たさが絶妙なバランスを取り、椒椒鶏と相性がいいの。"
                },
                {
                    "N": "香菱",
                    "T": "最後の水晶蝦は、米、エビのむき身、ニンジンで作る料理だよ。米から作った薄く透き通った皮でみじん切りにしたニンジンとエビをまるごと包み、プリッとした食感に仕上げてある。"
                },
                {
                    "N": "香菱",
                    "T": "エビは海の贈り物、米の皮でぎゅっと包み込むことで海と大地が溶け合い、ほんのりと甘みのある味になるんだ。最後の一品にピッタリでしょ。"
                },
                {
                    "N": "煙緋",
                    "T": "すばらしい解説だった。続いては言笑選手、料理の紹介を！"
                },
                {
                    "N": "言笑",
                    "T": "俺の料理は…"
                },
                {
                    "N": "言笑",
                    "T": "「仙跳牆」、「ミントの和え物」、「エビのポテト包み揚げ」だ。"
                },
                {
                    "N": "言笑",
                    "T": "香菱が言ったように、陸水とは海と陸地を意味する。空を飛ぶ鳥、地を歩む獣、泳ぐ魚やエビ。俺が使った食材もこれらのものだ。"
                },
                {
                    "N": "言笑",
                    "T": "仙跳牆は璃月の名物料理。俺は望舒旅館の料理人として、この料理こそが旅館の切り札だとずっと考えてきた。"
                },
                {
                    "N": "言笑",
                    "T": "この料理は複雑で、食材の扱いが非常に困難だ。燻製したハム、カニ、エビと松茸を使用してる。この試合に敬意を表すため作った主菜だ。"
                },
                {
                    "N": "言笑",
                    "T": "副菜のミントの和え物はスッキリとしていて、仙跳牆の濃厚な味とぴったりだろう。"
                },
                {
                    "N": "言笑",
                    "T": "そして、エビのポテト包み揚げは誰もが好きな伝統料理だ。濃厚なスープを一口飲んだ後に食べると、これ以上至福な時はない。"
                },
                {
                    "N": "_1005",
                    "T": "わぁ、こんなに離れてても香りがここまで…もう我慢できないぞ！"
                },
                {
                    "N": "煙緋",
                    "T": "それでは審査員の皆さん、どうぞご試食を！"
                },
                {
                    "N": "刻晴",
                    "T": "すばらしいわ。どちらも緻密に作られていて、絶妙な味わいね。エビのポテト包み揚げをもう一つ…あ、いや、二人の料理をもう一度味わってみるわ。"
                },
                {
                    "N": "天おじ",
                    "T": "香菱選手の発想は実に面白い。冷菜を主菜にするとは、大胆なことをしておる。"
                },
                {
                    "N": "天おじ",
                    "T": "この椒椒鶏はとても独特じゃ。冷菜とはいえ、唐辛子は炒めてあって、ほのかに熱を感じる。噛むと唐辛子のピリ辛さとコショウの風味が口の中に広がり、実にすばらしい！"
                },
                {
                    "N": "凝光",
                    "T": "この仙跳牆、とても美味しいわ。璃月三糸の味付けもちょうど良く、上品な味わいね。うん…素晴らしい出来だわ。"
                },
                {
                    "N": "煙緋",
                    "T": "それでは審査員の皆さん、じっくりと考えて投票してくれ。"
                },
                {
                    "N": "煙緋",
                    "T": "また、委員会が選出した観客にも審査員として評価してもらう。幸運にも試食の資格を得た皆さんは、公平な判断のもと投票を頼む。"
                },
                {
                    "N": "_1005",
                    "T": "くぅ～、オイラたち選ばれなかったぞ！どうして審査員にしてくれなかったんだ？"
                },
                {
                    "N": "_1005",
                    "T": "本物の食通なのに、オイラに審査させないなんて損してるぞ！うぅ…"
                },
                {
                    "N": "_0",
                    "T": "落ち着いて、終わったら作ってあげるから。"
                },
                {
                    "N": "_1005",
                    "T": "えへへ、こんなに美味しい料理と凄腕の料理人がいっぱいいるけど、オイラに優しくしてくれるのは、やっぱりおまえだけだな！"
                },
                {
                    "N": "煙緋",
                    "T": "皆さん、お待たせした！投票結果の集計が済み、その結果が凝光殿に渡された。"
                },
                {
                    "N": "煙緋",
                    "T": "それでは凝光殿、璃月料理王決定戦決勝の結果を発表してくれ。"
                },
                {
                    "N": "凝光",
                    "T": "今年の璃月料理王決定戦の優勝者は——"
                },
                {
                    "N": "言笑",
                    "T": "っ…"
                },
                {
                    "N": "香菱",
                    "T": "んん…"
                },
                {
                    "N": "_1005",
                    "T": "どきどき…"
                },
                {
                    "N": "凝光",
                    "T": "一票差で香菱選手の優勝。"
                },
                {
                    "N": "香菱",
                    "T": "やったぁー！！"
                },
                {
                    "N": "_1005",
                    "T": "おおおおっ、接戦だったみたいだな！"
                },
                {
                    "N": "_0",
                    "T": "言笑もすごかった。"
                },
                {
                    "N": "言笑",
                    "T": "やっぱりか…はぁ、わかってたさ。"
                },
                {
                    "N": "煙緋",
                    "T": "激しい勝負の末、今大会の優勝者が誕生した！璃月港地区の香菱選手が一票差で荻花洲地区の言笑選手を破り優勝！"
                },
                {
                    "N": "煙緋",
                    "T": "勝負は必ず決するものだが、票数がほぼ同じなのは驚きの結果だ！二人とも優秀な料理人であることは間違いなし！全力を尽くして戦った二人に拍手を！"
                },
                {
                    "N": "煙緋",
                    "T": "観客の皆さん、璃月の皆さん、大会へお越しいただきありがとう。審判のこの私が、試合結果は公平なものであり、今年の料理王決定戦が無事終了したことをここに宣言する！"
                },
                {
                    "N": "凝光",
                    "T": "大勢のご来場に感謝します、またお会いしましょう。"
                },
                {
                    "N": "煙緋",
                    "T": "ああっ、帰る際は他の人に迷惑をかけないように、それと忘れ物がないかよく確認してくれ！"
                },
                {
                    "N": "_1005",
                    "T": "香菱のとこに行ってみよう！"
                }
            ]
        ]
    },
    "4001529": {
        "Desc": "",
        "Talk": []
    },
    "4001509": {
        "Desc": "香菱、言笑と会話する",
        "Talk": [
            [
                {
                    "N": "香菱",
                    "T": "言笑、今回はアタシの勝ちだけど、あなたの料理一口だけ食べてもいいかな？"
                },
                {
                    "N": "言笑",
                    "T": "もちろんだ、俺にもお前の料理を食べさせてくれ。"
                },
                {
                    "N": "言笑",
                    "T": "ふぅ…さすがだ、負けを認めざるを得ない味だよ。"
                },
                {
                    "N": "香菱",
                    "T": "わぁ…この仙跳牆もとっても美味しい。美味しすぎて涙が出ちゃいそうだよ…"
                },
                {
                    "N": "言笑",
                    "T": "ハハッ、気に入ってくれたということは、お前は見る目のある料理人だ！"
                },
                {
                    "N": "香菱",
                    "T": "うん、アタシの実家も小さな料理屋だから、よくわかるの…人にとって食は何よりも大切で、お客さんがいるからこそ食文化は存在する。家庭料理を甘く見ちゃダメだってね！"
                },
                {
                    "N": "グゥオパァー",
                    "T": "♪"
                },
                {
                    "N": "言笑",
                    "T": "お前の料理は変わった発想と食材にこだわることで有名だと聞いたが、まさか小さな店の出身だったとは。巷には、凄腕の料理人が潜んでいるものなんだな。"
                },
                {
                    "N": "香菱",
                    "T": "あなたもね！旅館の料理人はいつもお客さんのことを大切に考えてるでしょ、あんなにいい料理を作れるのも頷けるよ。"
                },
                {
                    "N": "言笑",
                    "T": "お前はいい相手だった。機会があれば、また手合わせをしよう。"
                },
                {
                    "N": "香菱",
                    "T": "うん！次は今日よりも強くなってるからね！"
                },
                {
                    "N": "言笑",
                    "T": "ハハハッ、約束だぞ！"
                },
                {
                    "N": "香菱",
                    "T": "旅人、パイモン！お待たせ！さっきの料理は食べられた？"
                },
                {
                    "N": "_1005",
                    "T": "むむむっ！その話はやめてくれ！"
                },
                {
                    "N": "香菱",
                    "T": "あははっ、審査員に選ばれなかったんだ？気にしない気にしない、戻ったら作ってあげるよ！"
                },
                {
                    "N": "_1005",
                    "T": "本当か？やったぁ！"
                },
                {
                    "N": "香菱",
                    "T": "あっ、そういえば、アタシと言笑に賞品を送るから届け先を教えて欲しいって主催者に言われてたんだった。高級食材セットと賞金が贈られるらしいの。だから、ちょっと行ってくるね！"
                },
                {
                    "N": "香菱",
                    "T": "あとでまた会おう！"
                },
                {
                    "N": "_1005",
                    "T": "行っちゃったな。まぁ、嬉しそうでよかったぞ。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、さっき刻晴が凝光と一緒にどこか歩いてったな。大会に関する用事でもあるのかな。あとで神像がどうなったか聞きに行ってみようぜ！"
                }
            ]
        ]
    },
    "4001510": {
        "Desc": "刻晴を探す",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "刻晴——！ここにいたのか！"
                },
                {
                    "N": "刻晴",
                    "T": "あっ、来てくれたのね。"
                },
                {
                    "N": "_1005",
                    "T": "あれ？浮かない顔だな、なにか悩み事でもあるのか？"
                },
                {
                    "N": "_0",
                    "T": "（刻晴が何か悩んでるみたい…）"
                },
                {
                    "N": "刻晴",
                    "T": "……"
                },
                {
                    "N": "刻晴",
                    "T": "旅人、ちょっと困ってることがあってね。"
                },
                {
                    "N": "刻晴",
                    "T": "さっきの試合、実は言笑に票を入れたの。"
                },
                {
                    "N": "_1005",
                    "T": "刻晴は香菱に票を入れなかったことを後悔してるのか？"
                },
                {
                    "N": "刻晴",
                    "T": "いいえ、審査員として公平は保つべきだわ。私の票は真剣に考えた結果だから、後悔はしてない。"
                },
                {
                    "N": "刻晴",
                    "T": "でも香菱は私の友人だから、このことを彼女に話すべきだと思ってるの。"
                },
                {
                    "N": "刻晴",
                    "T": "けどこれは、あくまで私個人の立場から考えたこと、参加者である香菱は理解してくれないかもしれない。香菱みたいな性格の子との接し方も分からないし…はぁ、どうやって言おうかしら。"
                },
                {
                    "N": "_1005",
                    "T": "オイラは大丈夫だと思うぞ。言い方とか香菱はきっと気にしないって。それに、最終的に優勝したしな！"
                },
                {
                    "N": "香菱",
                    "T": "みんなここにいたの、探したよ！"
                },
                {
                    "N": "刻晴",
                    "T": "香菱、その…伝えたい事があるの。"
                },
                {
                    "N": "香菱",
                    "T": "え？どうしたの？"
                },
                {
                    "N": "刻晴",
                    "T": "「料理対決の時は、己が心に従うように。」と私の祖父が言ってたわ。つまり、料理で勝負したり雌雄を決したりする時、自分が思った方に票を入れるべきで、他の影響は考えず本心に従うべきだと。"
                },
                {
                    "N": "刻晴",
                    "T": "もちろん、これは祖父個人の見解だわ。でも、私もそれが正しいと思ってるの…"
                },
                {
                    "N": "刻晴",
                    "T": "だから…私はあなたの友人だけど、票を言笑の仙跳牆に入れたわ…"
                },
                {
                    "N": "_0",
                    "T": "エビのポテト包み揚げじゃないんだ？"
                },
                {
                    "N": "香菱",
                    "T": "ぷっ…"
                },
                {
                    "N": "刻晴",
                    "T": "そ、そうよ、ええ、その通り！エビのポテト包み揚げが好きなの、いけないかしら！？"
                },
                {
                    "N": "_0",
                    "T": "やっと認めた。"
                },
                {
                    "N": "香菱",
                    "T": "真剣な顔をしてるから、何かあったのかと思ったよ！大丈夫、アタシは全然気にしてないよ。"
                },
                {
                    "N": "刻晴",
                    "T": "えっ？"
                },
                {
                    "N": "香菱",
                    "T": "刻晴は自分の好きな方に投票しただけ、何の問題もないよ。逆にそうしてくれないと不公平な試合になってたでしょ。"
                },
                {
                    "N": "香菱",
                    "T": "うーん…わざわざ伝えてくれたってことは、友達として気まずかったのかな？"
                },
                {
                    "N": "刻晴",
                    "T": "コ…コホン！そんなことは…"
                },
                {
                    "N": "香菱",
                    "T": "アタシ言ったでしょ？真面目な刻晴が一番大好きだって。アタシにとって、厳しくない意見は意味がないの。"
                },
                {
                    "N": "香菱",
                    "T": "ぬるま湯を求めるのは素人がやる事、アタシはもう素人じゃない。これから進むべき道や作る料理は、今以上を求められるはずだから、刻晴みたいな友達が必要なの。"
                },
                {
                    "N": "香菱",
                    "T": "逆に刻晴は責任感が強すぎるよ、気にしなくていい時もあるのに。刻晴は七星であり、一人の女の子でもある。友達といる時は、気を遣わなくてもいいんじゃない？"
                },
                {
                    "N": "香菱",
                    "T": "それに凝光さんもこんな感じなんでしょ？北斗姉さんから教えてもらったんだけど、凝光さんとはお互い気を遣わない仲で、たまに船で棋戯で対局するんだって。"
                },
                {
                    "N": "香菱",
                    "T": "凝光さんは身分や地位を気にしないし、大胆な人でしょ。刻晴もあの人みたいに、もっと肩の力を抜いてよ。"
                },
                {
                    "N": "_0",
                    "T": "香菱の言う通り。"
                },
                {
                    "N": "_0",
                    "T": "刻晴は自分に厳しすぎる。"
                },
                {
                    "N": "刻晴",
                    "T": "旅人…香菱…"
                },
                {
                    "N": "刻晴",
                    "T": "そ、そういえば、ここで立ち話してる場合じゃなかったわね。まだ竈神の神像を確認してなかったでしょ！"
                },
                {
                    "N": "_1005",
                    "T": "あっ、忘れるところだったぜ、早く確認してみよう！"
                }
            ]
        ]
    },
    "4001511": {
        "Desc": "玉京台に行く",
        "Talk": []
    },
    "4001512": {
        "Desc": "刻晴と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "おかしいな、石に変化はないぞ。"
                },
                {
                    "N": "香菱",
                    "T": "そんな…試合はあんなに盛り上がってたのに…"
                },
                {
                    "N": "_1005",
                    "T": "まさか、あの試合じゃ竈神を蘇らせることはできなかったのか…"
                },
                {
                    "N": "刻晴",
                    "T": "……"
                },
                {
                    "N": "刻晴",
                    "T": "もしかして…これじゃダメだったのかしら。"
                },
                {
                    "N": "_0",
                    "T": "まだ時間はある、焦らないで。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ、もうここまで来たんだから、少しくらい待つことになっても気にすんなって。"
                },
                {
                    "N": "_1005",
                    "T": "そうだろ、香菱？"
                },
                {
                    "N": "香菱",
                    "T": "うん！時間があるから、もう少し待とう。それに、みんな一緒だから退屈もしないでしょ。"
                },
                {
                    "N": "香菱",
                    "T": "そういえば刻晴、いいお知らせがあるんだ。この前もらったレシピなんだけど、作れそうなの！"
                },
                {
                    "N": "香菱",
                    "T": "師匠が試合前に来てくれて、欠けてたレシピの文字を解読してくれたんだ。今ならきっと、その料理を作れるよ。"
                },
                {
                    "N": "香菱",
                    "T": "すぐ場所を探して作ってあげるから、少し待ってて！"
                },
                {
                    "N": "刻晴",
                    "T": "香菱…"
                },
                {
                    "N": "香菱",
                    "T": "そうだ、旅人も一緒に来てくれる？"
                },
                {
                    "N": "_1005",
                    "T": "ん？香菱のやつ、言笑に勝ったばかりなのに、オイラたちに挑戦するのか？"
                },
                {
                    "N": "_0",
                    "T": "#これを機に{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}たちも実力を出そう。"
                },
                {
                    "N": "_0",
                    "T": "#実は{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}も隠れた料理の神なんだ。"
                },
                {
                    "N": "香菱",
                    "T": "違うよ！"
                },
                {
                    "N": "香菱",
                    "T": "レシピを集めるのが好きなんでしょ？旅している時に、この料理が役立つかと思って、教えてあげたかったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだったのか、オイラたちの考え過ぎだったか…"
                },
                {
                    "N": "_0",
                    "T": "香菱は本当にすごい料理人だね。"
                },
                {
                    "N": "香菱",
                    "T": "えっへへ、今さらそんなお世辞を言われても！"
                },
                {
                    "N": "刻晴",
                    "T": "くすっ…"
                },
                {
                    "N": "刻晴",
                    "T": "…な、何よ？料理を作るんでしょ、ほら早く行ってきなさい。"
                }
            ]
        ]
    },
    "4001513": {
        "Desc": "「美味しそうなピリ辛蒸し饅頭」を作る",
        "Talk": []
    },
    "4001514": {
        "Desc": "刻晴と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "戻ってきたぞ！"
                },
                {
                    "N": "香菱",
                    "T": "アタシと旅人でそれぞれ作ったよ。温かいうちに食べよっか。"
                },
                {
                    "N": "刻晴",
                    "T": "それじゃあ、いただきます。"
                },
                {
                    "N": "刻晴",
                    "T": "……"
                },
                {
                    "N": "刻晴",
                    "T": "…………！？"
                },
                {
                    "N": "_1005",
                    "T": "どうした？そんな顔して。"
                },
                {
                    "N": "刻晴",
                    "T": "…私…"
                },
                {
                    "N": "刻晴",
                    "T": "（これが…あのレシピの味なのね！）"
                },
                {
                    "N": "_0",
                    "T": "刻晴…？"
                },
                {
                    "N": "刻晴",
                    "T": "…失礼したわ。"
                },
                {
                    "N": "刻晴",
                    "T": "香菱、旅人、これを作ってくれてありがとう。私が望んでた味だわ。"
                },
                {
                    "N": "刻晴",
                    "T": "とても美味しい、しかも…不思議な感じがする…祖父と過ごした日々に戻ったみたい。"
                },
                {
                    "N": "香菱",
                    "T": "本当に？よかった！"
                },
                {
                    "N": "香菱",
                    "T": "さっき言いそびれたけど、実は師匠がレシピを解読してくれた時に、この料理の作り方を既に知っていることに気づいたの。"
                },
                {
                    "N": "_1005",
                    "T": "作り方を知っていたっていうことは…レシピがなくても作れたのか？"
                },
                {
                    "N": "香菱",
                    "T": "うん。昔、お父さんに作り方を教えてもらったんだ。"
                },
                {
                    "N": "_1005",
                    "T": "でも、この料理は刻晴のおじいちゃんの手記にあったものじゃないのか？"
                },
                {
                    "N": "刻晴",
                    "T": "この料理だけど、私が思うに…おそらく祖父が考案したものではないと思うわ。"
                },
                {
                    "N": "刻晴",
                    "T": "私の祖父は璃月の不動産業界でも有名な重鎮だったの、それと同時に学者でもあったわ。古書を収集するのが好きで、失われた璃月の伝統文化にも知見があった。"
                },
                {
                    "N": "刻晴",
                    "T": "幼い頃の私は、よく祖父の書斎で本を読んでいたわ。様々な本を読み、岩王帝君が実在するのかどうか話し合ってた。果たして、それらの古書にどれだけの信憑性があるのかは分からないけど…"
                },
                {
                    "N": "刻晴",
                    "T": "祖父はこう言ってたわ。「本は私たちを歴史に導く懸け橋に過ぎない。刻晴のその疑問は、我々子孫が追い求め、見極めるべきだ。」"
                },
                {
                    "N": "刻晴",
                    "T": "祖父が亡くなった後、私は成長して七星の一員となった。それ以来、岩王帝君に対する見解も、伝説から本物へと変わったわ。"
                },
                {
                    "N": "刻晴",
                    "T": "岩王帝君の名は私にとって、祖父の思い出と繋がってる。岩王帝君の名を見ると、よく祖父のことを思い出すの…そして、書斎にあった手記のことも。"
                },
                {
                    "N": "刻晴",
                    "T": "このレシピは祖父の手記から書き写したもので、あの人が蘇らせたかった古き時代の料理。ただ残念ながら、あの頃はレシピが不完全だったから、完成することはなかったけど。"
                },
                {
                    "N": "刻晴",
                    "T": "祖父はこの料理の試作品を作る度、私に食べさせてくれた…本当に懐かしい、あの頃食べていた味に似てるわ。"
                },
                {
                    "N": "_1005",
                    "T": "古き時代の料理？この蒸し饅頭、そんなに長い歴史があるのか？"
                },
                {
                    "N": "香菱",
                    "T": "アタシのお父さんは、そのまたお父さんから教えてもらったんだって。この料理はアタシの家に代々伝わってるらしいよ。"
                },
                {
                    "N": "香菱",
                    "T": "うちではピリ辛蒸し饅頭って呼んでるんだ！家庭でも作りやすいし、持ち運びもしやすいから、特に旅先で食べるのにピッタリなんだよ。"
                },
                {
                    "N": "グゥオパァー",
                    "T": "～♪～♪"
                },
                {
                    "N": "香菱",
                    "T": "ははっ、グゥオパァーを見てたら思い出しちゃった。グゥオパァーと初めて会った日に作っていた料理も、このピリ辛蒸し饅頭だったの。"
                },
                {
                    "N": "刻晴",
                    "T": "グゥオパァーと初めて会った日？"
                },
                {
                    "N": "香菱",
                    "T": "うん、アタシとグゥオパァーはある洞窟で出会ったの！その日、洞窟で雨宿りしてたらそこに祭壇があるのを見つけて、ピリ辛蒸し饅頭をお供えしたんだ…"
                },
                {
                    "N": "香菱",
                    "T": "その後、うっかり寝ちゃったんだけど、目が覚めたらグゥオパァーがピリ辛蒸し饅頭を全部食べちゃっててね。それ以来、この子はずーっと私についてきて、今ではアタシの家族になってるの。"
                },
                {
                    "N": "_1005",
                    "T": "おい！おしゃべりに夢中になってたら…い、石を見ろ！"
                },
                {
                    "N": "_1005",
                    "T": "爆発した！？"
                },
                {
                    "N": "刻晴",
                    "T": "こ、これは…！？"
                },
                {
                    "N": "_0",
                    "T": "グゥオパァーじゃない？"
                },
                {
                    "N": "香菱",
                    "T": "グゥオパァー！？どういうこと！？"
                },
                {
                    "N": "グゥオパァー",
                    "T": "？♪"
                },
                {
                    "N": "ピンばあや",
                    "T": "ピリ辛蒸し饅頭はもう食べた様じゃな。"
                },
                {
                    "N": "香菱",
                    "T": "師匠！"
                },
                {
                    "N": "_1005",
                    "T": "ピンばあや！み、見ろよ、この神像まるでグゥオパァーみたいだぞ！"
                },
                {
                    "N": "ピンばあや",
                    "T": "ほぉっほぉっ、そうじゃ。なにせ、グゥオパァーこそが子供たちの探していた——「竈の魔神」なのじゃからのう。"
                },
                {
                    "N": "_1005",
                    "T": "グゥオパァーが、魔神！？"
                },
                {
                    "N": "グゥオパァー",
                    "T": "～♪"
                },
                {
                    "N": "ピンばあや",
                    "T": "賑やかさが竈神を蘇らせる鍵となるかどうか、わしに聞いたじゃろ。あれの答えは是でもあり、否でもある。"
                },
                {
                    "N": "ピンばあや",
                    "T": "竈神は民を思い、そして人々の願いを叶えるため身を粉にしてきた神。この神にとって、心の願いと心血は別物なのじゃ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "心血とは技術、才能、経験のこと。しかし心の願いこそが、人々の胸の奥底にある最も純粋な力なんじゃ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "料理王決定戦は見事じゃったが、そこに注がれた心血は願いを上回っていた。心血だけでは、深い眠りについた竈神を蘇らせることはできぬ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "じゃが、刻晴があの料理を食べた時、心の中の願いが満たされたのじゃ。そして、求めていた答えだけでなく、大切な祖父との思い出も蘇った。"
                },
                {
                    "N": "ピンばあや",
                    "T": "その願いが叶った時に湧き上がった大きな力が、竈神の神像と共鳴し、かつての姿となって地上に現れたのじゃ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "当然、竈神そのものは神像の中にいなかった。皆の傍にいたのじゃからな。"
                },
                {
                    "N": "グゥオパァー",
                    "T": "…♪"
                },
                {
                    "N": "ピンばあや",
                    "T": "全盛期だった頃の自分の神像を見た感想はどうじゃ？見事な、威風堂々とした姿じゃろ。"
                },
                {
                    "N": "香菱",
                    "T": "全盛期…ちょっと待って、グゥオパァーに何があったの？もしかして、今のグゥオパァーは昔と違うの？"
                },
                {
                    "N": "ピンばあや",
                    "T": "かつて、この者は璃月の大地の守護神じゃった、今は香菱のグゥオパァーじゃがのう。"
                },
                {
                    "N": "ピンばあや",
                    "T": "過去に持っていた知恵と力は、すべてこの大地に捧げられておる。"
                },
                {
                    "N": "刻晴",
                    "T": "魔神が力を大地に捧げる…そういった伝説は聞いたことがあるわ。でも、一体どうやって？"
                },
                {
                    "N": "ピンばあや",
                    "T": "大地が直面してきた危難や試練は、子供たちの想像をはるかに超えるものじゃ。大干ばつ、洪水、豪雨、暴風…地震、津波、火災、病。"
                },
                {
                    "N": "ピンばあや",
                    "T": "璃月の地から災害が完全に消え失せることはなかった。過去に現れなかった災害も、後になって生まれてくる。その影響を最も受けたのが、仙人の肉体を持たない凡人だったのじゃ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "竈神はかつて、人々と不毛の平原を越えて港へと訪れ、家を建て火を起こした…"
                },
                {
                    "N": "ピンばあや",
                    "T": "璃月に最初の光を灯したのも、幾千もの家々に料理の香りを漂わせたのも竈神じゃった。"
                },
                {
                    "N": "ピンばあや",
                    "T": "人々は既にかの者のことを忘れてしまった。じゃが竈神が存在した時代、人々にとって最も大切な仙人だったんじゃよ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "食とは人にとって気持ちを高めるもの。なぜなら食べるということは、至上の霊気をいただくものであり、飲むということは天地の精髄をいただくものじゃから…"
                },
                {
                    "N": "ピンばあや",
                    "T": "同時にそれは最も重要なことでもある。人は生きていく以上、空腹を満たさなければ力が出ない。そして、食べるということには大きいものから小さいものまで様々とある。"
                },
                {
                    "N": "ピンばあや",
                    "T": "小さいものとは、米一握りを食し、岩に流れる水を飲み、腹を満たすこと。大きいものとは、月と星の甘露を壺で飲み、千年の道を導くこと。"
                },
                {
                    "N": "ピンばあや",
                    "T": "古き友よ、あなたが眠っている間、璃月はすっかりと賑わい、美しくなった。嬉しいかのう？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "香菱",
                    "T": "グゥオパァー…こんなに大事なこと、なんで教えてくれなかったの…"
                },
                {
                    "N": "グゥオパァー",
                    "T": "～♪"
                },
                {
                    "N": "_1005",
                    "T": "もう昔のグゥオパァーじゃないんだ。話すこともできないから、伝えられなかったんだろう…"
                },
                {
                    "N": "刻晴",
                    "T": "……"
                },
                {
                    "N": "香菱",
                    "T": "グゥオパァー…この子ったら…うう…"
                },
                {
                    "N": "刻晴",
                    "T": "香菱…"
                },
                {
                    "N": "ピンばあや",
                    "T": "香菱、悲しむ必要はない、何事にも裏表がある。グゥオパァーはかつての知性を失ったが、悩みのない生活を暮らせるようになった。"
                },
                {
                    "N": "ピンばあや",
                    "T": "この世で、すべての悩みから解放された者などおらん。わしらは知恵と心を持っている故、自然と様々なものに惑わされる。"
                },
                {
                    "N": "ピンばあや",
                    "T": "そして、竈神は知恵と勇を併せ持っておった。前線で戦ってきた分、今は休ませてやろう。こうして何のしがらみもないのは、休めている証じゃ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "この子をもっと大切に。一緒に旅をして様々なものを食べ、世界を回ってあげなさい。"
                },
                {
                    "N": "香菱",
                    "T": "うん！必ずそうする！"
                },
                {
                    "N": "刻晴",
                    "T": "香菱は仙人と縁があるのね。グゥオパァーも香菱を認めてるんだわ。"
                },
                {
                    "N": "刻晴",
                    "T": "長い眠りから覚めた瞬間、ピリ辛蒸し饅頭という懐かしい味と再会させてくれた…"
                },
                {
                    "N": "刻晴",
                    "T": "いくら時が経とうとも、グゥオパァーは自分が考えた料理を覚えていた、そして香菱が再現して作った料理を認めた。"
                },
                {
                    "N": "ピンばあや",
                    "T": "そうじゃ。故郷の料理を食べれば、故郷を思い出すことができる。昔のことを思い出せなくとも、グゥオパァーは自分の料理を食べたことで懐かしさを覚えた。じゃからこそ、香菱についていったのじゃ。"
                },
                {
                    "N": "刻晴",
                    "T": "竈神に初めて純粋な食の喜びを感じさせたのは、香菱なのかもしれないわね。香菱って…本当にすごい料理人だわ。"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}も香菱の料理が好き。"
                },
                {
                    "N": "香菱",
                    "T": "うん、そうだといいな。お客さまに笑顔を届けることが、アタシたち料理人の使命だから。"
                },
                {
                    "N": "刻晴",
                    "T": "さて…時間も遅くなっちゃったわね。私は他に用事があるから、先に失礼するわ。"
                },
                {
                    "N": "刻晴",
                    "T": "旅人、パイモン、香菱、ありがとう。また時間があるときに、君たちに会いに行くわ。"
                },
                {
                    "N": "_0",
                    "T": "うん、待ってる。"
                },
                {
                    "N": "香菱",
                    "T": "お父さんはもう知ってるかもしれないけど、このことを帰って教えてあげなきゃ。師匠も、久しぶりにうちでご飯を食べない？"
                },
                {
                    "N": "香菱",
                    "T": "お父さんは師匠のことをよく心配してるの。師匠を家に呼びたいって、いつも言ってるんだ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "そうじゃったか。なら、お言葉に甘えてご相伴にあずかろうかのう。"
                },
                {
                    "N": "ピンばあや",
                    "T": "さあ、この古い道をゆっくりと進むんじゃ。山を降りて、璃月の皆の様子を見てみるといい。"
                }
            ]
        ]
    },
    "4001517": {
        "Desc": "",
        "Talk": []
    },
    "4001515": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ピンばあや",
                    "T": "ピリ辛蒸し饅頭はもう食べた様じゃな。"
                },
                {
                    "N": "香菱",
                    "T": "師匠！"
                },
                {
                    "N": "_1005",
                    "T": "ピンばあや！み、見ろよ、この神像まるでグゥオパァーみたいだぞ！"
                },
                {
                    "N": "ピンばあや",
                    "T": "ほぉっほぉっ、そうじゃ。なにせ、グゥオパァーこそが子供たちの探していた——「竈の魔神」なのじゃからのう。"
                },
                {
                    "N": "_1005",
                    "T": "グゥオパァーが、魔神！？"
                },
                {
                    "N": "グゥオパァー",
                    "T": "～♪"
                },
                {
                    "N": "ピンばあや",
                    "T": "賑やかさが竈神を蘇らせる鍵となるかどうか、わしに聞いたじゃろ。あれの答えは是でもあり、否でもある。"
                },
                {
                    "N": "ピンばあや",
                    "T": "竈神は民を思い、そして人々の願いを叶えるため身を粉にしてきた神。この神にとって、心の願いと心血は別物なのじゃ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "心血とは技術、才能、経験のこと。しかし心の願いこそが、人々の胸の奥底にある最も純粋な力なんじゃ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "料理王決定戦は見事じゃったが、そこに注がれた心血は願いを上回っていた。心血だけでは、深い眠りについた竈神を蘇らせることはできぬ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "じゃが、刻晴があの料理を食べた時、心の中の願いが満たされたのじゃ。そして、求めていた答えだけでなく、大切な祖父との思い出も蘇った。"
                },
                {
                    "N": "ピンばあや",
                    "T": "その願いが叶った時に湧き上がった大きな力が、竈神の神像と共鳴し、かつての姿となって地上に現れたのじゃ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "当然、竈神そのものは神像の中にいなかった。皆の傍にいたのじゃからな。"
                },
                {
                    "N": "グゥオパァー",
                    "T": "…♪"
                },
                {
                    "N": "ピンばあや",
                    "T": "全盛期だった頃の自分の神像を見た感想はどうじゃ？見事な、威風堂々とした姿じゃろ。"
                },
                {
                    "N": "香菱",
                    "T": "全盛期…ちょっと待って、グゥオパァーに何があったの？もしかして、今のグゥオパァーは昔と違うの？"
                },
                {
                    "N": "ピンばあや",
                    "T": "かつて、この者は璃月の大地の守護神じゃった、今は香菱のグゥオパァーじゃがのう。"
                },
                {
                    "N": "ピンばあや",
                    "T": "過去に持っていた知恵と力は、すべてこの大地に捧げられておる。"
                },
                {
                    "N": "刻晴",
                    "T": "魔神が力を大地に捧げる…そういった伝説は聞いたことがあるわ。でも、一体どうやって？"
                },
                {
                    "N": "ピンばあや",
                    "T": "大地が直面してきた危難や試練は、子供たちの想像をはるかに超えるものじゃ。大干ばつ、洪水、豪雨、暴風…地震、津波、火災、病。"
                },
                {
                    "N": "ピンばあや",
                    "T": "璃月の地から災害が完全に消え失せることはなかった。過去に現れなかった災害も、後になって生まれてくる。その影響を最も受けたのが、仙人の肉体を持たない凡人だったのじゃ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "竈神はかつて、人々と不毛の平原を越えて港へと訪れ、家を建て火を起こした…"
                },
                {
                    "N": "ピンばあや",
                    "T": "璃月に最初の光を灯したのも、幾千もの家々に料理の香りを漂わせたのも竈神じゃった。"
                },
                {
                    "N": "ピンばあや",
                    "T": "人々は既にかの者のことを忘れてしまった。じゃが竈神が存在した時代、人々にとって最も大切な仙人だったんじゃよ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "食とは人にとって気持ちを高めるもの。なぜなら食べるということは、至上の霊気をいただくものであり、飲むということは天地の精髄をいただくものじゃから…"
                },
                {
                    "N": "ピンばあや",
                    "T": "同時にそれは最も重要なことでもある。人は生きていく以上、空腹を満たさなければ力が出ない。そして、食べるということには大きいものから小さいものまで様々とある。"
                },
                {
                    "N": "ピンばあや",
                    "T": "小さいものとは、米一握りを食し、岩に流れる水を飲み、腹を満たすこと。大きいものとは、月と星の甘露を壺で飲み、千年の道を導くこと。"
                },
                {
                    "N": "ピンばあや",
                    "T": "古き友よ、あなたが眠っている間、璃月はすっかりと賑わい、美しくなった。嬉しいかのう？"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "香菱",
                    "T": "グゥオパァー…こんなに大事なこと、なんで教えてくれなかったの…"
                },
                {
                    "N": "グゥオパァー",
                    "T": "～♪"
                },
                {
                    "N": "_1005",
                    "T": "もう昔のグゥオパァーじゃないんだ。話すこともできないから、伝えられなかったんだろう…"
                },
                {
                    "N": "刻晴",
                    "T": "……"
                },
                {
                    "N": "香菱",
                    "T": "グゥオパァー…この子ったら…うう…"
                },
                {
                    "N": "刻晴",
                    "T": "香菱…"
                },
                {
                    "N": "ピンばあや",
                    "T": "香菱、悲しむ必要はない、何事にも裏表がある。グゥオパァーはかつての知性を失ったが、悩みのない生活を暮らせるようになった。"
                },
                {
                    "N": "ピンばあや",
                    "T": "この世で、すべての悩みから解放された者などおらん。わしらは知恵と心を持っている故、自然と様々なものに惑わされる。"
                },
                {
                    "N": "ピンばあや",
                    "T": "そして、竈神は知恵と勇を併せ持っておった。前線で戦ってきた分、今は休ませてやろう。こうして何のしがらみもないのは、休めている証じゃ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "この子をもっと大切に。一緒に旅をして様々なものを食べ、世界を回ってあげなさい。"
                },
                {
                    "N": "香菱",
                    "T": "うん！必ずそうする！"
                },
                {
                    "N": "刻晴",
                    "T": "香菱は仙人と縁があるのね。グゥオパァーも香菱を認めてるんだわ。"
                },
                {
                    "N": "刻晴",
                    "T": "長い眠りから覚めた瞬間、ピリ辛蒸し饅頭という懐かしい味と再会させてくれた…"
                },
                {
                    "N": "刻晴",
                    "T": "いくら時が経とうとも、グゥオパァーは自分が考えた料理を覚えていた、そして香菱が再現して作った料理を認めた。"
                },
                {
                    "N": "ピンばあや",
                    "T": "そうじゃ。故郷の料理を食べれば、故郷を思い出すことができる。昔のことを思い出せなくとも、グゥオパァーは自分の料理を食べたことで懐かしさを覚えた。じゃからこそ、香菱についていったのじゃ。"
                },
                {
                    "N": "刻晴",
                    "T": "竈神に初めて純粋な食の喜びを感じさせたのは、香菱なのかもしれないわね。香菱って…本当にすごい料理人だわ。"
                },
                {
                    "N": "_0",
                    "T": "#{PLAYERAVATAR#SEXPRO[INFO_MALE_PRONOUN_BOYFIRST|INFO_FEMALE_PRONOUN_GIRLFIRST]}も香菱の料理が好き。"
                },
                {
                    "N": "香菱",
                    "T": "うん、そうだといいな。お客さまに笑顔を届けることが、アタシたち料理人の使命だから。"
                },
                {
                    "N": "刻晴",
                    "T": "さて…時間も遅くなっちゃったわね。私は他に用事があるから、先に失礼するわ。"
                },
                {
                    "N": "刻晴",
                    "T": "旅人、パイモン、香菱、ありがとう。また時間があるときに、君たちに会いに行くわ。"
                },
                {
                    "N": "_0",
                    "T": "うん、待ってる。"
                },
                {
                    "N": "香菱",
                    "T": "お父さんはもう知ってるかもしれないけど、このことを帰って教えてあげなきゃ。師匠も、久しぶりにうちでご飯を食べない？"
                },
                {
                    "N": "香菱",
                    "T": "お父さんは師匠のことをよく心配してるの。師匠を家に呼びたいって、いつも言ってるんだ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "そうじゃったか。なら、お言葉に甘えてご相伴にあずかろうかのう。"
                },
                {
                    "N": "ピンばあや",
                    "T": "さあ、この古い道をゆっくりと進むんじゃ。山を降りて、璃月の皆の様子を見てみるといい。"
                }
            ]
        ]
    },
    "4001518": {
        "Desc": "万民堂へ向かう",
        "Talk": []
    },
    "4001519": {
        "Desc": "万民堂前の人たちと会話する",
        "Talk": [
            [
                {
                    "N": "香菱",
                    "T": "お父さん、帰ったよ！また無理してるの？そういうのはアタシに任せてよ…"
                },
                {
                    "N": "グゥオパァー",
                    "T": "～♪～♪"
                },
                {
                    "N": "_1005",
                    "T": "おい、グゥオパァーが逃げたぞ！"
                },
                {
                    "N": "_0",
                    "T": "あれは…"
                },
                {
                    "N": "鍾離",
                    "T": "……"
                },
                {
                    "N": "グゥオパァー",
                    "T": "！！"
                },
                {
                    "N": "鍾離",
                    "T": "…お前か。"
                },
                {
                    "N": "鍾離",
                    "T": "久しいな、友人よ。"
                },
                {
                    "N": "グゥオパァー",
                    "T": "♪"
                },
                {
                    "N": "ピンばあや",
                    "T": "おやおや、あなたもここを散歩してたのかい？"
                },
                {
                    "N": "鍾離",
                    "T": "この時期は、外を歩いて食事を楽しむのに適しているからな。"
                },
                {
                    "N": "ピンばあや",
                    "T": "散歩とは良いものじゃ、わしらが邂逅する機会を与えてくれた。グゥオパァーはあなたのことが分からないが、それでも喜んでおる。"
                },
                {
                    "N": "_1005",
                    "T": "グゥオパァー…色んなことを忘れちゃったのに、それでも親しい人を感じ取れるのか…"
                },
                {
                    "N": "鍾離",
                    "T": "友情とは、もとから時代を超えて存在するものだ。"
                },
                {
                    "N": "鍾離",
                    "T": "旅人、「月逐い」という言葉について、どう思う？"
                },
                {
                    "N": "_0",
                    "T": "美しい風景と季節の良さを感じ取れる。"
                },
                {
                    "N": "鍾離",
                    "T": "名月を見上げれば、全ての想いが込められていることが分かる。この感情と風景の中、星々に照らされ、月を逐って想いを馳せる。"
                },
                {
                    "N": "鍾離",
                    "T": "亡き友の恩を感じ、古き友の情を受け、時の真意を追求し、千秋の城を周遊する。"
                },
                {
                    "N": "鍾離",
                    "T": "これらすべてを、「月逐い」という。"
                },
                {
                    "N": "ピンばあや",
                    "T": "わしは随分と歳を取ってしまったから、何を見ても感傷に浸ってしまう。しかし、子供たちを見ていると、そこに美しさを感じ取れるんじゃ。"
                },
                {
                    "N": "ピンばあや",
                    "T": "豊かな生命力が地下から湧き出るように…この一千万年の時を歩んできた古き大地は、今もなお輝かしい。"
                },
                {
                    "N": "_0",
                    "T": "これこそが璃月なのかも。"
                },
                {
                    "N": "ピンばあや",
                    "T": "旅人、あなたに見届けられたこの月逐い祭は、さらに面白いものとなった。"
                },
                {
                    "N": "ピンばあや",
                    "T": "香菱にお茶を入れてもらうといい。ゆっくりとお茶を味わいながら、思う存分語らうといいじゃろう。"
                }
            ]
        ]
    }
}