// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 103
        },
        {
            "Name": "荒瀧一斗",
            "ID": "1044",
            "Count": 48
        },
        {
            "Name": "巫女",
            "ID": "12945",
            "Count": 37
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 33
        },
        {
            "Name": "早柚",
            "ID": "1040",
            "Count": 30
        },
        {
            "Name": "トーマ",
            "ID": "1033",
            "Count": 29
        },
        {
            "Name": "妖狐",
            "ID": "12943",
            "Count": 29
        },
        {
            "Name": "宵宮",
            "ID": "1035",
            "Count": 25
        },
        {
            "Name": "一つ目小僧",
            "ID": "12941",
            "Count": 19
        },
        {
            "Name": "羽生田千鶴",
            "ID": "12944",
            "Count": 15
        },
        {
            "Name": "河童",
            "ID": "12942",
            "Count": 13
        },
        {
            "Name": "鹿野院平蔵",
            "ID": "1057",
            "Count": 11
        },
        {
            "Name": "ゴロー",
            "ID": "1039",
            "Count": 6
        },
        {
            "Name": "晃",
            "ID": "12276",
            "Count": 5
        },
        {
            "Name": "楓原万葉",
            "ID": "1032",
            "Count": 5
        },
        {
            "Name": "神里綾華",
            "ID": "1013",
            "Count": 3
        },
        {
            "Name": "守",
            "ID": "12278",
            "Count": 2
        },
        {
            "Name": "元太",
            "ID": "12277",
            "Count": 1
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "秋津ノ夜森肝試し大会 其の二",
    "Title": "深まる怪しげな霧",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_BrickBreaker",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40090,
            "Name": "深まる怪しげな霧",
            "Desc": "第一回目の肝試し大会で「異常な状況」に出くわした。そして、第二回目の肝試し大会もいよいよ始まろうとしている…",
            "Track": [
                40091
            ],
            "R": [
                140090
            ],
            "RP": [],
            "Sub": [
                4009047,
                4009001,
                4009002,
                4009039,
                4009020,
                4009029,
                4009038,
                4009040,
                4009003,
                4009013,
                4009014,
                4009015,
                4009016,
                4009017,
                4009018,
                4009041,
                4009042,
                4009019,
                4009021,
                4009022,
                4009023,
                4009024,
                4009025,
                4009026,
                4009027,
                4009043,
                4009044,
                4009028,
                4009030,
                4009031,
                4009032,
                4009033,
                4009034,
                4009035,
                4009036,
                4009045,
                4009046,
                4009037,
                4009004,
                4009005,
                4009006,
                4009007,
                4009008,
                4009009,
                4009010,
                4009011,
                4009012
            ]
        }
    ]
}

var _sq = {
    "4009047": {
        "Desc": "",
        "Talk": []
    },
    "4009001": {
        "Desc": "肝試し大会の会場に行く",
        "Step": "平蔵は藪をつついて蛇を出さないよう、さきほど見聞きしたことを一旦隠すよう提案した。そろそろ第二回目の肝試し大会が始まるので、まずは会場に行ってみよう。",
        "Talk": [
            [
                {
                    "N": "荒瀧一斗",
                    "T": "おお！お前ら、やっと来たか！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "結構長い間あいつらを追いかけてたんだが、結局一人も見当たらなかったから、先に戻っちまってたぜ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "どうだ、お前らのほうは何か収穫はあったのか？"
                },
                {
                    "N": "_1005",
                    "T": "えっと…あったと言うべきか、なかったと言うべきか…"
                },
                {
                    "N": "_0",
                    "T": "少なくともあの三人は見当たらなかった。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "そうかそうか、お前らもやつらを見失っちまったんだな。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "だが、大丈夫だ！俺様は新しいプランを思い付いたからな！"
                },
                {
                    "N": "_1005",
                    "T": "どんなプランなんだ？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "忍のやつが璃月で勉強して帰ってきた時、あることわざを教えてくれた記憶がある。確か…何かの虫が窺い、何かの鳥が後ろにいる的な…？"
                },
                {
                    "N": "_0",
                    "T": "螳螂、蝉を窺い、黄雀、後に在り…だっけ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "そう、それだ！お前も忍から聞いたか？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "前回、俺様は人をおどかすことに夢中になるあまり、逆にあの、人をたぶらかしてた連中におどかされちまった。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "今回、俺様はまず近くで状況を見て、あいつら三人が出てたら、俺様のほうから奇襲をかけるつもりだぜ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "まあ、お前らの方はとりあえず前回と同じく、安心して肝試し大会に参加すりゃいい。じゃあ、また後でな——"
                },
                {
                    "N": "_1005",
                    "T": "あいつ…またいきなりどっか行っちゃったぜ！"
                },
                {
                    "N": "_1005",
                    "T": "でも、あいつの計画…確かにいいかもな。オイラたちの方も、巫女のお姉さんのところに行って、肝試し大会の二回戦に参加しようぜ。"
                }
            ]
        ]
    },
    "4009002": {
        "Desc": "主催側の人間に尋ねる",
        "Talk": [
            [
                {
                    "N": "巫女",
                    "T": "うふふふっ…お二方、肝試し大会での一回目の勝利、おめでとうございます。"
                },
                {
                    "N": "巫女",
                    "T": "これで…漆黒ドロドロの真実にまた一歩近づくことができましたね。果たしてこれは良いことなのでしょうか、それとも悪い事なのでしょうか？"
                },
                {
                    "N": "_1005",
                    "T": "意味不明な話はそこまでにしとけよ！それより、オイラたちさっき、すごーく怖いやつに会ったんだぜ。"
                },
                {
                    "N": "巫女",
                    "T": "そうなのですね？どうもありがとうございます。"
                },
                {
                    "N": "巫女",
                    "T": "肝試し大会の主催側にとって、「すごく怖い」という嘆きのお言葉は、ある種の褒め言葉ですので。"
                },
                {
                    "N": "_1005",
                    "T": "そうじゃないぞ！この肝試し大会に、なにかおかしなやつが紛れ込んでるって言ってるんだ！"
                },
                {
                    "N": "巫女",
                    "T": "そのことで何か不都合でも？肝試し大会にまつわる話は、あなたたちも聞いたことがあるはずですよね？"
                },
                {
                    "N": "巫女",
                    "T": "肝試し大会に参加するすべての人の気持ちはとても複雑なものです。"
                },
                {
                    "N": "巫女",
                    "T": "心の奥底で恐怖を抱く対象が目の前に現れることに怯えながらも、普段と違う刺激を味わえることを期待しているのです。"
                },
                {
                    "N": "巫女",
                    "T": "しんとした真っ暗な森の中に、その期待に応える「何か」が存在しているというのは、至極当然のことではありませんか？"
                },
                {
                    "N": "巫女",
                    "T": "今、あなたたちの後ろで凶悪な笑みを浮かべる怪物が、あなたたちの振り返る瞬間を待っているように…"
                },
                {
                    "N": "_1005",
                    "T": "やーめーろー——！！！"
                },
                {
                    "N": "_0",
                    "T": "騙されないで。"
                },
                {
                    "N": "_0",
                    "T": "後ろには何もいないよ。"
                },
                {
                    "N": "巫女",
                    "T": "うふふふっ…さすがですね、この程度の話では貴方をおどかすには物足りないようです。"
                },
                {
                    "N": "巫女",
                    "T": "また小さな試練を乗り越えられましたね、おめでとうございます。肝試し大会の第二回戦は、間もなく開始します。"
                },
                {
                    "N": "巫女",
                    "T": "お相手のほうはいかがですか？"
                },
                {
                    "N": "_1005",
                    "T": "あれ？オイラたちすでに…"
                },
                {
                    "N": "巫女",
                    "T": "確かに前回あなたたちは素晴らしいご活躍で勝利されました。"
                },
                {
                    "N": "巫女",
                    "T": "そのままの組で勝負したいというお気持ちも理解できます…しかし残念ながら、この肝試し大会では、毎回新しい仲間と共に挑戦する必要があるのです。"
                },
                {
                    "N": "巫女",
                    "T": "もし試合が開始されるまでに…"
                },
                {
                    "N": "_1005",
                    "T": "あー、もう分かってるぞ！試合開始までに組めなかったら、そのまま退出扱いになるって言うんだろ？"
                },
                {
                    "N": "_1005",
                    "T": "近くにまだチームを組んでいないやつがいるかどうか、確認してみようぜ！"
                }
            ]
        ]
    },
    "4009039": {
        "Desc": "三人の参加者のうちから仲間を一人選ぶ",
        "Step": "主催側の人間は仲間一人と組む必要があると言った。誰と組もうかな…",
        "Talk": []
    },
    "4009020": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "荒瀧一斗",
                    "T": "怖がるな！何があろうと、俺様はお前らを守るぜ！"
                },
                {
                    "N": "晃",
                    "T": "親分最高！！！"
                }
            ]
        ]
    },
    "4009029": {
        "Desc": "",
        "Talk": []
    },
    "4009038": {
        "Desc": "",
        "Talk": []
    },
    "4009040": {
        "Desc": "第二回目の肝試し大会を始める",
        "Step": "仲間と共に主催側の人間に会いに行こう。",
        "Talk": []
    },
    "4009003": {
        "Desc": "第二回目の肝試し大会をクリア",
        "Step": "第二回目の肝試し大会は宵宮と一緒に参加することに決めた。一体どのような試練が待ち構えているのだろう…",
        "Talk": [
            [
                {
                    "N": "宵宮",
                    "T": "あーっ、旅人とパイモンちゃんやんか。あんたらもやっぱ来てたんやなぁ！"
                },
                {
                    "N": "_1005",
                    "T": "宵宮もいたんだな！"
                },
                {
                    "N": "宵宮",
                    "T": "うちのことやったら、前回からとっくに参加してたで！まあ、ちょっと周るんが早かったから、それで会えへんかったんかもしれへんな。"
                },
                {
                    "N": "宵宮",
                    "T": "第一回戦で勝ったんはあんたらやって聞いたで。めっちゃすごいやんか！うちも最後の最後、団子牛乳の隠し場所は見つけたんやけどなぁ…一歩遅かったわ。"
                },
                {
                    "N": "_1005",
                    "T": "実はどうやって見つけたのかは、オイラもよくわかってないんだ。"
                },
                {
                    "N": "_1005",
                    "T": "こいつの後ろにずっと隠れてたら、いつの間にか勝ってたんだぜ！"
                },
                {
                    "N": "宵宮",
                    "T": "へえ？あんた、見かけによらず、肝試し大会の達人やねんな？"
                },
                {
                    "N": "宵宮",
                    "T": "そういうことやったら、うちと組まへん？うちらが力合わせたら、次も絶対楽に勝てるやろ。"
                },
                {
                    "N": "_0",
                    "T": "宵宮と一緒に参加したい。"
                },
                {
                    "N": "宵宮",
                    "T": "ええん？よかったぁ！安心してーな、うちを選んだことは間違ってへんかったって、証明したるで。"
                },
                {
                    "N": "宵宮",
                    "T": "一気に試合を勝ち取るんや…花火が空に上がるみたいにな！しゅっぱっと、他の人が反応もでけへんうちに、試合は終わりっちゅうことや。"
                },
                {
                    "N": "_0",
                    "T": "もう少し考えさせて…"
                },
                {
                    "N": "宵宮",
                    "T": "せやな。よう考えな、一番ええ相棒は選べへん…さすがは前回の勝者やわ。"
                },
                {
                    "N": "宵宮",
                    "T": "言うて、うちもすごいねんで。うちは、もう何回も肝試し大会に参加したことがあるさかい。"
                },
                {
                    "N": "宵宮",
                    "T": "うちと組んだら、ごっつい競争相手を一人仲間にできんねんで！ははっ、よう考えてや。"
                }
            ]
        ]
    },
    "4009013": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "宵宮",
                    "T": "あんた、一つ目小僧なん？"
                },
                {
                    "N": "一つ目小僧",
                    "T": "そ、そうだ！"
                },
                {
                    "N": "宵宮",
                    "T": "緊張せんでええって。うちは長野原花火屋の宵宮や。"
                },
                {
                    "N": "一つ目小僧",
                    "T": "あっ…！昔、すっごく遠い場所からだけど「長野原」の花火を見たことがあるよ。空で散って行くのが、とてもきれいだった…"
                },
                {
                    "N": "宵宮",
                    "T": "ほんま？ほな約束しよ、また花火持って一緒に遊ぼな！"
                },
                {
                    "N": "一つ目小僧",
                    "T": "本当？ありがとう…！それと、失礼ですが、こちらは楓原万葉様でしょうか？"
                },
                {
                    "N": "楓原万葉",
                    "T": "いかにも。様と付ける必要などない、ただの四方を彷徨う浪人でござる。"
                },
                {
                    "N": "一つ目小僧",
                    "T": "昔、野外であなたの剣捌きを目にして…あの時はたくさんの敵と立ち向かっていたにも関わらず、落ち着いていらっしゃった。"
                },
                {
                    "N": "楓原万葉",
                    "T": "それは恐らく拙者が稲妻から離れたときのことでござろう。お主の言うほどではない…拙者も苦労してやっと離れることができたのでござる。"
                },
                {
                    "N": "楓原万葉",
                    "T": "それも、神里家当主の助けがあってのこと。そういえば、こちらがその恩人の妹君でござる。"
                },
                {
                    "N": "一つ目小僧",
                    "T": "も、もしかしてあの…「白鷺の姫君」？"
                },
                {
                    "N": "神里綾華",
                    "T": "そんなに畏まらずとも…"
                },
                {
                    "N": "一つ目小僧",
                    "T": "こんなにすごい人と知り合えるなんて…ぼくは夢でも見てるのか？"
                },
                {
                    "N": "ゴロー",
                    "T": "話しかけないのか？"
                },
                {
                    "N": "河童",
                    "T": "すまねぇ、おいらは臆病者で…"
                },
                {
                    "N": "ゴロー",
                    "T": "そうか？変だな、俺と話してるときはそんな感じはしないけど。"
                },
                {
                    "N": "河童",
                    "T": "おいらも何でだかわからねぇんだ。ゴロー様と話すときはペラペラ喋れて、何となく落ち着けるというか。"
                },
                {
                    "N": "河童",
                    "T": "この三人の中で、肝っ玉が一番小さいのがおいらなんだ。前、水の中に石を投げる人がいたんだけど、それだけでおいらはビビッて水の中に何日も隠れてた…"
                },
                {
                    "N": "河童",
                    "T": "あっ、すまねぇ、無意識に自分の悩みを語り始めちまった。変だな、昔はこんなんじゃなかったのに…"
                },
                {
                    "N": "ゴロー",
                    "T": "大丈夫だぞ、みんな向き不向きがある。大事なのは勇気を出して、変わろうとすることだ。"
                },
                {
                    "N": "トーマ",
                    "T": "なあ、なんの話をしてるんだ？オレたちも入れてくれよ。"
                },
                {
                    "N": "早柚",
                    "T": "河童…初めて見た…"
                },
                {
                    "N": "河童",
                    "T": "こ、こんにちは。"
                },
                {
                    "N": "妖狐",
                    "T": "本当に、荒瀧様には感謝するばかりだ。こんなにすごい方々を連れて来られるとは…"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "ガーッハッハッ！何てったって俺様は最強無敵の、荒瀧·唯我独尊·一斗だからな！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "それに、俺様が親分をやってる荒瀧派にいるやつらは、みんな名の通ったやつばかりだ！"
                },
                {
                    "N": "_1005",
                    "T": "おい、一斗！また嘘ついてるな！"
                },
                {
                    "N": "_1005",
                    "T": "みんなは肝試し大会に来ただけで、おまえに連れられてきたわけじゃないだろ！それにほとんどのやつは、おまえと大して仲良くないじゃないか！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "くそ、こんな時にばらすなよ！パイモン！"
                },
                {
                    "N": "_1005",
                    "T": "へへっ、教えてやるよ。一斗はそんなにすごくないんだぞ。"
                },
                {
                    "N": "_1005",
                    "T": "稲妻の人脈王といえば、やっぱりこのオイラ——と、この隣にいる旅人だ！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "なんだとぉ？誰の知り合いが一番多いか俺様と勝負してみるか？"
                },
                {
                    "N": "_1005",
                    "T": "やるなら付き合うぞ、怖いことなんかあるもんか！"
                },
                {
                    "N": "妖狐",
                    "T": "コホッ…お二人とも、喧嘩はやめるのだ。わたしから見れば、みなすごい人だ。"
                },
                {
                    "N": "妖狐",
                    "T": "しかも、羨むほどの友情がある。それは、鎌井様とお侍様のような…"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "ガーッハッハッ、それはもちろん——"
                },
                {
                    "N": "晃",
                    "T": "親分——！！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "俺様の子分たちだ！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "まずい、俺様としたことが。妖怪たちのことばかり気にして、こいつらをビビらせることを忘れてたぜ！"
                },
                {
                    "N": "守",
                    "T": "親分！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "コホン…お前ら帰ってきたか。これは…"
                },
                {
                    "N": "晃",
                    "T": "親分、ごめんなさい！！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "はぁ？"
                },
                {
                    "N": "守",
                    "T": "親分の賢明な判断を疑ったなんて。"
                },
                {
                    "N": "晃",
                    "T": "肝試し大会、マジで怖かった！幽霊、ここ絶対幽霊がいるって！！"
                },
                {
                    "N": "元太",
                    "T": "今思い返しても震えが止まらない…でも、この刺激は確かに楽しくもあったな…"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "あっ…えー…ガーッハッハッ！だから言っただろう、お前らが信じなかっただけだ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "ほらほら、もう怖がるな。俺様からの種明かしだ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "本当はだな、ここに幽霊なんざいやしねぇ。お前らが見た怖いもんは妖怪たちの仕業で、単なる誤解なんだ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "だよな？"
                },
                {
                    "N": "妖狐",
                    "T": "あー…その、すまぬが、このお三方は知らぬ。"
                },
                {
                    "N": "妖狐",
                    "T": "そなたたちがどこへ行き、何を見たのかはわからぬが、われらとは無関係なはず…"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "ああ？"
                },
                {
                    "N": "_1005",
                    "T": "ええ？"
                },
                {
                    "N": "_0",
                    "T": "今なんて？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "いやいやいや、妖狐の姉ちゃん、今は冗談の時じゃないぜ！"
                },
                {
                    "N": "妖狐",
                    "T": "じょ、状況はよくわからぬが、わたしは冗談など申さぬ…"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "お前らじゃないとしたら、まさか肝試し大会に、ほ、本当に幽霊がいるのか！？"
                },
                {
                    "N": "_0",
                    "T": "そういえば、艶やかな恰好の女の人を見た…"
                },
                {
                    "N": "_1005",
                    "T": "そうそう！あいつ、おまえらの仲間だろ？オイラたちと一緒に秋津遊芸までして遊んだんだぞ。"
                },
                {
                    "N": "妖狐",
                    "T": "……"
                },
                {
                    "N": "妖狐",
                    "T": "お、お二人が会ったという方は知らぬが…"
                },
                {
                    "N": "妖狐",
                    "T": "今回、祭りをやりたいと思ったのは、われら三人だけ…"
                },
                {
                    "N": "_1005",
                    "T": "助けてくれぇ！！オイラたち幽霊に会ったぞ——！！"
                },
                {
                    "N": "晃",
                    "T": "親分、助けて——！！！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "おおお落ち着け、とりあえず落ち着け！お、おち、落ちつけぇぇぇーー！！"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "やかましいなぁ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "ん？お前は天領奉行の…"
                },
                {
                    "N": "_1005",
                    "T": "平蔵！！"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "安心してよ。例え幽霊がいたって、君たちのうるさい声を聞いたら気絶するって。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "一斗、その子分たちを連れて、他の人たちにも状況を説明してきてくれる？"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "旅人、パイモン、僕についてきて。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "おっ…おう！"
                },
                {
                    "N": "_1005",
                    "T": "わかったぞ！ふぅ…平蔵がいてくれれば、なんだかちょっとだけ安心だぜ…"
                }
            ]
        ]
    },
    "4009014": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "神里綾華",
                    "T": "まさか本当に噂通り、肝試し大会ではおかしなことが起こるものなのでしょうか…"
                },
                {
                    "N": "神里綾華",
                    "T": "どうかお気をつけて。"
                }
            ]
        ]
    },
    "4009015": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "楓原万葉",
                    "T": "風には不安が漂い、恐怖は蔓延する。"
                },
                {
                    "N": "楓原万葉",
                    "T": "これこそが肝試し大会のあるべき姿かもしれぬな？拙者にとっても珍しい体験でござる。"
                }
            ]
        ]
    },
    "4009016": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "ゴロー",
                    "T": "「黙念黙唱、常に静かで清らかであれ。神鬼のことは、気にすること勿れ…」"
                },
                {
                    "N": "ゴロー",
                    "T": "あっ、これは珊瑚宮様が虎の巻に書いた言葉なんだ。珊瑚宮様はやましいところがないなら、恐れる必要はないと言ってた。"
                },
                {
                    "N": "ゴロー",
                    "T": "珊瑚宮様がここにいれば良かったのに。彼女ならここで何が起こったのか、すぐにはっきりさせられたはずだ。"
                }
            ]
        ]
    },
    "4009017": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "宵宮",
                    "T": "ほんまに「幽霊」が混ざり込んだん？"
                },
                {
                    "N": "宵宮",
                    "T": "うちも探すわ。まだ幽霊にはそんな会ったことないねん！めっちゃ気になるわぁ！"
                }
            ]
        ]
    },
    "4009018": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "トーマ",
                    "T": "若は、この状況を予想していたはず…"
                },
                {
                    "N": "トーマ",
                    "T": "オレは若を信頼している。しかし、お嬢もまだここにいる…念のため、早くはっきりさせないとな。"
                }
            ]
        ]
    },
    "4009041": {
        "Desc": "",
        "Talk": []
    },
    "4009042": {
        "Desc": "",
        "Talk": []
    },
    "4009019": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "早柚",
                    "T": "しーっ…ここは拙がいつも隠れている場所、安全だ。"
                },
                {
                    "N": "早柚",
                    "T": "一つ秘訣を教えてやる。目をふさげば、怖いものは消える…"
                }
            ]
        ]
    },
    "4009021": {
        "Desc": "第二回目の肝試し大会をクリア",
        "Step": "第二回目の肝試し大会は早柚と一緒に参加することに決めた。一体どのような試練が待ち構えているのだろう…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "巫女のお姉さん——！！変だな…ここにはいないみたいだぜ。"
                },
                {
                    "N": "_1005",
                    "T": "うわっ、これなんだ？見てみろ、掲示板に赤い文字があるぞ！"
                },
                {
                    "N": "_1005",
                    "T": "「最後の…もの…羽子板。」"
                },
                {
                    "N": "_1005",
                    "T": "肝試し大会の最後の探し物は羽子板ってことか？"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "どうやらあの巫女は、僕たちに三周目を完遂してほしいみたいだね。"
                },
                {
                    "N": "_1005",
                    "T": "でも、彼女は？"
                },
                {
                    "N": "_1005",
                    "T": "ま、まさか幽霊に連れ去られたのか！？"
                },
                {
                    "N": "_1005",
                    "T": "次はまさかオイラだったりしないよな？ううっ、おまえと離れたくないよぉ。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "筆跡は乱雑だけど、周りに抵抗した痕跡はない…確かに変だね。それにしても、字が少し多いな…"
                },
                {
                    "N": "_0",
                    "T": "平蔵は何かわかった？"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "三試合で使った三つのものは、それぞれ三つの勢力によって選ばれたものだと、僕は考える。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "資金を支援した商人は団子牛乳を選び、人手を提供した社奉行はうちわを選んだ。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "そして「羽子板」はたぶん鳴神大社の人が選んだんだろうね。何か特別な意味があるのかな？"
                },
                {
                    "N": "_1005",
                    "T": "意味なんて今はいいんだよ。それよりオイラたち、本当に肝試し大会の三周目に参加するのか？"
                },
                {
                    "N": "_1005",
                    "T": "そりゃ、噂の豪華御進物にも興味はあるけど、オイラは安全のほうが大事だと思うぞ！"
                },
                {
                    "N": "_1005",
                    "T": "えっと…うーん…戦略的撤退、っていうのはどうだ！"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "僕はここに残るよ。依頼はまだ終わってないからね。"
                },
                {
                    "N": "鹿野院平蔵",
                    "T": "未知は恐怖をもたらす…未知から真相を探すのが、探偵の仕事ってこと。"
                },
                {
                    "N": "_1005",
                    "T": "わかった。平蔵がそういうのを聞いたら、確かにさっきよりは怖くなくなったぞ…"
                },
                {
                    "N": "_1005",
                    "T": "うん！じゃあ、オイラたちも少し待ってみようぜ。"
                },
                {
                    "N": "_1005",
                    "T": "もしかしたら、巫女のお姉さんもたまたま用事があって離れただけで、またすぐ戻ってくるかもしれないしな…"
                }
            ]
        ]
    },
    "4009022": {
        "Desc": "",
        "Talk": []
    },
    "4009023": {
        "Desc": "",
        "Talk": []
    },
    "4009024": {
        "Desc": "",
        "Talk": []
    },
    "4009025": {
        "Desc": "",
        "Talk": []
    },
    "4009026": {
        "Desc": "",
        "Talk": []
    },
    "4009027": {
        "Desc": "",
        "Talk": []
    },
    "4009043": {
        "Desc": "",
        "Talk": []
    },
    "4009044": {
        "Desc": "",
        "Talk": []
    },
    "4009028": {
        "Desc": "",
        "Talk": []
    },
    "4009030": {
        "Desc": "第二回目の肝試し大会をクリア",
        "Step": "第二回目の肝試し大会はトーマと一緒に参加することに決めた。一体どのような試練が待ち構えているのだろう…",
        "Talk": []
    },
    "4009031": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "宵宮",
                    "T": "なぁ、見てみぃ！このうちわ、これが探しとった「扇」ちゃうか？"
                },
                {
                    "N": "宵宮",
                    "T": "キレイな模様が描かれとるわ…花火やろか？とにかく、祭りの雰囲気って感じやわ！"
                },
                {
                    "N": "宵宮",
                    "T": "これが見つかったってことは、うちらは今回の試合に勝ったっていうことやんな？これ持って戻ろ！"
                },
                {
                    "N": "_1005",
                    "T": "うぅ…やっと終わった。"
                },
                {
                    "N": "_1005",
                    "T": "一斗はまだ怪しいやつらを追いかけてるのか？オイラ、なんだか心配だぞ…ちょっと探してみないか？"
                },
                {
                    "N": "宵宮",
                    "T": "ん？何か他に用事あるん？そやったら、うちが先にうちわ、持って帰っとこか？"
                },
                {
                    "N": "_1005",
                    "T": "おう、ありがとな。"
                },
                {
                    "N": "宵宮",
                    "T": "気にせんといて。あんたらと一緒に肝試し大会に参加できて楽しかったわ！また何か楽しいことがあったら、うちにも声かけてな！"
                }
            ]
        ]
    },
    "4009032": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "早柚",
                    "T": "ふぅ…ここは安全のようだ…"
                },
                {
                    "N": "早柚",
                    "T": "いつの間にかこんなに遠いところまで来た。拙も少し背が伸びただろうか？"
                },
                {
                    "N": "_0",
                    "T": "少し伸びたみたい。"
                },
                {
                    "N": "早柚",
                    "T": "本当か？よかった。"
                },
                {
                    "N": "_0",
                    "T": "分からない。"
                },
                {
                    "N": "早柚",
                    "T": "そんな…"
                },
                {
                    "N": "_1005",
                    "T": "それより、このうちわを見てみろ。これがオイラたちが探してる「扇」だったのか？"
                },
                {
                    "N": "_1005",
                    "T": "花火も描かれてるぞ。祭りうちわみたいだな！"
                },
                {
                    "N": "早柚",
                    "T": "そしたら、肝試し大会の第二回戦はこれで終わりか？"
                },
                {
                    "N": "_1005",
                    "T": "終わりだな。えへへ、オイラたち、また勝っちゃったぜ！"
                },
                {
                    "N": "早柚",
                    "T": "よかった。うぅ、力が抜けたら…眠くなる…"
                },
                {
                    "N": "_1005",
                    "T": "一斗はまだ怪しいやつらを追いかけてるのか？オイラ、なんだか心配だぞ…ちょっと探してみないか？"
                },
                {
                    "N": "早柚",
                    "T": "それじゃ、拙は先にうちわを持って寝に帰るから。主らも早く戻ってくるんだぞ…"
                }
            ]
        ]
    },
    "4009033": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "トーマ",
                    "T": "これ、探してた「扇」じゃないか？"
                },
                {
                    "N": "トーマ",
                    "T": "どうやら今回、オレたちはツイてたみたいだね。他の人たちよりも早く手に入れられた。"
                },
                {
                    "N": "_1005",
                    "T": "どれどれ、花火の模様が描かれてるぞ…祭りうちわみたいだな。"
                },
                {
                    "N": "_1005",
                    "T": "意外だな…てっきり綾人は扇子を選んだんだと思ってたぞ。綾華がいつも使ってるみたいな扇子をさ。"
                },
                {
                    "N": "トーマ",
                    "T": "確かにこれは若が普段使っているような「扇」じゃないな…"
                },
                {
                    "N": "トーマ",
                    "T": "まあとにかく、お題の「扇」も見つかったことだし戻ろうか。"
                },
                {
                    "N": "_1005",
                    "T": "一斗はまだ怪しいやつらを追いかけてるのか？オイラ、なんだか心配だぞ…ちょっと探してみないか？"
                },
                {
                    "N": "トーマ",
                    "T": "うん？君たちはまだここにいるのかい？それじゃ、先に「扇」を持って帰っておくよ。"
                },
                {
                    "N": "トーマ",
                    "T": "三連勝まで、残り一試合だな。体調と精神状態を整えて、頑張れよ。"
                }
            ]
        ]
    },
    "4009034": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "巫女",
                    "T": "どうやらお相手が見つかったようですね。今回も引き続き、好運に恵まれるのでしょうか？"
                },
                {
                    "N": "巫女",
                    "T": "もちろん、勝利そのものが「好運」であるかどうかは、考えものですが。うふふふっ…"
                },
                {
                    "N": "巫女",
                    "T": "とにかく、今回探してきてほしいものを発表しますね。"
                },
                {
                    "N": "巫女",
                    "T": "その名も…「扇」です。"
                },
                {
                    "N": "_1005",
                    "T": "扇って言うと、オイラも知ってるあの扇子のことか？"
                },
                {
                    "N": "巫女",
                    "T": "社奉行の当主自らお選びになった扇は今、鎮守の森のとある場所で静かに眠っています。"
                },
                {
                    "N": "巫女",
                    "T": "さて、導きの準備はすでに整いました。しかし、森に潜む暗闇も迫ってきています。"
                },
                {
                    "N": "巫女",
                    "T": "うふふふっ…持ちこたえられそうにない時は、諦めるのが一命を取り留めるための道かもしれませんよ。"
                },
                {
                    "N": "_1005",
                    "T": "諦めたりなんかしないぞ！さあ、出発だ！"
                }
            ]
        ]
    },
    "4009035": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "巫女",
                    "T": "どうやらお相手が見つかったようですね。今回も引き続き、好運に恵まれるのでしょうか？"
                },
                {
                    "N": "巫女",
                    "T": "もちろん、勝利そのものが「好運」であるかどうかは、考えものですが。うふふふっ…"
                },
                {
                    "N": "巫女",
                    "T": "とにかく、今回探してきてほしいものを発表しますね。"
                },
                {
                    "N": "巫女",
                    "T": "その名も…「扇」です。"
                },
                {
                    "N": "_1005",
                    "T": "扇って言うと、オイラも知ってるあの扇子のことか？"
                },
                {
                    "N": "巫女",
                    "T": "社奉行の当主自らお選びになった扇は今、鎮守の森のとある場所で静かに眠っています。"
                },
                {
                    "N": "巫女",
                    "T": "さて、導きの準備はすでに整いました。しかし、森に潜む暗闇も迫ってきています。"
                },
                {
                    "N": "巫女",
                    "T": "うふふふっ…持ちこたえられそうにない時は、諦めるのが一命を取り留めるための道かもしれませんよ。"
                },
                {
                    "N": "_1005",
                    "T": "諦めたりなんかしないぞ！さあ、出発だ！"
                }
            ]
        ]
    },
    "4009036": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "巫女",
                    "T": "お相手を見つけましたか？"
                }
            ]
        ]
    },
    "4009045": {
        "Desc": "",
        "Talk": []
    },
    "4009046": {
        "Desc": "",
        "Talk": []
    },
    "4009037": {
        "Desc": "",
        "Talk": []
    },
    "4009004": {
        "Desc": "一斗のところに行って状況を確認する",
        "Step": "肝試し大会の後、森から一斗の声が聞こえた…",
        "Talk": [
            [
                {
                    "N": "早柚",
                    "T": "すぅ…あっ…見つかっちゃった。"
                },
                {
                    "N": "_1005",
                    "T": "え、早柚。おまえも肝試し大会に参加しにきたのか？"
                },
                {
                    "N": "早柚",
                    "T": "うん…すぅ…"
                },
                {
                    "N": "_1005",
                    "T": "どう見ても今起きたばかりじゃないか…いや、今から寝ようとしてるだろ！"
                },
                {
                    "N": "早柚",
                    "T": "肝試し大会が怖いから、拙は目をつぶった。そうすれば怖くなくなる。"
                },
                {
                    "N": "早柚",
                    "T": "でも、目をつぶると寝入ってしまう…"
                },
                {
                    "N": "早柚",
                    "T": "前回は、いきなり飛び出してきた牛の頭の大きな魔物にびっくりして、慌てて木の後ろに隠れた。"
                },
                {
                    "N": "早柚",
                    "T": "目をつぶってしばらく隠れるつもりだったが、あんまり暗いから、うっかり寝てしまった。目が覚めたのは、試合が終わった後だった…"
                },
                {
                    "N": "_1005",
                    "T": "牛の頭をした大きな魔物って…丑雄のことか。"
                },
                {
                    "N": "早柚",
                    "T": "そしたら、二周目で拙とチームを組んでくれる人がいなくなった。"
                },
                {
                    "N": "_1005",
                    "T": "それはかわいそうだな…ちょっと待てよ、そういえば、早柚はなんで肝試し大会に参加しにきたんだよ？"
                },
                {
                    "N": "早柚",
                    "T": "驚くと、背が伸びると聞いたから…"
                },
                {
                    "N": "_1005",
                    "T": "どんな方法だよ！どう聞いても怪しいぞ！"
                },
                {
                    "N": "早柚",
                    "T": "本当かどうか、拙も分からない。でも背が伸びると聞いたからには、試してみたい…"
                },
                {
                    "N": "_1005",
                    "T": "早柚はまだ相手がいないんだろ？どうする、早柚と組むか？"
                },
                {
                    "N": "_0",
                    "T": "早柚と一緒に参加したい。"
                },
                {
                    "N": "早柚",
                    "T": "本当か？拙と一緒に周ってくれるのか？"
                },
                {
                    "N": "早柚",
                    "T": "よかった…でも、拙がまた寝てしまわないように、拙から目を離さないでくれ。"
                },
                {
                    "N": "早柚",
                    "T": "怖いけど、今回は怖いのに向き合おうと思う。"
                },
                {
                    "N": "_0",
                    "T": "もう少し考えさせて…"
                },
                {
                    "N": "早柚",
                    "T": "うん、大丈夫。そもそもこれは拙のことだから。"
                },
                {
                    "N": "早柚",
                    "T": "拙は頑張って恐怖を…そして眠気を克服するぞ。"
                },
                {
                    "N": "早柚",
                    "T": "でも、もし拙と組みたくなったら、いつでも声をかけてくれ…"
                }
            ]
        ]
    },
    "4009005": {
        "Desc": "秋津遊芸の会場に行く",
        "Step": "さっきの不気味な雰囲気は、妖怪たちが祭りの準備をする過程で生まれた誤解だったようだ。いくらか気が楽になったので、浜辺を歩き回ってみよう。",
        "Talk": [
            [
                {
                    "N": "トーマ",
                    "T": "よっ。肝試し大会の一周目を勝ち抜いたって聞いたよ、おめでとう。"
                },
                {
                    "N": "_1005",
                    "T": "トーマ！おまえも一周目からいたのか？"
                },
                {
                    "N": "トーマ",
                    "T": "うん。でも前回、オレの後をこっそりつけてるやつがいる気がしてさ。"
                },
                {
                    "N": "トーマ",
                    "T": "社奉行の者じゃなさそうだし、誰かがわざとこの催しを破壊しにきたんじゃないかと思って、捕まえようとしたんだ。"
                },
                {
                    "N": "トーマ",
                    "T": "だけどあいつは思った以上に逃げ足が速くて、結局逃げられちゃって。気づいたら、試合も終わってたよ。"
                },
                {
                    "N": "_1005",
                    "T": "もしかして、そいつは破壊しにきたんじゃなくて、人をおどかすためにきたんじゃないか？"
                },
                {
                    "N": "トーマ",
                    "T": "人をおどかしに肝試し大会に？うん…確かに、そういう変わったやつもいるだろうけど…"
                },
                {
                    "N": "トーマ",
                    "T": "それより、今度こそオレは腕を奮うつもりだよ。"
                },
                {
                    "N": "_1005",
                    "T": "おう！そう言えばトーマは怪談が好きだって言ってたような…"
                },
                {
                    "N": "トーマ",
                    "T": "そうなんだ。だからオレが本気を出せば、君たちの手強いライバルになるかもね。"
                },
                {
                    "N": "トーマ",
                    "T": "ハハ、冗談さ。オレは賞品なんかに興味ない、遊ぶために来ただけだ。"
                },
                {
                    "N": "トーマ",
                    "T": "せっかく若がくれた休暇だし、試合の勝ち負けよりもちゃんと羽を伸ばしたいんだ。"
                },
                {
                    "N": "トーマ",
                    "T": "君たちは相手はいるのかい？よかったらオレと組まない？"
                },
                {
                    "N": "_0",
                    "T": "トーマと一緒に参加したい。"
                },
                {
                    "N": "トーマ",
                    "T": "そうか、ありがとう。"
                },
                {
                    "N": "トーマ",
                    "T": "君たちを今回も勝たせてあげられるかどうかは分からないけど、全力で行くよ。一緒に頑張ろう！"
                },
                {
                    "N": "_0",
                    "T": "もう少し考えさせて…"
                },
                {
                    "N": "トーマ",
                    "T": "うん、まあそうだよね。いい仲間を見つけて、今回も試合を勝ち取れることを願ってるよ。"
                },
                {
                    "N": "トーマ",
                    "T": "君も聞いただろう？鳴神大社が用意した特別な報酬を獲得するには、三連勝する必要があるって。"
                },
                {
                    "N": "トーマ",
                    "T": "それが一体何なのか、オレも見てみたいんだ…今そのチャンスがあるのは君しかいないからね。頑張ってくれよ！"
                }
            ]
        ]
    },
    "4009006": {
        "Desc": "秋津遊芸の会場に行く",
        "Talk": [
            [
                {
                    "N": "宵宮",
                    "T": "どうや、うちと組まへんか？"
                },
                {
                    "N": "_0",
                    "T": "宵宮と一緒に参加したい。"
                },
                {
                    "N": "宵宮",
                    "T": "ええん？よかったぁ！安心してーな、うちを選んだことは間違ってへんかったって、証明したるで。"
                },
                {
                    "N": "宵宮",
                    "T": "一気に試合を勝ち取るんや…花火が空に上がるみたいにな！しゅっぱっと、他の人が反応もでけへんうちに、試合は終わりっちゅうことや。"
                },
                {
                    "N": "_0",
                    "T": "もう少し考えたい。"
                },
                {
                    "N": "宵宮",
                    "T": "そうか、残念やなあ。"
                },
                {
                    "N": "宵宮",
                    "T": "せやけど、あんたの気ぃが変わるんを待ってるで！"
                }
            ]
        ]
    },
    "4009007": {
        "Desc": "秋津遊芸の試合を1回クリアする",
        "Step": "浜辺で以前見たことのある謎の女性に再会した。彼女と秋津遊芸の対決を行い、負けた方は勝った方の願いを一つ叶えることを約束した。",
        "Talk": [
            [
                {
                    "N": "早柚",
                    "T": "あっ…拙と一緒に肝試し大会に参加するのか？"
                },
                {
                    "N": "_0",
                    "T": "早柚と一緒に参加したい。"
                },
                {
                    "N": "早柚",
                    "T": "本当か？拙と一緒に周ってくれるのか？"
                },
                {
                    "N": "早柚",
                    "T": "よかった…でも、拙がまた寝てしまわないように、拙から目を離さないでくれ。"
                },
                {
                    "N": "早柚",
                    "T": "怖いけど、今回は怖いのに向き合おうと思う。"
                },
                {
                    "N": "_0",
                    "T": "もう少し考えたい。"
                },
                {
                    "N": "早柚",
                    "T": "分かった…もし拙と組みたくなったら、いつでも声をかけてくれ。"
                }
            ]
        ]
    },
    "4009008": {
        "Desc": "謎の女性と会話する",
        "Talk": [
            [
                {
                    "N": "トーマ",
                    "T": "ハハ、オレとチームを組むか？"
                },
                {
                    "N": "_0",
                    "T": "トーマと一緒に参加したい。"
                },
                {
                    "N": "トーマ",
                    "T": "そうか、ありがとう。"
                },
                {
                    "N": "トーマ",
                    "T": "君たちを今回も勝たせてあげられるかどうかは分からないけど、全力で行くよ。一緒に頑張ろう！"
                },
                {
                    "N": "_0",
                    "T": "もう少し考えたい。"
                },
                {
                    "N": "トーマ",
                    "T": "うん。でも誰とチームを組もうと、頑張ってくれよ。"
                },
                {
                    "N": "トーマ",
                    "T": "もちろん、あまりプレッシャーには感じなくていいからな。そもそも肝試し大会はみんなで楽しむためのものだ。勝ち負けにこだわって苦痛を感じてしまったら、本末転倒だろ？"
                }
            ]
        ]
    },
    "4009009": {
        "Desc": "肝試し大会の会場に戻る",
        "Step": "まさか、彼女の願いが「二度と会いたくない」という、物悲しいものだったとは…これは彼女の本音なのだろうか？とりあえず、妖怪たちのところに行ってみよう。",
        "Talk": [
            [
                {
                    "N": "巫女",
                    "T": "どうやらお相手が見つかったようですね。今回も引き続き、好運に恵まれるのでしょうか？"
                },
                {
                    "N": "巫女",
                    "T": "もちろん、勝利そのものが「好運」であるかどうかは、考えものですが。うふふふっ…"
                },
                {
                    "N": "巫女",
                    "T": "とにかく、今回探してきてほしいものを発表しますね。"
                },
                {
                    "N": "巫女",
                    "T": "その名も…「扇」です。"
                },
                {
                    "N": "_1005",
                    "T": "扇って言うと、オイラも知ってるあの扇子のことか？"
                },
                {
                    "N": "巫女",
                    "T": "社奉行の当主自らお選びになった扇は今、鎮守の森のとある場所で静かに眠っています。"
                },
                {
                    "N": "巫女",
                    "T": "さて、導きの準備はすでに整いました。しかし、森に潜む暗闇も迫ってきています。"
                },
                {
                    "N": "巫女",
                    "T": "うふふふっ…持ちこたえられそうにない時は、諦めるのが一命を取り留めるための道かもしれませんよ。"
                },
                {
                    "N": "_1005",
                    "T": "諦めたりなんかしないぞ！さあ、出発だ！"
                }
            ]
        ]
    },
    "4009010": {
        "Desc": "妖怪たちと会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "一斗——まさか本当にあいつらを捕まえられるなんてな！"
                },
                {
                    "N": "河童",
                    "T": "逃げろって言ったのに、どうして逃げなかったんだよぉ？"
                },
                {
                    "N": "妖狐",
                    "T": "何を言っておる。われらがそなたを放っておくわけがなかろう？"
                },
                {
                    "N": "一つ目小僧",
                    "T": "もう何も言うな！そんなに食いたいならぼくたち三人をまとめて食うがいい！"
                },
                {
                    "N": "一つ目小僧",
                    "T": "た、例えおまえの腹の中に入ったって、ぼくたちは屈しないからな！"
                },
                {
                    "N": "_1005",
                    "T": "食べるだの食べないだの、おまえらはなにかの美味しい食べ物が幽霊になったやつなのか？"
                },
                {
                    "N": "_1005",
                    "T": "一斗も、なんでずっと黙ってるんだよ？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "うーん…こいつら、なーんか見覚えがあるんだよな…"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "あっ！鬼婆婆が見せてくれた「妖怪百科」に載ってたやつらじゃねぇか？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "妖狐と河童、それに一つ目小僧だ！そうだろ？こいつら、妖怪だぜ。"
                },
                {
                    "N": "妖狐",
                    "T": "ようやく分かったか？"
                },
                {
                    "N": "河童",
                    "T": "おいら、一目見た時から分かってたぞ。あんたは「鬼」だよな？"
                },
                {
                    "N": "一つ目小僧",
                    "T": "気性が荒く、底知れぬ力の持ち主で、見かける妖怪すべてを丸くこねて食ってしまうっていう「鬼」だ！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "そんなでたらめな噂、一体どこの誰が流しやがったんだ！？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "それにお前らこそ、ずっとひとをたぶらかしやがって、一体何の真似だ？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "俺様は見たぞ。お前らがこっそりこいつの後ろをついて回って、色んな変なものを出しながらこいつをおどかそうとしてたのをな。"
                },
                {
                    "N": "_1005",
                    "T": "おまえらの仕業だったのかよ！"
                },
                {
                    "N": "河童",
                    "T": "人をおどかすつもりはなかったんだ。おいらたちはただ——"
                },
                {
                    "N": "妖狐",
                    "T": "……"
                },
                {
                    "N": "一つ目小僧",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "安心して言ってみて。"
                },
                {
                    "N": "_0",
                    "T": "力になれるかも。"
                },
                {
                    "N": "一つ目小僧",
                    "T": "本当か？怒ってないのか？"
                },
                {
                    "N": "_1005",
                    "T": "さっきはなん回もおどかされたけど、どうやらおまえらもわざとやってたわけじゃなさそうだしな。"
                },
                {
                    "N": "_1005",
                    "T": "とにかくまず理由を聞いてから、許すかどうかは考えるぜ！"
                },
                {
                    "N": "妖狐",
                    "T": "実は…われらは祭りを開催したいのだ。"
                },
                {
                    "N": "妖狐",
                    "T": "妖怪たちが主催し、人も参加できる祭りを。"
                },
                {
                    "N": "_0",
                    "T": "「三川花祭」？"
                },
                {
                    "N": "_1005",
                    "T": "あっ、影が言ってたやつだな！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "三川花祭か、その名前なら俺様にも馴染みがあるぜ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "昔の大妖怪たちが開催した、賑やかな祭りだったらしい。俺様の「荒瀧極上盛世豪鼓大祭典」にも劣らねぇほどにな！"
                },
                {
                    "N": "妖狐",
                    "T": "「三川花祭」…それは確かにわれらの夢ではあるのだが…実際、われらの祭りがその名に相応しいと言うには程遠いというのは、百も承知なのだ。"
                },
                {
                    "N": "妖狐",
                    "T": "百鬼夜行の時代はもう戻らぬ。われらはただ山に住まう、しがない妖怪だ。"
                },
                {
                    "N": "妖狐",
                    "T": "ご覧の通り、われらにはほんの少しの妖力しか残っておらぬから、ちゃんとした祭りを開催するのは不可能なのだ。"
                },
                {
                    "N": "妖狐",
                    "T": "それでも…われらはこの方法で人と接触したい。そして、感謝の気持ちを伝えたい。"
                },
                {
                    "N": "_1005",
                    "T": "感謝？"
                },
                {
                    "N": "河童",
                    "T": "そうだ。おいらたちは野外に住んでるから、色んな魔物から襲撃を受けちまうんだ。"
                },
                {
                    "N": "河童",
                    "T": "あいつらはおいらたちの縄張りに入ってきて大暴れした上、食べ物を渡せって脅迫してくるんだ…時には殴られることもあった。"
                },
                {
                    "N": "河童",
                    "T": "おいらたちがようやく一息つけたのは、人間の冒険者たちが野に入って、魔物を追い払ってくれたおかげだったんだ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "なるほどな。人から恩を受けたからには、力不足だとしても恩を返したいって考えるもんだよな。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "気を落とすことはねぇ！お前らも堂々とした漢だぜ！"
                },
                {
                    "N": "_1005",
                    "T": "ってことは、砂浜の「秋津遊芸」はおまえらが用意したものだったのか？"
                },
                {
                    "N": "一つ目小僧",
                    "T": "そうだよ、遊んだ？面白かった？"
                },
                {
                    "N": "一つ目小僧",
                    "T": "伝説の中の「秋津羽戯」を参考にして作ったんだ。沢山の妖力を消耗して、やっとのことで建てられた。"
                },
                {
                    "N": "一つ目小僧",
                    "T": "妖力が残り少なくなったから、森に屋台を置いてお祭りの雰囲気を盛り上げようとしたんだ。"
                },
                {
                    "N": "妖狐",
                    "T": "そなたたちにずっとついてたのは、その反応を見たいからだったのだ。"
                },
                {
                    "N": "_1005",
                    "T": "「秋津遊芸」って、そんなに大事なものなのか？どうして妖力をほとんどあれに使っちゃったんだよ？"
                },
                {
                    "N": "_1005",
                    "T": "もっと美味しい食べ物の屋台を作ってくれたら、オイラはきっと旅人を連れて思いっ切り食べてたぜ！"
                },
                {
                    "N": "一つ目小僧",
                    "T": "そういうものなのか？"
                },
                {
                    "N": "妖狐",
                    "T": "実を言うと、われらはいままで人間に接触したことがなかった。だから何が好きなのかもわからなかったのだ…"
                },
                {
                    "N": "妖狐",
                    "T": "「秋津遊芸」を優先して建てたのは、とある伝説を聞いたからだ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "あっ、それって——"
                },
                {
                    "N": "妖狐",
                    "T": "数百年前、妖怪と人間が祭りで出会った物語だ。"
                },
                {
                    "N": "妖狐",
                    "T": "言い伝えによれば、三川花祭は「参加者を思う存分楽しませて帰らせる」もので、秋津羽戯は友情の印とされておった。"
                },
                {
                    "N": "妖狐",
                    "T": "だから、こうして祭りをやろうと言うとき、すぐに秋津羽戯を思いついたのだ。"
                },
                {
                    "N": "妖狐",
                    "T": "だが…本物の秋津羽戯はとうの昔に消えておる。われらは、通りすがりの商人から話を聞いてあれを作った…それで、名前を秋津遊芸に変えたのだ。"
                },
                {
                    "N": "_0",
                    "T": "閉じ込められた人がいるって聞いた。"
                },
                {
                    "N": "一つ目小僧",
                    "T": "あれはぼくたちのせいじゃない！"
                },
                {
                    "N": "河童",
                    "T": "おいらたちも、どこに問題があったのかさっぱりなんだ！"
                },
                {
                    "N": "妖狐",
                    "T": "先日われらは秋津遊芸を封鎖して、どこが悪いのかしっかり調べた。"
                },
                {
                    "N": "妖狐",
                    "T": "だが、結局何の問題も見つからんかった…妖力の不安定さが引き起こした特殊な状況なのやもしれぬ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "こいつらが嘘を言ってるようには見えないぜ。本当に想定外だったのかもな。"
                },
                {
                    "N": "一つ目小僧",
                    "T": "でも、あの事故から、だれも来てくれなくなった。"
                },
                {
                    "N": "河童",
                    "T": "そう、それから水色の髪をした兄ちゃんがやってきたんだ。この一帯を回ってさ…"
                },
                {
                    "N": "妖狐",
                    "T": "鋭利な目つきであったから、恐らくわれらに気づいていたのであろう。"
                },
                {
                    "N": "妖狐",
                    "T": "だが、彼は何も言わずに、すぐ去っていった。"
                },
                {
                    "N": "一つ目小僧",
                    "T": "それでね、よくわからないけど、鎮守の森に沢山の人が来たんだ！"
                },
                {
                    "N": "一つ目小僧",
                    "T": "秋津遊芸の方にもまた人が来るようになって、本当によかったよ。"
                },
                {
                    "N": "_1005",
                    "T": "水色の髪の兄ちゃん？"
                },
                {
                    "N": "_0",
                    "T": "綾人さんだと思う。"
                },
                {
                    "N": "_1005",
                    "T": "そういえば、綾人が選んだ「扇」も祭り用のうちわだったよな…もしかしてあいつ、妖怪たちのことを知ってて、ここで肝試し大会を開いたのか？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "なんだ？綾人の兄貴も肝試し大会に参加してたのか？"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "もしかして、オニカブトムシを捕まえに来たのか？ハハッ、それならこの前俺様が捕まえたオニカブトムシを連れて来ればよかったぜ！そしたらしっかり勝負ができたのに！"
                },
                {
                    "N": "_1005",
                    "T": "そっか、そういえば一斗ってまだ綾人の正体を知らないんだよな。"
                },
                {
                    "N": "_0",
                    "T": "言わないでおこう。"
                },
                {
                    "N": "_1005",
                    "T": "でも本当にほっとしたぞ…オイラたちが遭った変な出来事はお化けのせいじゃなくて、妖怪たちのしわざだったのか。"
                },
                {
                    "N": "_1005",
                    "T": "ふふん、本当のことが分かれば、肝試しだってそんなに怖くないぞ！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "おい、お前らはきっと人間と遊びたいんだろ。俺様にはその気持ちがよくわかるぜ。"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "今じゃ、俺らのような妖怪は少数派だ。それで孤独に行動するなんてのは、どうしても寂しくなるよな。こうしよう、俺様がお前らの願いを叶えてやる！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "俺様は妖怪でありながら、人間界でも顔が利くんだぜ。この稲妻で俺様の名を知らねぇやつはいねぇ！"
                },
                {
                    "N": "荒瀧一斗",
                    "T": "ガーッハッハ！行くぞ、俺様が案内してやる！"
                },
                {
                    "N": "_1005",
                    "T": "オイラはもうそんなに怖くなくなったし、辺りを回ってみないか？"
                },
                {
                    "N": "_1005",
                    "T": "妖怪たちは祭りをやりたいって言ってたよな。さっきまですごく怖かったから、全然気づかなかったけどさ。"
                },
                {
                    "N": "_1005",
                    "T": "よくよく思い返してみると、この前浜辺で祭り関連のものを見た気がするぞ…行ってみようぜ？もしかしたら、なにか手伝えるかもしれないぞ！"
                }
            ]
        ]
    },
    "4009011": {
        "Desc": "主催側の人間に尋ねる",
        "Step": "妖怪たちと話した後、さっきほど出会った謎の女性は妖怪たちの一員ではないことが判明した…彼女は一体誰なのだろう？",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "あれ、おまえ——前会った変なやつじゃないか！"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "…また君たち？"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "私のところですでに散々な目に遭ったのに、まだ近づこうだなんて。いい度胸してるわね。"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "今度こそ手加減はしないわ。ここから離れないと、私は——"
                },
                {
                    "N": "_1005",
                    "T": "ふふん、もうその手には乗らないぞ！"
                },
                {
                    "N": "_1005",
                    "T": "さっきおまえの仲間たちに会ったんだ。もうぜんぶ白状したぜ！"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "仲間？"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ！おまえらは外で暮らしてる妖怪たちなんだろ？オイラたちはさっき妖狐と河童、それから一つ目小僧に会ったぞ！"
                },
                {
                    "N": "_1005",
                    "T": "おまえはなんの妖怪だ？あ、当ててみるから待てよ…うーん…わからないぜ！"
                },
                {
                    "N": "_1005",
                    "T": "ま、いいや。秋津遊芸を遊びたいんだけど、一緒にやらないか？"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "秋津遊芸…また秋津遊芸…"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "こんなの、いけないのに。もう少し我慢すれば…できるのに！"
                },
                {
                    "N": "_1005",
                    "T": "どうしたんだ？どこか具合でも悪いのかよ？"
                },
                {
                    "N": "_1005",
                    "T": "お腹が空いたのか？結構憔悴してるみたいだけど、夜ぐっすり眠れなかったのか？"
                },
                {
                    "N": "_1005",
                    "T": "心配するな。一斗はもう、おまえの仲間を連れて新しい友達を作りに行ったぞ！"
                },
                {
                    "N": "_0",
                    "T": "一斗は頼りになる。"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちも{M#君}{F#あなた}たちの友達。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ、なんにも心配する必要はないんだ。ほら、秋津遊芸をやろうぜ。"
                },
                {
                    "N": "_1005",
                    "T": "どっちが早くできるか見てみようぜ。勝った人は負けた人に一つだけ願いを叶えてもらうってことでどうだ？"
                },
                {
                    "N": "_1005",
                    "T": "ほら、始めるぞ。元気出していこうぜ！"
                }
            ]
        ]
    },
    "4009012": {
        "Desc": "平蔵と会話する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "ふぅ——さすがだな！こんなに早くすべての元素ブロックを片付けるなんて。"
                },
                {
                    "N": "_1005",
                    "T": "今回はもう勝ったも同然だぜ！ほら、おまえの番だぞ。"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "…いいわ、見てなさい。"
                },
                {
                    "N": "???",
                    "T": "目の前の人が想像もできないスピードで一局を終わらせた。"
                },
                {
                    "N": "_1005",
                    "T": "ほぼ全部、真ん中に当たってる！しかも旅人より早かったぞ！"
                },
                {
                    "N": "_1005",
                    "T": "目の眩むような一局だったな…オイラ、頭がフラフラしてきたぞ。おまえはちゃんと見えたか？"
                },
                {
                    "N": "_0",
                    "T": "#{M#俺}{F#私}たちの負け。"
                },
                {
                    "N": "_0",
                    "T": "#{M#君}{F#あなた}の勝ち。"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "ルールが変わったって、君たちのような初心者には負けないわ。"
                },
                {
                    "N": "_1005",
                    "T": "そっか！よく考えてみたら、おまえも妖怪なわけだもんな。秋津遊芸っておまえらが作ったわけだし。"
                },
                {
                    "N": "_1005",
                    "T": "強いわけだぜ…いいぞ、オイラは約束を守るやつだからな。願いを一つ叶えてやるぜ。"
                },
                {
                    "N": "_1005",
                    "T": "先に言っておくけど、オイラたちができないことや悪いことには乗らないぞ。"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "願い？私は…"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "…私は君たちと二度と会いたくない。"
                },
                {
                    "N": "_1005",
                    "T": "えっ？ついさっきまで一緒に楽しんでたのに——"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "だからこそ…"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "私の前に二度と姿を見せないで、私に話しかけないで。"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "これは君たちに「できること」よね？"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "これは私からの最後通牒よ。次に会うことがあれば、私は…えっと…君たちの魂を盗るから！"
                },
                {
                    "N": "羽生田千鶴",
                    "T": "怖かったら、もうここへ来ないで！"
                },
                {
                    "N": "_1005",
                    "T": "ううぅ、オイラたち、なにか間違ったことでもしたか？"
                },
                {
                    "N": "_0",
                    "T": "きっと邪魔されるのが嫌いなんだよ。"
                },
                {
                    "N": "_0",
                    "T": "誰しも人に言えないことはある。"
                },
                {
                    "N": "_1005",
                    "T": "そっか…でもあいつと秋津遊芸を遊べて楽しかったぞ！また会えたらいいな。"
                },
                {
                    "N": "_1005",
                    "T": "一斗のほうはどうなってるんだろうな？帰ってみるか。"
                }
            ]
        ]
    }
}