// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "魈",
            "ID": "10204",
            "Count": 30
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 21
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 19
        },
        {
            "Name": "淮安",
            "ID": "220201",
            "Count": 18
        },
        {
            "Name": "ヴェル · ゴレット",
            "ID": "220801",
            "Count": 3
        }
    ],
    "Num": "海灯祭 其の三",
    "Title": "海に明霄あり",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SeaLamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41313,
            "Name": "海に明霄あり",
            "Desc": "海灯祭の真っ最中、魈、ガイア、千岩軍の助けを借り、ばかげた「陰謀」を阻止し、愚かな実行犯を捕まえまた、千岩軍に引き渡した。 今日望舒旅館に行き、この事件を魈に報告する予定であった…",
            "Track": [],
            "R": [
                141313
            ],
            "RP": [],
            "Sub": [
                4131301,
                4131302,
                4131303,
                4131304,
                4131305,
                4131306,
                4131307,
                4131313,
                4131308,
                4131309,
                4131320,
                4131314,
                4131310,
                4131311,
                4131312,
                4131315,
                4131319,
                4131316,
                4131317,
                4131318
            ]
        }
    ]
}

var _sq = {
    "4131301": {
        "Desc": "望舒旅館に帰って魈に報告する",
        "Talk": []
    },
    "4131302": {
        "Desc": "魈と会話する",
        "Talk": [
            [
                {
                    "N": "魈",
                    "T": "どうだ、事は解決したか？"
                },
                {
                    "N": "_0",
                    "T": "解決した、だけど…"
                },
                {
                    "N": "魈",
                    "T": "それならいい。"
                },
                {
                    "N": "_0",
                    "T": "明霄の灯を見に行かない？"
                },
                {
                    "N": "魈",
                    "T": "行かぬ。人が多い所は好きではないと言ったはずだ、この時期は特に。"
                },
                {
                    "N": "_0",
                    "T": "今年の明霄の灯は「移霄導天真君」だよ。"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ。すごく神々しい鹿なんだ、一緒に見に行かないか？"
                },
                {
                    "N": "魈",
                    "T": "「移霄導天真君」…"
                },
                {
                    "N": "魈",
                    "T": "所詮ただの霄灯だ。人が作った光るゴミに興味は無い。"
                },
                {
                    "N": "魈",
                    "T": "お前たちだけで行ってくれ。"
                }
            ]
        ]
    },
    "4131303": {
        "Desc": "ヴェル · ゴレットと会話する",
        "Talk": [
            [
                {
                    "N": "ヴェル · ゴレット",
                    "T": "どうやら、また魈様と一緒に大事を成し遂げたようね。"
                },
                {
                    "N": "淮安",
                    "T": "ここまで騒ぎが聞こえてきましたよ。"
                },
                {
                    "N": "ヴェル · ゴレット",
                    "T": "今年の海灯祭もそろそろ終わりだけど、やっぱり行かなかったのね。"
                },
                {
                    "N": "淮安",
                    "T": "はあ、ここ数年、あの方が海灯祭に行ったのを見たことがありません。"
                },
                {
                    "N": "淮安",
                    "T": "海灯祭に行ってもらうよりも、海灯祭をここに持ってくる方が簡単かもしれませんね。"
                },
                {
                    "N": "_1005",
                    "T": "海灯祭を…持ってくる…"
                },
                {
                    "N": "_0",
                    "T": "いいアイデアだ。"
                },
                {
                    "N": "_1005",
                    "T": "それだ！魈が海灯祭に行かないのなら、海灯祭を持ってくればいいんだ！"
                },
                {
                    "N": "淮安",
                    "T": "え？ただの冗談ですよ…本気にしてるんですか？どうやって「運ぶ」のです？"
                },
                {
                    "N": "_1005",
                    "T": "海灯祭を回っていた時に「霄灯」の編み方を教わったんだ。それと、特産品を売ってる屋台も見つけた…"
                },
                {
                    "N": "_1005",
                    "T": "たくさんの美味しいものときれいな霄灯、あと…うん、過去の英雄、それと昔の友人たち。"
                },
                {
                    "N": "_1005",
                    "T": "これが海灯祭の全てだろ？"
                },
                {
                    "N": "ヴェル · ゴレット",
                    "T": "確かにその通りね。でも、どこに配置すれば…"
                },
                {
                    "N": "淮安",
                    "T": "そうですね。少し広い場所がいいでしょう。屋台も作った方がいい。ふむ…<color=#00E1FFFF>旅館の下の方</color>なら場所が空いています。"
                },
                {
                    "N": "淮安",
                    "T": "そこに行っていい場所を探しましょう。どのような屋台がいいのかも大体把握しました…"
                },
                {
                    "N": "淮安",
                    "T": "ふむ…何か参考になるものがあるはずだ、うーん…"
                }
            ]
        ]
    },
    "4131304": {
        "Desc": "屋台を出す適切な場所を探す",
        "Talk": []
    },
    "4131305": {
        "Desc": "続けて適切な場所を探す",
        "Talk": []
    },
    "4131306": {
        "Desc": "続けて適切な場所を探す",
        "Talk": []
    },
    "4131307": {
        "Desc": "淮安と会話する",
        "Talk": [
            [
                {
                    "N": "淮安",
                    "T": "ここがいいですね。うん…静かでぴったりな場所だ。"
                },
                {
                    "N": "淮安",
                    "T": "ではここにしましょう。どのようにして屋台を立てるかも思いつきました。"
                },
                {
                    "N": "淮安",
                    "T": "少しお待ちください。うーん、どこから始めるべきか…"
                },
                {
                    "N": "淮安",
                    "T": "よし、これでいいでしょう。ほら、見てください。"
                },
                {
                    "N": "_0",
                    "T": "支配人、その木工技術…"
                },
                {
                    "N": "淮安",
                    "T": "はは、少しかじっていただけです。何年も前に学んだものなので、もうほとんど覚えていませんが。"
                },
                {
                    "N": "淮安",
                    "T": "これで屋台はできました。ついでに「霄灯」も飾りましたが、いい感じでしょう？"
                },
                {
                    "N": "_0",
                    "T": "霄灯も編めるの？"
                },
                {
                    "N": "淮安",
                    "T": "はは、私のような璃月で生まれ育った者は、ほとんど編めますよ。"
                },
                {
                    "N": "淮安",
                    "T": "そうだ、せっかくの祭り…いい物を食べなくては。料理については考えてありますか？"
                },
                {
                    "N": "_1005",
                    "T": "料理…あ、「杏仁豆腐」！前に魈にごちそうしたことがあるぞ！"
                },
                {
                    "N": "_0",
                    "T": "あと「チ虎魚焼き」も。"
                },
                {
                    "N": "淮安",
                    "T": "「杏仁豆腐」と「チ虎魚焼き」ですね。分かりました、すぐに言笑に用意させます。"
                },
                {
                    "N": "淮安",
                    "T": "ちょうど食材も旅館に揃っていますし、これくらいの料理なら、すぐに作ってくれますよ。"
                },
                {
                    "N": "淮安",
                    "T": "お二人はあの方を呼びに行ってください。ここに来る頃には、料理の準備も終わっていますよ。"
                }
            ]
        ]
    },
    "4131313": {
        "Desc": "",
        "Talk": []
    },
    "4131308": {
        "Desc": "魈と会話する",
        "Talk": [
            [
                {
                    "N": "魈",
                    "T": "何の用だ？"
                },
                {
                    "N": "_0",
                    "T": "一緒に海灯祭に行こう。"
                },
                {
                    "N": "魈",
                    "T": "…人の多いところは好きではない。お前たちだけで行ってくれ。"
                },
                {
                    "N": "_0",
                    "T": "璃月港に行く必要はない。"
                },
                {
                    "N": "魈",
                    "T": "…どういうことだ？"
                },
                {
                    "N": "_0",
                    "T": "海灯祭を運んで来た。"
                },
                {
                    "N": "魈",
                    "T": "「運んで来た」？"
                },
                {
                    "N": "_1005",
                    "T": "もう、だから旅館の下に美味しい物と霄灯をたくさん並べたんだ。周りには人もいないぞ。"
                },
                {
                    "N": "_0",
                    "T": "「杏仁豆腐」と「チ虎魚焼き」もある…"
                },
                {
                    "N": "_1005",
                    "T": "早く降りよう！料理が冷めちゃうぞ！"
                }
            ]
        ]
    },
    "4131309": {
        "Desc": "魈と食事する",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "どうだ、オイラたちが持って来た海灯祭は美味しそうだろう？"
                },
                {
                    "N": "魈",
                    "T": "これがお前たちが運んできた海灯祭か？人間の行動は奇怪でなければダメなのか？"
                },
                {
                    "N": "魈",
                    "T": "なんのために、こんなことをした？"
                },
                {
                    "N": "_0",
                    "T": "魈にも海灯祭に参加してほしかった。"
                },
                {
                    "N": "_0",
                    "T": "海灯祭はみんなの祭りだ。"
                },
                {
                    "N": "魈",
                    "T": "…そうなのか？人の心を理解するのは難しいな。"
                },
                {
                    "N": "_1005",
                    "T": "話はいいから、早く食べようぜ。料理が冷めちゃう。"
                },
                {
                    "N": "_1005",
                    "T": "へへ、オイラは先に食べるからな！"
                },
                {
                    "N": "_1005",
                    "T": "よし、ご飯も食べたし、次は「明霄の灯」を見に行こう。"
                },
                {
                    "N": "_0",
                    "T": "魈も一緒に行こう。"
                },
                {
                    "N": "魈",
                    "T": "お前たちだけで行け。我は興味ない。"
                },
                {
                    "N": "_0",
                    "T": "じゃあ、せめて近くまで送って。"
                },
                {
                    "N": "_0",
                    "T": "お願い、護法夜叉様！"
                },
                {
                    "N": "_1005",
                    "T": "そうだぞ、「明霄の灯」を見に行かなくても…オイラたちを送るくらいはしてくれてもいいだろう。"
                },
                {
                    "N": "_1005",
                    "T": "ここから璃月港まで遠いし、郊外は危険だ…そう、どこもかしこも危険だらけ！"
                },
                {
                    "N": "_1005",
                    "T": "城内までとは言わないから、せめて城の近くまで送ってくれよ。"
                },
                {
                    "N": "魈",
                    "T": "……"
                },
                {
                    "N": "魈",
                    "T": "…ふぅ。"
                },
                {
                    "N": "魈",
                    "T": "分かった、<color=#00E1FFFF>城の近くまで</color>送ろう。"
                },
                {
                    "N": "_1005",
                    "T": "よし！じゃあ、早速出発だ！"
                }
            ]
        ]
    },
    "4131320": {
        "Desc": "",
        "Talk": []
    },
    "4131314": {
        "Desc": "",
        "Talk": []
    },
    "4131310": {
        "Desc": "璃月港に行く",
        "Talk": []
    },
    "4131311": {
        "Desc": "魈と会話する",
        "Talk": [
            [
                {
                    "N": "魈",
                    "T": "送るのはここまでだ。城の中まではついていかぬ。"
                },
                {
                    "N": "_0",
                    "T": "待って。"
                },
                {
                    "N": "魈",
                    "T": "まだ何かあるのか？"
                },
                {
                    "N": "_0",
                    "T": "(仕方ない、ここからでも見えるし…)"
                },
                {
                    "N": "_1005",
                    "T": "おまえも海灯祭で祀られる英雄なんだろ…なんで明霄の灯を見ないんだよ？"
                },
                {
                    "N": "魈",
                    "T": "我は…人が多いのは好きではない。"
                },
                {
                    "N": "魈",
                    "T": "何も悩みのない、穏やかに暮す人々…我と彼らは違う。"
                },
                {
                    "N": "魈",
                    "T": "我は殺戮と共にありすぎた。苦行に慣れ過ぎてしまっている。幸福な人々と一緒にいるのを、我は…"
                },
                {
                    "N": "魈",
                    "T": "…話はここまでだ。"
                },
                {
                    "N": "魈",
                    "T": "ではまた。"
                },
                {
                    "N": "_0",
                    "T": "本当に一緒に見ないの？"
                },
                {
                    "N": "魈",
                    "T": "ただの賑やかしが趣味なのか？"
                },
                {
                    "N": "_0",
                    "T": "どうかな？"
                },
                {
                    "N": "_1005",
                    "T": "おい！これはれっきとした祭りなんだぞ！賑やかしってなんだよ！"
                },
                {
                    "N": "魈",
                    "T": "…れっきとした…"
                },
                {
                    "N": "魈",
                    "T": "もういい。灯りを見に行け。"
                },
                {
                    "N": "魈",
                    "T": "だが気を付けろ。何か危険な目に遭った時は…我の名を呼べ。"
                },
                {
                    "N": "_0",
                    "T": "城内にいなくてもすぐ来れるの？"
                },
                {
                    "N": "魈",
                    "T": "必ず駆けつける。"
                },
                {
                    "N": "魈",
                    "T": "お前でも、この璃月でも、全ての灯り、そして平和を祈る全ての願いは、我に届くのだから。"
                }
            ]
        ]
    },
    "4131312": {
        "Desc": "璃月港に戻る",
        "Talk": []
    },
    "4131315": {
        "Desc": "",
        "Talk": []
    },
    "4131319": {
        "Desc": "",
        "Talk": []
    },
    "4131316": {
        "Desc": "",
        "Talk": []
    },
    "4131317": {
        "Desc": "",
        "Talk": []
    },
    "4131318": {
        "Desc": "",
        "Talk": []
    }
}