// Auto Generated

var _avatar = [
    {
        "_id": 1309,
        "Ver": "2.2v1",
        "Name": "ロビン",
        "Desc": "銀河で有名なピノコニー出身の天環族の歌手。優雅で落ち着いた雰囲気の少女。<br>今回はファミリーの招待を受け、故郷に戻り「調和セレモニー」で歌を披露することになった。<br>「調和」の力で歌声を届け、ファンだけでなく世界中の生命に「共感」を与えることができる。",
        "Rarity": 5,
        "Element": "Phys",
        "Path": "Harmony",
        "SP": 160.0,
        "Skills": [
            130901,
            130902,
            130903,
            130904,
            130906,
            130907
        ],
        "Ranks": [
            130901,
            130902,
            130903,
            130904,
            130905,
            130906
        ],
        "Icon": "avatarshopicon/1309",
        "Pic": "avatardrawcard/1309.png",
        "Mat": [
            114003,
            110421,
            110233,
            110504
        ],
        "Stats": {
            "HP": 1280.664,
            "ATK": 640.332,
            "DEF": 485.1,
            "SPD": 102.0,
            "Aggro": 100.0
        },
        "CV": [
            "",
            "",
            "",
            ""
        ],
        "Camp": 0,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1315,
        "Ver": "2.2v1",
        "Name": "ブートヒル",
        "Desc": "宇宙を放浪するサイボーグカウボーイ。かなり楽観的で、自由奔放。<br>「巡海レンジャー」の一員で、悪を懲らしめるためなら手段を選ばない——<br>その派手な行動は、復讐の対象である「スターピースカンパニー」の注意を引くためである。",
        "Rarity": 5,
        "Element": "Phys",
        "Path": "Hunt",
        "SP": 120.0,
        "Skills": [
            131501,
            131502,
            131503,
            131504,
            131506,
            131507,
            131508
        ],
        "Ranks": [
            131501,
            131502,
            131503,
            131504,
            131505,
            131506
        ],
        "Icon": "avatarshopicon/1315",
        "Pic": "avatardrawcard/1315.png",
        "Mat": [
            114013,
            110421,
            110193,
            110505
        ],
        "Stats": {
            "HP": 1203.048,
            "ATK": 620.928,
            "DEF": 436.59,
            "SPD": 107.0,
            "Aggro": 75.0
        },
        "CV": [
            "",
            "",
            "",
            ""
        ],
        "Camp": 0,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 8005,
        "Ver": "2.2v1",
        "Name": "{NICKNAME}",
        "Desc": "星穹列車に乗車した{F#少女}{M#少年}。<br>星核がもたらす危機を回避するため、星穹列車に同行することを選択した。",
        "Rarity": 5,
        "Element": "Imaginary",
        "Path": "Harmony",
        "SP": 140.0,
        "Skills": [
            800501,
            800502,
            800503,
            800504,
            800506,
            800507
        ],
        "Ranks": [
            800501,
            800502,
            800503,
            800504,
            800505,
            800506
        ],
        "Icon": "avatarshopicon/8005",
        "Pic": "avatardrawcard/8005.png",
        "Mat": [
            111013,
            110400,
            110233,
            110504
        ],
        "Stats": {
            "HP": 1086.624,
            "ATK": 446.292,
            "DEF": 679.14,
            "SPD": 105.0,
            "Aggro": 100.0
        },
        "CV": [
            "",
            "",
            "",
            ""
        ],
        "Camp": 0,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 8006,
        "Ver": "2.2v1",
        "Name": "{NICKNAME}",
        "Desc": "星穹列車に乗車した{F#少女}{M#少年}。<br>星核がもたらす危機を回避するため、星穹列車に同行することを選択した。",
        "Rarity": 5,
        "Element": "Imaginary",
        "Path": "Harmony",
        "SP": 140.0,
        "Skills": [
            800601,
            800602,
            800603,
            800604,
            800606,
            800607
        ],
        "Ranks": [
            800601,
            800602,
            800603,
            800604,
            800605,
            800606
        ],
        "Icon": "avatarshopicon/8006",
        "Pic": "avatardrawcard/8006.png",
        "Mat": [
            111013,
            110400,
            110233,
            110504
        ],
        "Stats": {
            "HP": 1086.624,
            "ATK": 446.292,
            "DEF": 679.14,
            "SPD": 105.0,
            "Aggro": 100.0
        },
        "CV": [
            "",
            "",
            "",
            ""
        ],
        "Camp": 0,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1301,
        "Ver": "2.1v4",
        "Name": "ギャラガー",
        "Desc": "ピノコニーのハウンド家の保安官。来賓には礼儀正しく接しているが、常に警戒心を持っている。何やら複雑な過去があるようだが、自分からそれについて言及することはない。",
        "Rarity": 4,
        "Element": "Fire",
        "Path": "Abundance",
        "SP": 110.0,
        "Skills": [
            130101,
            130102,
            130103,
            130104,
            130106,
            130107,
            130108
        ],
        "Ranks": [
            130101,
            130102,
            130103,
            130104,
            130105,
            130106
        ],
        "Icon": "avatarshopicon/1301",
        "Pic": "avatardrawcard/1301.png",
        "Mat": [
            114003,
            110422,
            110243,
            110504
        ],
        "Stats": {
            "HP": 1305.36,
            "ATK": 529.2,
            "DEF": 441.0,
            "SPD": 98.0,
            "Aggro": 100.0
        },
        "CV": [
            "",
            "",
            "",
            ""
        ],
        "Camp": 0,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1304,
        "Ver": "2.1v4",
        "Name": "アベンチュリン",
        "Desc": "スターピースカンパニー「戦略投資部」の幹部。<br>リスクを好む性格で、常に笑顔を絶やさないが、その本心を人に見せることはない。",
        "Rarity": 5,
        "Element": "Imaginary",
        "Path": "Preservation",
        "SP": 110.0,
        "Skills": [
            130401,
            130402,
            130403,
            130404,
            130406,
            130407
        ],
        "Ranks": [
            130401,
            130402,
            130403,
            130404,
            130405,
            130406
        ],
        "Icon": "avatarshopicon/1304",
        "Pic": "avatardrawcard/1304.png",
        "Mat": [
            114013,
            110417,
            110213,
            110504
        ],
        "Stats": {
            "HP": 1203.048,
            "ATK": 446.292,
            "DEF": 654.885,
            "SPD": 106.0,
            "Aggro": 150.0
        },
        "CV": [
            "",
            "",
            "",
            ""
        ],
        "Camp": 0,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1308,
        "Ver": "2.1v4",
        "Name": "{RUBY_B#よみ}黄泉{RUBY_E#}",
        "Desc": "「巡海レンジャー」を自称する旅人、本名は不明。<br>長い刀を携え、1人で銀河を旅している。",
        "Rarity": 5,
        "Element": "Elec",
        "Path": "Nihility",
        "SP": 9.0,
        "Skills": [
            130801,
            130802,
            130803,
            130804,
            130806,
            130807,
            130814,
            130815,
            130816,
            130817
        ],
        "Ranks": [
            130801,
            130802,
            130803,
            130804,
            130805,
            130806
        ],
        "Icon": "avatarshopicon/1308",
        "Pic": "avatardrawcard/1308.png",
        "Mat": [
            114003,
            110414,
            110223,
            110504
        ],
        "Stats": {
            "HP": 1125.432,
            "ATK": 698.544,
            "DEF": 436.59,
            "SPD": 101.0,
            "Aggro": 100.0
        },
        "CV": [
            "",
            "",
            "",
            ""
        ],
        "Camp": 0,
        "ISN": "",
        "ISD": "",
        "Data": [
            "Trace #3 [Thunder Core]'s additional DMG does not damage Toughness."
        ]
    },
    {
        "_id": 1306,
        "Ver": "2.0",
        "Name": "{RUBY_B#はなび}花火{RUBY_E#}",
        "Desc": "「仮面の愚者」の1人。つかみどころがなく、手段を選ばない人物。<br>危険な演劇のマスターで、役作りに夢中になっている。千の仮面を持ち、万の顔を演じることができる。<br>富、地位、権力…これらは花火にとって重要ではない。彼女を動かせるのは「愉しいこと」だけである。",
        "Rarity": 5,
        "Element": "Quantum",
        "Path": "Harmony",
        "SP": 110.0,
        "Skills": [
            130601,
            130602,
            130603,
            130604,
            130606,
            130607
        ],
        "Ranks": [
            130601,
            130602,
            130603,
            130604,
            130605,
            130606
        ],
        "Icon": "avatarshopicon/1306",
        "Pic": "avatardrawcard/1306.png",
        "Mat": [
            114013,
            110426,
            110233,
            110504
        ],
        "Stats": {
            "HP": 1397.088,
            "ATK": 523.908,
            "DEF": 485.1,
            "SPD": 101.0,
            "Aggro": 100.0
        },
        "CV": [
            "赵爽",
            "Lizzie Freeman",
            "上田麗奈",
            "성예원"
        ],
        "Camp": 110,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1307,
        "Ver": "2.0",
        "Name": "ブラックスワン",
        "Desc": "「ガーデン・オブ・リコレクション」のメモキーパーで、気だるげで謎めいた雰囲気の占い師。<br>他人の「記憶」に辛抱強く耳を傾け、その運命をすべて掌握している。",
        "Rarity": 5,
        "Element": "Wind",
        "Path": "Nihility",
        "SP": 120.0,
        "Skills": [
            130701,
            130702,
            130703,
            130704,
            130706,
            130707
        ],
        "Ranks": [
            130701,
            130702,
            130703,
            130704,
            130705,
            130706
        ],
        "Icon": "avatarshopicon/1307",
        "Pic": "avatardrawcard/1307.png",
        "Mat": [
            111003,
            110415,
            110223,
            110504
        ],
        "Stats": {
            "HP": 1086.624,
            "ATK": 659.736,
            "DEF": 485.1,
            "SPD": 102.0,
            "Aggro": 100.0
        },
        "CV": [
            "杨梦露",
            "Arryn Zech",
            "生天目仁美",
            "김하영"
        ],
        "Camp": 109,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1312,
        "Ver": "2.0",
        "Name": "ミーシャ",
        "Desc": "ピノコニーのホテルのドアボーイ。行儀の良い男の子。<br>ナナシビトに憧れており、いつの日か旅に出ることを夢見ている。",
        "Rarity": 4,
        "Element": "Ice",
        "Path": "Destruction",
        "SP": 100.0,
        "Skills": [
            131201,
            131202,
            131203,
            131204,
            131206,
            131207
        ],
        "Ranks": [
            131201,
            131202,
            131203,
            131204,
            131205,
            131206
        ],
        "Icon": "avatarshopicon/1312",
        "Pic": "avatardrawcard/1312.png",
        "Mat": [
            114003,
            110423,
            110183,
            110504
        ],
        "Stats": {
            "HP": 1270.08,
            "ATK": 599.76,
            "DEF": 396.9,
            "SPD": 96.0,
            "Aggro": 125.0
        },
        "CV": [
            "柳知萧",
            "Cat Protano",
            "松井恵理子",
            "박신희"
        ],
        "Camp": 108,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1214,
        "Ver": "1.6",
        "Name": "{RUBY_B#セツイ}雪衣{RUBY_E#}",
        "Desc": "仙舟「羅浮」で生死を監察する機構「十王司」の判官。<br>その身が死んでから長い時が経つが、人形の体を借りて「還陽」し、使命を全うする。",
        "Rarity": 4,
        "Element": "Quantum",
        "Path": "Destruction",
        "SP": 120.0,
        "Skills": [
            121401,
            121402,
            121403,
            121404,
            121406,
            121407
        ],
        "Ranks": [
            121401,
            121402,
            121403,
            121404,
            121405,
            121406
        ],
        "Icon": "avatarshopicon/1214",
        "Pic": "avatardrawcard/1214.png",
        "Mat": [
            111003,
            110416,
            110113,
            110504
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 599.76,
            "DEF": 396.9,
            "SPD": 103.0,
            "Aggro": 125.0
        },
        "CV": [
            "溯浔",
            "Jenny Yokobori",
            "河瀬茉希",
            "박리나"
        ],
        "Camp": 104,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1303,
        "Ver": "1.6",
        "Name": "ルアン・メェイ",
        "Desc": "天才クラブのメンバー、生命科学の専門家。ヘルタたちと協力して模擬宇宙を開発した。",
        "Rarity": 5,
        "Element": "Ice",
        "Path": "Harmony",
        "SP": 130.0,
        "Skills": [
            130301,
            130302,
            130303,
            130304,
            130306,
            130307
        ],
        "Ranks": [
            130301,
            130302,
            130303,
            130304,
            130305,
            130306
        ],
        "Icon": "avatarshopicon/1303",
        "Pic": "avatardrawcard/1303.png",
        "Mat": [
            113003,
            110413,
            110163,
            110504
        ],
        "Stats": {
            "HP": 1086.624,
            "ATK": 659.736,
            "DEF": 485.1,
            "SPD": 104.0,
            "Aggro": 100.0
        },
        "CV": [
            "张文钰",
            "Emi Lo",
            "大西沙織",
            "윤여진"
        ],
        "Camp": 102,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1305,
        "Ver": "1.6",
        "Name": "Dr.レイシオ",
        "Desc": "博識学会の学者。<br><br>変わった性格をしていて、毒舌だが立ち振る舞いはエレガントである。<br>奇異な石膏頭の下の容貌は意外にも美しい。",
        "Rarity": 5,
        "Element": "Imaginary",
        "Path": "Hunt",
        "SP": 140.0,
        "Skills": [
            130501,
            130502,
            130503,
            130504,
            130506,
            130507
        ],
        "Ranks": [
            130501,
            130502,
            130503,
            130504,
            130505,
            130506
        ],
        "Icon": "avatarshopicon/1305",
        "Pic": "avatardrawcard/1305.png",
        "Mat": [
            111013,
            110417,
            110123,
            110504
        ],
        "Stats": {
            "HP": 1047.816,
            "ATK": 776.16,
            "DEF": 460.845,
            "SPD": 103.0,
            "Aggro": 75.0
        },
        "CV": [
            "桑毓泽",
            "Jordan Paul Haro",
            "武内駿輔",
            "이동훈"
        ],
        "Camp": 107,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1215,
        "Ver": "1.5",
        "Name": "{RUBY_B#カンア}寒鴉{RUBY_E#}",
        "Desc": "仙舟「羅浮」十王司の判官の一人。<br>十王の命を受け、冥兆天筆を使って様々な罪業を読み取り、判決を下す。",
        "Rarity": 4,
        "Element": "Phys",
        "Path": "Harmony",
        "SP": 140.0,
        "Skills": [
            121501,
            121502,
            121503,
            121504,
            121506,
            121507
        ],
        "Ranks": [
            121501,
            121502,
            121503,
            121504,
            121505,
            121506
        ],
        "Icon": "avatarshopicon/1215",
        "Pic": "avatardrawcard/1215.png",
        "Mat": [
            113013,
            110411,
            110163,
            110503
        ],
        "Stats": {
            "HP": 917.28,
            "ATK": 564.48,
            "DEF": 352.8,
            "SPD": 110.0,
            "Aggro": 100.0
        },
        "CV": [
            "张雨曦",
            "Suzie Yeung",
            "鈴代紗弓",
            "윤은서"
        ],
        "Camp": 104,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1217,
        "Ver": "1.5",
        "Name": "フォフォ",
        "Desc": "仙舟「羅浮」の十王司見習い判官。歳陽に取り憑かれた狐族の少女。<br>怪異を恐れる臆病で不憫な女の子だが、邪悪なるものを捕える責任を担っている。",
        "Rarity": 5,
        "Element": "Wind",
        "Path": "Abundance",
        "SP": 140.0,
        "Skills": [
            121701,
            121702,
            121703,
            121704,
            121706,
            121707
        ],
        "Ranks": [
            121701,
            121702,
            121703,
            121704,
            121705,
            121706
        ],
        "Icon": "avatarshopicon/1217",
        "Pic": "avatardrawcard/1217.png",
        "Mat": [
            113003,
            110415,
            110173,
            110503
        ],
        "Stats": {
            "HP": 1358.28,
            "ATK": 601.524,
            "DEF": 509.355,
            "SPD": 98.0,
            "Aggro": 100.0
        },
        "CV": [
            "葛子瑞&刘北辰",
            "Courtney Lin & Adam Michael Gold",
            "長縄まりあ&平林剛",
            "김채린&한복현"
        ],
        "Camp": 104,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1302,
        "Ver": "1.5",
        "Name": "アルジェンティ",
        "Desc": "「純美の騎士団」の古典的な騎士。行方不明になっている「純美」の星神イドリラを敬虔に慕っていた。<br>正直で、堂々とした性格の人。宇宙を漫遊し、イドリラの名を広めている。",
        "Rarity": 5,
        "Element": "Phys",
        "Path": "Erudition",
        "SP": 180.0,
        "Skills": [
            130201,
            130202,
            130203,
            130204,
            130206,
            130207,
            130214
        ],
        "Ranks": [
            130201,
            130202,
            130203,
            130204,
            130205,
            130206
        ],
        "Icon": "avatarshopicon/1302",
        "Pic": "avatardrawcard/1302.png",
        "Mat": [
            111003,
            110411,
            110133,
            110503
        ],
        "Stats": {
            "HP": 1047.816,
            "ATK": 737.352,
            "DEF": 363.825,
            "SPD": 103.0,
            "Aggro": 75.0
        },
        "CV": [
            "梁达伟",
            "Adam Michael Gold",
            "立花慎之介",
            "최승훈"
        ],
        "Camp": 106,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1112,
        "Ver": "1.4",
        "Name": "トパーズ&カブ",
        "Desc": "スターピースカンパニー「戦略投資部」の高級幹部であるトパーズは、特殊債務ピケ部隊を率いている。<br>若くして「十の石心」の一員となった彼女は、「徴収の黄玉」という基石を所持している。<br>相棒の次元プーマン「カブ」は富の在処を鋭く感知することができるだけでなく、警備、債権回収、保険数理などの仕事も容易にこなせる。<br>現在、彼女たちは銀河を巡りながら、カンパニーの事業拡大に影響を及ぼす様々な債権トラブルを調査している。",
        "Rarity": 5,
        "Element": "Fire",
        "Path": "Hunt",
        "SP": 130.0,
        "Skills": [
            111201,
            111202,
            111203,
            111204,
            111206,
            111207
        ],
        "Ranks": [
            111201,
            111202,
            111203,
            111204,
            111205,
            111206
        ],
        "Icon": "avatarshopicon/1112",
        "Pic": "avatardrawcard/1112.png",
        "Mat": [
            112003,
            110412,
            110123,
            110503
        ],
        "Stats": {
            "HP": 931.392,
            "ATK": 620.928,
            "DEF": 412.335,
            "SPD": 110.0,
            "Aggro": 75.0
        },
        "CV": [
            "陆敏悦",
            "Sam Slade",
            "南條愛乃",
            "방시우"
        ],
        "Camp": 105,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1210,
        "Ver": "1.4",
        "Name": "{RUBY_B#ケイナイフン}桂乃芬{RUBY_E#}",
        "Desc": "仙舟「羅浮」に滞在するパフォーマンスアーティスト——あるいは、大道芸人。<br>衣食住を賄うついでに、羅浮での新生活を送っている。",
        "Rarity": 4,
        "Element": "Fire",
        "Path": "Nihility",
        "SP": 120.0,
        "Skills": [
            121001,
            121002,
            121003,
            121004,
            121006,
            121007
        ],
        "Ranks": [
            121001,
            121002,
            121003,
            121004,
            121005,
            121006
        ],
        "Icon": "avatarshopicon/1210",
        "Pic": "avatardrawcard/1210.png",
        "Mat": [
            113013,
            110412,
            110153,
            110503
        ],
        "Stats": {
            "HP": 882.0,
            "ATK": 582.12,
            "DEF": 441.0,
            "SPD": 106.0,
            "Aggro": 100.0
        },
        "CV": [
            "小敢",
            "Morgan Lauré",
            "直田姫奈",
            "김수영"
        ],
        "Camp": 104,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1212,
        "Ver": "1.4",
        "Name": "{RUBY_B#ケイリュウ}鏡流{RUBY_E#}",
        "Desc": "かつての羅浮の剣首、雲騎常勝の伝説を築いた者。<br>しかし今、その名は抹消され、魔陰の境を歩く仙舟の裏切り者となっている。",
        "Rarity": 5,
        "Element": "Ice",
        "Path": "Destruction",
        "SP": 140.0,
        "Skills": [
            121201,
            121202,
            121203,
            121204,
            121206,
            121207,
            121209
        ],
        "Ranks": [
            121201,
            121202,
            121203,
            121204,
            121205,
            121206
        ],
        "Icon": "avatarshopicon/1212",
        "Pic": "avatardrawcard/1212.png",
        "Mat": [
            113003,
            110413,
            110113,
            110503
        ],
        "Stats": {
            "HP": 1435.896,
            "ATK": 679.14,
            "DEF": 485.1,
            "SPD": 96.0,
            "Aggro": 125.0
        },
        "CV": [
            "杜冥鸦",
            "AmaLee",
            "桑島法子",
            "박이서"
        ],
        "Camp": 104,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1110,
        "Ver": "1.3",
        "Name": "リンクス",
        "Desc": "ベロブルグの雪原探検家、ランドゥー家の末っ子。<br>落ち着いた性格で、極めて強い行動力の持ち主。よく単身で雪原を探険する。",
        "Rarity": 4,
        "Element": "Quantum",
        "Path": "Abundance",
        "SP": 100.0,
        "Skills": [
            111001,
            111002,
            111003,
            111004,
            111006,
            111007
        ],
        "Ranks": [
            111001,
            111002,
            111003,
            111004,
            111005,
            111006
        ],
        "Icon": "avatarshopicon/1110",
        "Pic": "avatardrawcard/1110.png",
        "Mat": [
            111003,
            110416,
            110173,
            110503
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 493.92,
            "DEF": 551.25,
            "SPD": 100.0,
            "Aggro": 100.0
        },
        "CV": [
            "米糊",
            "Risa Mei",
            "照井春佳",
            "이은조"
        ],
        "Camp": 103,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1208,
        "Ver": "1.3",
        "Name": "{RUBY_B#フゲン}符玄{RUBY_E#}",
        "Desc": "仙舟「羅浮」太卜司の長。<br>第三の目と窮観の陣を用いて、仙舟の航路を占い、物事の吉凶を予見する。",
        "Rarity": 5,
        "Element": "Quantum",
        "Path": "Preservation",
        "SP": 135.0,
        "Skills": [
            120801,
            120802,
            120803,
            120804,
            120806,
            120807
        ],
        "Ranks": [
            120801,
            120802,
            120803,
            120804,
            120805,
            120806
        ],
        "Icon": "avatarshopicon/1208",
        "Pic": "avatardrawcard/1208.png",
        "Mat": [
            113013,
            110416,
            110143,
            110503
        ],
        "Stats": {
            "HP": 1474.704,
            "ATK": 465.696,
            "DEF": 606.375,
            "SPD": 100.0,
            "Aggro": 150.0
        },
        "CV": [
            "花玲",
            "Sarah Wiedenheft",
            "伊藤美来",
            "이지현"
        ],
        "Camp": 104,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1213,
        "Ver": "1.3",
        "Name": "{RUBY_B#タンコウ}丹恒{RUBY_E#}・{RUBY_B#インゲツ}飲月{RUBY_E#}",
        "Desc": "持明族としての丹恒の本相、その前世である「飲月君」が残した力。<br>崢嶸たる角冠を受け継いだ以上、咎人の功罪をすべて受け継がなければならない。",
        "Rarity": 5,
        "Element": "Imaginary",
        "Path": "Destruction",
        "SP": 140.0,
        "Skills": [
            121301,
            121302,
            121303,
            121304,
            121306,
            121307,
            121308,
            121309,
            121310,
            121312
        ],
        "Ranks": [
            121301,
            121302,
            121303,
            121304,
            121305,
            121306
        ],
        "Icon": "avatarshopicon/1213",
        "Pic": "avatardrawcard/1213.png",
        "Mat": [
            113003,
            110417,
            110113,
            110503
        ],
        "Stats": {
            "HP": 1241.856,
            "ATK": 698.544,
            "DEF": 363.825,
            "SPD": 102.0,
            "Aggro": 125.0
        },
        "CV": [
            "李春胤",
            "Nicholas Leung",
            "伊東健人",
            "김혜성"
        ],
        "Camp": 104,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1005,
        "Ver": "1.2",
        "Name": "カフカ",
        "Desc": "「星核ハンター」のメンバーで、どこか余裕のある颯爽とした麗人。<br>言霊を使い、{NICKNAME}が星核を取り込むよう仕向けた。<br>趣味はコートを買ったり整理したりすること。",
        "Rarity": 5,
        "Element": "Elec",
        "Path": "Nihility",
        "SP": 120.0,
        "Skills": [
            100501,
            100502,
            100503,
            100504,
            100506,
            100507
        ],
        "Ranks": [
            100501,
            100502,
            100503,
            100504,
            100505,
            100506
        ],
        "Icon": "avatarshopicon/1005",
        "Pic": "avatardrawcard/1005.png",
        "Mat": [
            111013,
            110414,
            110153,
            110503
        ],
        "Stats": {
            "HP": 1086.624,
            "ATK": 679.14,
            "DEF": 485.1,
            "SPD": 100.0,
            "Aggro": 100.0
        },
        "CV": [
            "徐慧",
            "Cheryl Texiera",
            "伊藤静",
            "사문영"
        ],
        "Camp": 101,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1111,
        "Ver": "1.2",
        "Name": "ルカ",
        "Desc": "ベロブルグ下層部のボクシングチャンピオン、「地炎」の中堅メンバーの一人。<br>ファイトクラブの王座保持者。その熱情で下層部の夢ある子どもたちを励ましてきた。",
        "Rarity": 4,
        "Element": "Phys",
        "Path": "Nihility",
        "SP": 130.0,
        "Skills": [
            111101,
            111102,
            111103,
            111104,
            111106,
            111107,
            111108
        ],
        "Ranks": [
            111101,
            111102,
            111103,
            111104,
            111105,
            111106
        ],
        "Icon": "avatarshopicon/1111",
        "Pic": "avatardrawcard/1111.png",
        "Mat": [
            112013,
            110401,
            110153,
            110503
        ],
        "Stats": {
            "HP": 917.28,
            "ATK": 582.12,
            "DEF": 485.1,
            "SPD": 103.0,
            "Aggro": 100.0
        },
        "CV": [
            "萧翟",
            "Howard Wang",
            "梶原岳人",
            "이주승"
        ],
        "Camp": 103,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1205,
        "Ver": "1.2",
        "Name": "{RUBY_B#ジン}刃{RUBY_E#}",
        "Desc": "「星核ハンター」のメンバー。己が身を顧みず、刃にさらす剣客。<br>「運命の奴隷」に仕え、怖ろしい自己回復力を持つ。",
        "Rarity": 5,
        "Element": "Wind",
        "Path": "Destruction",
        "SP": 130.0,
        "Skills": [
            120501,
            120502,
            120503,
            120504,
            120506,
            120507,
            120508
        ],
        "Ranks": [
            120501,
            120502,
            120503,
            120504,
            120505,
            120506
        ],
        "Icon": "avatarshopicon/1205",
        "Pic": "avatardrawcard/1205.png",
        "Mat": [
            113003,
            110415,
            110113,
            110503
        ],
        "Stats": {
            "HP": 1358.28,
            "ATK": 543.312,
            "DEF": 485.1,
            "SPD": 97.0,
            "Aggro": 125.0
        },
        "CV": [
            "刘以嘉",
            "Daman Mills",
            "三木眞一郎",
            "곽윤상"
        ],
        "Camp": 101,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1006,
        "Ver": "1.1",
        "Name": "{RUBY_B#ぎんろう}銀狼{RUBY_E#}",
        "Desc": "「星核ハンター」のメンバーで、凄腕のハッカー。<br>宇宙を大きなシミュレーションゲームと見なして楽しんでいる。<br>リアルデータを修正できる「エーテル編集」を習得している。",
        "Rarity": 5,
        "Element": "Quantum",
        "Path": "Nihility",
        "SP": 110.0,
        "Skills": [
            100601,
            100602,
            100603,
            100604,
            100606,
            100607
        ],
        "Ranks": [
            100601,
            100602,
            100603,
            100604,
            100605,
            100606
        ],
        "Icon": "avatarshopicon/1006",
        "Pic": "avatardrawcard/1006.png",
        "Mat": [
            112013,
            110406,
            110153,
            110501
        ],
        "Stats": {
            "HP": 1047.816,
            "ATK": 640.332,
            "DEF": 460.845,
            "SPD": 107.0,
            "Aggro": 100.0
        },
        "CV": [
            "Hanser",
            "Melissa Fahn",
            "阿澄佳奈",
            "장미"
        ],
        "Camp": 101,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1203,
        "Ver": "1.1",
        "Name": "{RUBY_B#ラセツ}羅刹{RUBY_E#}",
        "Desc": "棺を肌身離さず持ち歩いている、空の彼方からやってきた殊俗の行商人。<br>優れた医療技術を持つ。",
        "Rarity": 5,
        "Element": "Imaginary",
        "Path": "Abundance",
        "SP": 100.0,
        "Skills": [
            120301,
            120302,
            120303,
            120304,
            120306,
            120307
        ],
        "Ranks": [
            120301,
            120302,
            120303,
            120304,
            120305,
            120306
        ],
        "Icon": "avatarshopicon/1203",
        "Pic": "avatardrawcard/1203.png",
        "Mat": [
            113013,
            110407,
            110173,
            110502
        ],
        "Stats": {
            "HP": 1280.664,
            "ATK": 756.756,
            "DEF": 363.825,
            "SPD": 101.0,
            "Aggro": 100.0
        },
        "CV": [
            "赵路",
            "Craig Lee Thomas",
            "石田彰",
            "신용우"
        ],
        "Camp": 104,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1207,
        "Ver": "1.1",
        "Name": "{RUBY_B#ギョクウ}御空{RUBY_E#}",
        "Desc": "仙舟「羅浮」の天舶司のリーダー。百戦錬磨の飛行士で弓の使い手。<br>だが今は膨大な公務に追われ、忙しくしている。",
        "Rarity": 4,
        "Element": "Imaginary",
        "Path": "Harmony",
        "SP": 130.0,
        "Skills": [
            120701,
            120702,
            120703,
            120704,
            120706,
            120707
        ],
        "Ranks": [
            120701,
            120702,
            120703,
            120704,
            120705,
            120706
        ],
        "Icon": "avatarshopicon/1207",
        "Pic": "avatardrawcard/1207.png",
        "Mat": [
            113013,
            110407,
            110163,
            110501
        ],
        "Stats": {
            "HP": 917.28,
            "ATK": 599.76,
            "DEF": 374.85,
            "SPD": 107.0,
            "Aggro": 100.0
        },
        "CV": [
            "钟可",
            "Dawn M. Bennett",
            "冬馬由美",
            "전숙경"
        ],
        "Camp": 104,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1001,
        "Ver": "1.0",
        "Name": "{RUBY_B#みつき}三月{RUBY_E#}なのか",
        "Desc": "かつて恒氷の中で眠っていた少女。すべての記憶を失っている。<br>本当の自分を見つけるために、列車に乗って旅をすることを決めた。<br>約 67 種の「身の上話」を用意しているらしい。",
        "Rarity": 4,
        "Element": "Ice",
        "Path": "Preservation",
        "SP": 120.0,
        "Skills": [
            100101,
            100102,
            100103,
            100104,
            100106,
            100107
        ],
        "Ranks": [
            100101,
            100102,
            100103,
            100104,
            100105,
            100106
        ],
        "Icon": "avatarshopicon/1001",
        "Pic": "avatardrawcard/1001.png",
        "Mat": [
            111013,
            110403,
            110143,
            110501
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 511.56,
            "DEF": 573.3,
            "SPD": 101.0,
            "Aggro": 150.0
        },
        "CV": [
            "诺亚",
            "Skyler Davenport",
            "小倉唯",
            "정혜원"
        ],
        "Camp": 100,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1002,
        "Ver": "1.0",
        "Name": "{RUBY_B#タンコウ}丹恒{RUBY_E#}",
        "Desc": "自分の過去をひた隠しにしている、凛とした無口な青年。<br>同族を避けるため、星穹列車に同行することを決めた。",
        "Rarity": 4,
        "Element": "Wind",
        "Path": "Hunt",
        "SP": 100.0,
        "Skills": [
            100201,
            100202,
            100203,
            100204,
            100206,
            100207
        ],
        "Ranks": [
            100201,
            100202,
            100203,
            100204,
            100205,
            100206
        ],
        "Icon": "avatarshopicon/1002",
        "Pic": "avatardrawcard/1002.png",
        "Mat": [
            111003,
            110405,
            110123,
            110501
        ],
        "Stats": {
            "HP": 882.0,
            "ATK": 546.84,
            "DEF": 396.9,
            "SPD": 110.0,
            "Aggro": 75.0
        },
        "CV": [
            "李春胤",
            "Nicholas Leung",
            "伊東健人",
            "김혜성"
        ],
        "Camp": 100,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1003,
        "Ver": "1.0",
        "Name": "{RUBY_B#ひめこ}姫子{RUBY_E#}",
        "Desc": "星穹列車の修復者。<br>広い星空を見るため、星穹列車に乗ることを決めた。<br>趣味は自分で豆を挽いてコーヒーを淹れること。",
        "Rarity": 5,
        "Element": "Fire",
        "Path": "Erudition",
        "SP": 120.0,
        "Skills": [
            100301,
            100302,
            100303,
            100304,
            100306,
            100307
        ],
        "Ranks": [
            100301,
            100302,
            100303,
            100304,
            100305,
            100306
        ],
        "Icon": "avatarshopicon/1003",
        "Pic": "avatardrawcard/1003.png",
        "Mat": [
            111003,
            110402,
            110133,
            110501
        ],
        "Stats": {
            "HP": 1047.816,
            "ATK": 756.756,
            "DEF": 436.59,
            "SPD": 96.0,
            "Aggro": 75.0
        },
        "CV": [
            "林簌",
            "Cia Court",
            "田中理恵",
            "김보나"
        ],
        "Camp": 100,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1004,
        "Ver": "1.0",
        "Name": "ヴェルト",
        "Desc": "経験豊富で頼れる列車組の先輩。<br>久しぶりの冒険を楽しんでいるうちに、心の中の情熱が再燃した。<br>たまに冒険で経験したことを絵にしてノートにまとめている。",
        "Rarity": 5,
        "Element": "Imaginary",
        "Path": "Nihility",
        "SP": 120.0,
        "Skills": [
            100401,
            100402,
            100403,
            100404,
            100406,
            100407
        ],
        "Ranks": [
            100401,
            100402,
            100403,
            100404,
            100405,
            100406
        ],
        "Icon": "avatarshopicon/1004",
        "Pic": "avatardrawcard/1004.png",
        "Mat": [
            112003,
            110407,
            110153,
            110501
        ],
        "Stats": {
            "HP": 1125.432,
            "ATK": 620.928,
            "DEF": 509.355,
            "SPD": 102.0,
            "Aggro": 100.0
        },
        "CV": [
            "彭博",
            "Corey Landis",
            "細谷佳正",
            "한신"
        ],
        "Camp": 100,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1008,
        "Ver": "1.0",
        "Name": "アーラン",
        "Desc": "宇宙ステーション「ヘルタ」の防衛課責任者。<br>口下手だが、研究を大切にしているスタッフたちがそれぞれの研究を成し遂げられるよう、彼らを命懸けで守ろうとしている。",
        "Rarity": 4,
        "Element": "Elec",
        "Path": "Destruction",
        "SP": 110.0,
        "Skills": [
            100801,
            100802,
            100803,
            100804,
            100806,
            100807
        ],
        "Ranks": [
            100801,
            100802,
            100803,
            100804,
            100805,
            100806
        ],
        "Icon": "avatarshopicon/1008",
        "Pic": "avatardrawcard/1008.png",
        "Mat": [
            111003,
            110404,
            110113,
            110501
        ],
        "Stats": {
            "HP": 1199.52,
            "ATK": 599.76,
            "DEF": 330.75,
            "SPD": 102.0,
            "Aggro": 125.0
        },
        "CV": [
            "陶典",
            "Dani Chambers",
            "白石涼子",
            "김율"
        ],
        "Camp": 102,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1009,
        "Ver": "1.0",
        "Name": "アスター",
        "Desc": "宇宙ステーション「ヘルタ」の所長を務める、名門出身のお嬢様。<br>好奇心旺盛な天文学者で、癖のある宇宙ステーションのスタッフたちをまとめるのが得意。",
        "Rarity": 4,
        "Element": "Fire",
        "Path": "Harmony",
        "SP": 120.0,
        "Skills": [
            100901,
            100902,
            100903,
            100904,
            100906,
            100907
        ],
        "Ranks": [
            100901,
            100902,
            100903,
            100904,
            100905,
            100906
        ],
        "Icon": "avatarshopicon/1009",
        "Pic": "avatardrawcard/1009.png",
        "Mat": [
            112003,
            110402,
            110163,
            110501
        ],
        "Stats": {
            "HP": 1023.12,
            "ATK": 511.56,
            "DEF": 463.05,
            "SPD": 106.0,
            "Aggro": 100.0
        },
        "CV": [
            "龟娘",
            "Felecia Angelle",
            "赤﨑千夏",
            "김현지"
        ],
        "Camp": 102,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1013,
        "Ver": "1.0",
        "Name": "ヘルタ",
        "Desc": "「天才クラブ」#83、宇宙ステーションの真の主。<br>人に勝る知恵を持つが、まったく共感力がない大科学者。",
        "Rarity": 4,
        "Element": "Ice",
        "Path": "Erudition",
        "SP": 110.0,
        "Skills": [
            101301,
            101302,
            101303,
            101304,
            101306,
            101307
        ],
        "Ranks": [
            101301,
            101302,
            101303,
            101304,
            101305,
            101306
        ],
        "Icon": "avatarshopicon/1013",
        "Pic": "avatardrawcard/1013.png",
        "Mat": [
            111003,
            110403,
            110133,
            110501
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 582.12,
            "DEF": 396.9,
            "SPD": 100.0,
            "Aggro": 75.0
        },
        "CV": [
            "侯小菲",
            "PJ Mattson",
            "山崎はるか",
            "김서영"
        ],
        "Camp": 102,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1101,
        "Ver": "1.0",
        "Name": "ブローニャ",
        "Desc": "ベロブルグの「大守護者」の継承者。<br>姫としての高貴さと、軍人としての堅実さを兼ね備えている。",
        "Rarity": 5,
        "Element": "Wind",
        "Path": "Harmony",
        "SP": 120.0,
        "Skills": [
            110101,
            110102,
            110103,
            110104,
            110106,
            110107
        ],
        "Ranks": [
            110101,
            110102,
            110103,
            110104,
            110105,
            110106
        ],
        "Icon": "avatarshopicon/1101",
        "Pic": "avatardrawcard/1101.png",
        "Mat": [
            112003,
            110405,
            110163,
            110502
        ],
        "Stats": {
            "HP": 1241.856,
            "ATK": 582.12,
            "DEF": 533.61,
            "SPD": 99.0,
            "Aggro": 100.0
        },
        "CV": [
            "谢莹",
            "Madeline Reiter",
            "阿澄佳奈",
            "이보희"
        ],
        "Camp": 103,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1102,
        "Ver": "1.0",
        "Name": "ゼーレ",
        "Desc": "地下反抗組織「地炎」の中堅、通称「バーブチカ」。<br>さっぱりした性格だが、繊細で敏感な一面もある。",
        "Rarity": 5,
        "Element": "Quantum",
        "Path": "Hunt",
        "SP": 120.0,
        "Skills": [
            110201,
            110202,
            110203,
            110204,
            110206,
            110207
        ],
        "Ranks": [
            110201,
            110202,
            110203,
            110204,
            110205,
            110206
        ],
        "Icon": "avatarshopicon/1102",
        "Pic": "avatardrawcard/1102.png",
        "Mat": [
            111013,
            110406,
            110123,
            110502
        ],
        "Stats": {
            "HP": 931.392,
            "ATK": 640.332,
            "DEF": 363.825,
            "SPD": 115.0,
            "Aggro": 75.0
        },
        "CV": [
            "唐雅菁",
            "Molly Zhang",
            "中原麻衣",
            "송하림"
        ],
        "Camp": 103,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1103,
        "Ver": "1.0",
        "Name": "セーバル",
        "Desc": "ベロブルグの機械工、前職は建創者の技術部門の研究員。<br>ジェパード・ランドゥーの姉だが、弟とはまったく異なる性格をしている。<br>大寒波が訪れる前に存在した「ロック」という古典音楽を熱愛している。",
        "Rarity": 4,
        "Element": "Elec",
        "Path": "Erudition",
        "SP": 100.0,
        "Skills": [
            110301,
            110302,
            110303,
            110304,
            110306,
            110307
        ],
        "Ranks": [
            110301,
            110302,
            110303,
            110304,
            110305,
            110306
        ],
        "Icon": "avatarshopicon/1103",
        "Pic": "avatardrawcard/1103.png",
        "Mat": [
            112003,
            110404,
            110133,
            110502
        ],
        "Stats": {
            "HP": 917.28,
            "ATK": 652.68,
            "DEF": 374.85,
            "SPD": 104.0,
            "Aggro": 75.0
        },
        "CV": [
            "穆雪婷",
            "Natalie Van Sistine",
            "愛美",
            "민아"
        ],
        "Camp": 103,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1104,
        "Ver": "1.0",
        "Name": "ジェパード",
        "Desc": "シルバーメインの戍衛官、ベロブルグで指折りの戦士。<br>裏表がなく、几帳面で、仕事を怠けたことがない。",
        "Rarity": 5,
        "Element": "Ice",
        "Path": "Preservation",
        "SP": 100.0,
        "Skills": [
            110401,
            110402,
            110403,
            110404,
            110406,
            110407
        ],
        "Ranks": [
            110401,
            110402,
            110403,
            110404,
            110405,
            110406
        ],
        "Icon": "avatarshopicon/1104",
        "Pic": "avatardrawcard/1104.png",
        "Mat": [
            112003,
            110403,
            110143,
            110502
        ],
        "Stats": {
            "HP": 1397.088,
            "ATK": 543.312,
            "DEF": 654.885,
            "SPD": 92.0,
            "Aggro": 150.0
        },
        "CV": [
            "马洋",
            "Bryson Baugus",
            "古川慎",
            "민승우"
        ],
        "Camp": 103,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1105,
        "Ver": "1.0",
        "Name": "ナターシャ",
        "Desc": "べロブルグ下層部の医者、子供たちの面倒を見ている。<br>穏やかで親しみやすい性格だが、怖い一面もある。",
        "Rarity": 4,
        "Element": "Phys",
        "Path": "Abundance",
        "SP": 90.0,
        "Skills": [
            110501,
            110502,
            110503,
            110504,
            110506,
            110507
        ],
        "Ranks": [
            110501,
            110502,
            110503,
            110504,
            110505,
            110506
        ],
        "Icon": "avatarshopicon/1105",
        "Pic": "avatardrawcard/1105.png",
        "Mat": [
            112013,
            110401,
            110173,
            110502
        ],
        "Stats": {
            "HP": 1164.24,
            "ATK": 476.28,
            "DEF": 507.15,
            "SPD": 98.0,
            "Aggro": 100.0
        },
        "CV": [
            "秦紫翼",
            "Elizabeth Maxwell",
            "内山夕実",
            "강은애"
        ],
        "Camp": 103,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1106,
        "Ver": "1.0",
        "Name": "ペラ",
        "Desc": "シルバーメインの情報官。<br>真面目な性格で、シルバーメインのメンバーたちから尊敬されている。",
        "Rarity": 4,
        "Element": "Ice",
        "Path": "Nihility",
        "SP": 110.0,
        "Skills": [
            110601,
            110602,
            110603,
            110604,
            110606,
            110607
        ],
        "Ranks": [
            110601,
            110602,
            110603,
            110604,
            110605,
            110606
        ],
        "Icon": "avatarshopicon/1106",
        "Pic": "avatardrawcard/1106.png",
        "Mat": [
            111003,
            110403,
            110153,
            110502
        ],
        "Stats": {
            "HP": 987.84,
            "ATK": 546.84,
            "DEF": 463.05,
            "SPD": 105.0,
            "Aggro": 100.0
        },
        "CV": [
            "宴宁",
            "Xanthe Huynh",
            "諸星すみれ",
            "이다은"
        ],
        "Camp": 103,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1107,
        "Ver": "1.0",
        "Name": "クラーラ",
        "Desc": "機械と一緒に暮らしている流浪の少女。<br>内向的で優しく、純粋な心を持っている。<br>下層部の人々が互いの「家族」になることを願っている。",
        "Rarity": 5,
        "Element": "Phys",
        "Path": "Destruction",
        "SP": 110.0,
        "Skills": [
            110701,
            110702,
            110703,
            110704,
            110706,
            110707
        ],
        "Ranks": [
            110701,
            110702,
            110703,
            110704,
            110705,
            110706
        ],
        "Icon": "avatarshopicon/1107",
        "Pic": "avatardrawcard/1107.png",
        "Mat": [
            112013,
            110401,
            110113,
            110502
        ],
        "Stats": {
            "HP": 1241.856,
            "ATK": 737.352,
            "DEF": 485.1,
            "SPD": 90.0,
            "Aggro": 125.0
        },
        "CV": [
            "紫苏九月&王宇航",
            "Emily Sun & D.C. Douglas",
            "日高里菜&安元洋貴",
            "김예림&최낙윤"
        ],
        "Camp": 103,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1108,
        "Ver": "1.0",
        "Name": "サンポ",
        "Desc": "地上と地下を行き来する商人。<br>馴れ馴れしく、情熱的でユーモアがあり、いつも道化を演じている。",
        "Rarity": 4,
        "Element": "Wind",
        "Path": "Nihility",
        "SP": 120.0,
        "Skills": [
            110801,
            110802,
            110803,
            110804,
            110806,
            110807
        ],
        "Ranks": [
            110801,
            110802,
            110803,
            110804,
            110805,
            110806
        ],
        "Icon": "avatarshopicon/1108",
        "Pic": "avatardrawcard/1108.png",
        "Mat": [
            112013,
            110405,
            110153,
            110502
        ],
        "Stats": {
            "HP": 1023.12,
            "ATK": 617.4,
            "DEF": 396.9,
            "SPD": 102.0,
            "Aggro": 100.0
        },
        "CV": [
            "刘圣博",
            "Roger Rose",
            "平川大輔",
            "정재헌"
        ],
        "Camp": 103,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1109,
        "Ver": "1.0",
        "Name": "フック",
        "Desc": "地下冒険団「モグラ党」の親分（自称）。<br>自由を愛する彼女は、日々の生活を冒険の一幕だと考えている。",
        "Rarity": 4,
        "Element": "Fire",
        "Path": "Destruction",
        "SP": 120.0,
        "Skills": [
            110901,
            110902,
            110903,
            110904,
            110906,
            110907,
            110909
        ],
        "Ranks": [
            110901,
            110902,
            110903,
            110904,
            110905,
            110906
        ],
        "Icon": "avatarshopicon/1109",
        "Pic": "avatardrawcard/1109.png",
        "Mat": [
            112013,
            110402,
            110113,
            110502
        ],
        "Stats": {
            "HP": 1340.64,
            "ATK": 617.4,
            "DEF": 352.8,
            "SPD": 94.0,
            "Aggro": 125.0
        },
        "CV": [
            "王晓彤",
            "Felecia Angelle",
            "徳井青空",
            "이재현"
        ],
        "Camp": 103,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1201,
        "Ver": "1.0",
        "Name": "{RUBY_B#セイジャク}青雀{RUBY_E#}",
        "Desc": "仙舟「羅浮」の太卜司の卜者、兼書庫の管理員。<br>普段から仕事をサボっているため、これ以上降格の余地がなく、じきに「門番」になる予定。",
        "Rarity": 4,
        "Element": "Quantum",
        "Path": "Erudition",
        "SP": 140.0,
        "Skills": [
            120101,
            120102,
            120103,
            120104,
            120106,
            120107,
            120108
        ],
        "Ranks": [
            120101,
            120102,
            120103,
            120104,
            120105,
            120106
        ],
        "Icon": "avatarshopicon/1201",
        "Pic": "avatardrawcard/1201.png",
        "Mat": [
            111013,
            110406,
            110133,
            110502
        ],
        "Stats": {
            "HP": 1023.12,
            "ATK": 652.68,
            "DEF": 441.0,
            "SPD": 98.0,
            "Aggro": 75.0
        },
        "CV": [
            "刘十四",
            "Bryn Apprill",
            "伊達朱里紗",
            "서다혜"
        ],
        "Camp": 104,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1202,
        "Ver": "1.0",
        "Name": "{RUBY_B#テイウン}停雲{RUBY_E#}",
        "Desc": "仙舟「羅浮」の天舶司の接渡使。<br>商団と共に多くの世界に足を運び、貿易関係や同盟を結んでいる。",
        "Rarity": 4,
        "Element": "Elec",
        "Path": "Harmony",
        "SP": 130.0,
        "Skills": [
            120201,
            120202,
            120203,
            120204,
            120206,
            120207
        ],
        "Ranks": [
            120201,
            120202,
            120203,
            120204,
            120205,
            120206
        ],
        "Icon": "avatarshopicon/1202",
        "Pic": "avatardrawcard/1202.png",
        "Mat": [
            113003,
            110404,
            110163,
            110501
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 529.2,
            "DEF": 396.9,
            "SPD": 112.0,
            "Aggro": 100.0
        },
        "CV": [
            "蒋丽",
            "Laci Morgan",
            "高田憂希",
            "이명호"
        ],
        "Camp": 104,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1204,
        "Ver": "1.0",
        "Name": "{RUBY_B#ケイゲン}景元{RUBY_E#}",
        "Desc": "仙舟同盟帝弓七天将の1人。仙舟「羅浮」の雲騎軍を率いる「神策将軍」。<br>先代の「羅浮」剣首に師事していたが、武力で名をはせてはいない。",
        "Rarity": 5,
        "Element": "Elec",
        "Path": "Erudition",
        "SP": 130.0,
        "Skills": [
            120401,
            120402,
            120403,
            120404,
            120406,
            120407
        ],
        "Ranks": [
            120401,
            120402,
            120403,
            120404,
            120405,
            120406
        ],
        "Icon": "avatarshopicon/1204",
        "Pic": "avatardrawcard/1204.png",
        "Mat": [
            113003,
            110414,
            110133,
            110501
        ],
        "Stats": {
            "HP": 1164.24,
            "ATK": 698.544,
            "DEF": 485.1,
            "SPD": 99.0,
            "Aggro": 75.0
        },
        "CV": [
            "孙晔",
            "Alejandro Saab",
            "小野大輔",
            "류승곤"
        ],
        "Camp": 104,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1206,
        "Ver": "1.0",
        "Name": "{RUBY_B#スショウ}素裳{RUBY_E#}",
        "Desc": "仙舟「曜青」で生まれ、「羅浮」の雲騎軍で訓練を受けている新兵。<br>彼女は母から贈られた家伝の剣を手に、これから訪れる未来に期待を膨らませている。",
        "Rarity": 4,
        "Element": "Phys",
        "Path": "Hunt",
        "SP": 120.0,
        "Skills": [
            120601,
            120602,
            120603,
            120604,
            120606,
            120607
        ],
        "Ranks": [
            120601,
            120602,
            120603,
            120604,
            120605,
            120606
        ],
        "Icon": "avatarshopicon/1206",
        "Pic": "avatardrawcard/1206.png",
        "Mat": [
            113013,
            110401,
            110123,
            110502
        ],
        "Stats": {
            "HP": 917.28,
            "ATK": 564.48,
            "DEF": 418.95,
            "SPD": 107.0,
            "Aggro": 75.0
        },
        "CV": [
            "陈婷婷",
            "Anjali Kunapaneni",
            "福圓美里",
            "박시윤"
        ],
        "Camp": 104,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1209,
        "Ver": "1.0",
        "Name": "{RUBY_B#ゲンキョウ}彦卿{RUBY_E#}",
        "Desc": "将軍景元の護衛であり、まだ総角の歳に過ぎない剣の天才。<br>剣を手にすれば無敵である。",
        "Rarity": 5,
        "Element": "Ice",
        "Path": "Hunt",
        "SP": 140.0,
        "Skills": [
            120901,
            120902,
            120903,
            120904,
            120906,
            120907
        ],
        "Ranks": [
            120901,
            120902,
            120903,
            120904,
            120905,
            120906
        ],
        "Icon": "avatarshopicon/1209",
        "Pic": "avatardrawcard/1209.png",
        "Mat": [
            111013,
            110413,
            110123,
            110502
        ],
        "Stats": {
            "HP": 892.584,
            "ATK": 679.14,
            "DEF": 412.335,
            "SPD": 109.0,
            "Aggro": 75.0
        },
        "CV": [
            "喵酱",
            "Amber May",
            "井上麻里奈",
            "이새아"
        ],
        "Camp": 104,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 1211,
        "Ver": "1.0",
        "Name": "{RUBY_B#ビャクロ}白露{RUBY_E#}",
        "Desc": "仙舟「羅浮」の持明族の尊長、「啣薬の龍女」と称される医士。<br>彼女は独自の医療知識と、龍脈を持つ者にしか行えない「医療手段」で人々の傷や病を治している。",
        "Rarity": 5,
        "Element": "Elec",
        "Path": "Abundance",
        "SP": 100.0,
        "Skills": [
            121101,
            121102,
            121103,
            121104,
            121106,
            121107
        ],
        "Ranks": [
            121101,
            121102,
            121103,
            121104,
            121105,
            121106
        ],
        "Icon": "avatarshopicon/1211",
        "Pic": "avatardrawcard/1211.png",
        "Mat": [
            111003,
            110404,
            110173,
            110502
        ],
        "Stats": {
            "HP": 1319.472,
            "ATK": 562.716,
            "DEF": 485.1,
            "SPD": 98.0,
            "Aggro": 100.0
        },
        "CV": [
            "多多",
            "Su Ling Chan",
            "加藤英美里",
            "조현정"
        ],
        "Camp": 104,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 8001,
        "Ver": "1.0",
        "Name": "{NICKNAME}",
        "Desc": "星穹列車に乗車した{F#少女}{M#少年}。<br>星核がもたらす危機を回避するため、星穹列車に同行することを選択した。",
        "Rarity": 5,
        "Element": "Phys",
        "Path": "Destruction",
        "SP": 120.0,
        "Skills": [
            800101,
            800102,
            800103,
            800104,
            800106,
            800107,
            800108,
            800109
        ],
        "Ranks": [
            800101,
            800102,
            800103,
            800104,
            800105,
            800106
        ],
        "Icon": "avatarshopicon/8001",
        "Pic": "avatardrawcard/8001.png",
        "Mat": [
            111013,
            110400,
            110113,
            110501
        ],
        "Stats": {
            "HP": 1203.048,
            "ATK": 620.928,
            "DEF": 460.845,
            "SPD": 100.0,
            "Aggro": 125.0
        },
        "CV": [
            "秦且歌",
            "Caleb Yen",
            "榎木淳弥",
            "김명준"
        ],
        "Camp": 100,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 8002,
        "Ver": "1.0",
        "Name": "{NICKNAME}",
        "Desc": "星穹列車に乗車した{F#少女}{M#少年}。<br>星核がもたらす危機を回避するため、星穹列車に同行することを選択した。",
        "Rarity": 5,
        "Element": "Phys",
        "Path": "Destruction",
        "SP": 120.0,
        "Skills": [
            800201,
            800202,
            800203,
            800204,
            800206,
            800207,
            800208,
            800209
        ],
        "Ranks": [
            800201,
            800202,
            800203,
            800204,
            800205,
            800206
        ],
        "Icon": "avatarshopicon/8002",
        "Pic": "avatardrawcard/8002.png",
        "Mat": [
            111013,
            110400,
            110113,
            110501
        ],
        "Stats": {
            "HP": 1203.048,
            "ATK": 620.928,
            "DEF": 460.845,
            "SPD": 100.0,
            "Aggro": 125.0
        },
        "CV": [
            "陈婷婷",
            "Rachael Chau",
            "石川由依",
            "김하루"
        ],
        "Camp": 100,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 8003,
        "Ver": "1.0",
        "Name": "{NICKNAME}",
        "Desc": "星穹列車に乗車した{F#少女}{M#少年}。<br>星核がもたらす危機を回避するため、星穹列車に同行することを選択した。",
        "Rarity": 5,
        "Element": "Fire",
        "Path": "Preservation",
        "SP": 120.0,
        "Skills": [
            800301,
            800302,
            800303,
            800304,
            800306,
            800307,
            800308
        ],
        "Ranks": [
            800301,
            800302,
            800303,
            800304,
            800305,
            800306
        ],
        "Icon": "avatarshopicon/8003",
        "Pic": "avatardrawcard/8003.png",
        "Mat": [
            111013,
            110400,
            110143,
            110501
        ],
        "Stats": {
            "HP": 1241.856,
            "ATK": 601.524,
            "DEF": 606.375,
            "SPD": 95.0,
            "Aggro": 150.0
        },
        "CV": [
            "",
            "",
            "",
            ""
        ],
        "Camp": 0,
        "ISN": "",
        "ISD": ""
    },
    {
        "_id": 8004,
        "Ver": "1.0",
        "Name": "{NICKNAME}",
        "Desc": "星穹列車に乗車した{F#少女}{M#少年}。<br>星核がもたらす危機を回避するため、星穹列車に同行することを選択した。",
        "Rarity": 5,
        "Element": "Fire",
        "Path": "Preservation",
        "SP": 120.0,
        "Skills": [
            800401,
            800402,
            800403,
            800404,
            800406,
            800407,
            800408
        ],
        "Ranks": [
            800401,
            800402,
            800403,
            800404,
            800405,
            800406
        ],
        "Icon": "avatarshopicon/8004",
        "Pic": "avatardrawcard/8004.png",
        "Mat": [
            111013,
            110400,
            110143,
            110501
        ],
        "Stats": {
            "HP": 1241.856,
            "ATK": 601.524,
            "DEF": 606.375,
            "SPD": 95.0,
            "Aggro": 150.0
        },
        "CV": [
            "",
            "",
            "",
            ""
        ],
        "Camp": 0,
        "ISN": "",
        "ISD": ""
    }
]

var _item = {
    "1": {
        "Name": "星玉",
        "Icon": "itemicon/900001.png"
    },
    "110111": {
        "Name": "破砕の刃切",
        "Icon": "itemicon/110111.png"
    },
    "110112": {
        "Name": "無生の刃切",
        "Icon": "itemicon/110112.png"
    },
    "110113": {
        "Name": "浄世の刃切",
        "Icon": "itemicon/110113.png"
    },
    "110121": {
        "Name": "狩獣の矢",
        "Icon": "itemicon/110121.png"
    },
    "110122": {
        "Name": "屠魔の矢",
        "Icon": "itemicon/110122.png"
    },
    "110123": {
        "Name": "逐星の矢",
        "Icon": "itemicon/110123.png"
    },
    "110131": {
        "Name": "着想のカギ",
        "Icon": "itemicon/110131.png"
    },
    "110132": {
        "Name": "啓発のカギ",
        "Icon": "itemicon/110132.png"
    },
    "110133": {
        "Name": "叡智のカギ",
        "Icon": "itemicon/110133.png"
    },
    "110141": {
        "Name": "青銅の執着",
        "Icon": "itemicon/110141.png"
    },
    "110142": {
        "Name": "寒鉄の誓い",
        "Icon": "itemicon/110142.png"
    },
    "110143": {
        "Name": "琥珀の堅守",
        "Icon": "itemicon/110143.png"
    },
    "110151": {
        "Name": "黯淡な黒曜",
        "Icon": "itemicon/110151.png"
    },
    "110152": {
        "Name": "虚空の黒曜",
        "Icon": "itemicon/110152.png"
    },
    "110153": {
        "Name": "沈淪せし黒曜",
        "Icon": "itemicon/110153.png"
    },
    "110161": {
        "Name": "調和のハーモニー",
        "Icon": "itemicon/110161.png"
    },
    "110162": {
        "Name": "ファミリー賛歌",
        "Icon": "itemicon/110162.png"
    },
    "110163": {
        "Name": "群星の楽章",
        "Icon": "itemicon/110163.png"
    },
    "110171": {
        "Name": "豊穣の種",
        "Icon": "itemicon/110171.png"
    },
    "110172": {
        "Name": "生命の芽",
        "Icon": "itemicon/110172.png"
    },
    "110173": {
        "Name": "永久の花",
        "Icon": "itemicon/110173.png"
    },
    "110181": {
        "Name": "歩離の犬牙",
        "Icon": "itemicon/110181.png"
    },
    "110182": {
        "Name": "狼毒の牙",
        "Icon": "itemicon/110182.png"
    },
    "110183": {
        "Name": "月狂いの凶牙",
        "Icon": "itemicon/110183.png"
    },
    "110191": {
        "Name": "隕鉄の弾丸",
        "Icon": "itemicon/110191.png"
    },
    "110192": {
        "Name": "定められた死因",
        "Icon": "itemicon/110192.png"
    },
    "110193": {
        "Name": "時に逆らう一撃",
        "Icon": "itemicon/110193.png"
    },
    "110211": {
        "Name": "散らばった星の砂",
        "Icon": "itemicon/110211.png"
    },
    "110212": {
        "Name": "流星プリズム",
        "Icon": "itemicon/110212.png"
    },
    "110213": {
        "Name": "聖なる琥珀",
        "Icon": "itemicon/110213.png"
    },
    "110221": {
        "Name": "熾烈の霊",
        "Icon": "itemicon/110221.png"
    },
    "110222": {
        "Name": "星火の精",
        "Icon": "itemicon/110222.png"
    },
    "110223": {
        "Name": "焼天の魔",
        "Icon": "itemicon/110223.png"
    },
    "110231": {
        "Name": "雲端の音符",
        "Icon": "itemicon/110231.png"
    },
    "110232": {
        "Name": "空際の小節",
        "Icon": "itemicon/110232.png"
    },
    "110233": {
        "Name": "天外の楽章",
        "Icon": "itemicon/110233.png"
    },
    "110241": {
        "Name": "珍木の種",
        "Icon": "itemicon/110241.png"
    },
    "110242": {
        "Name": "育みの蜜",
        "Icon": "itemicon/110242.png"
    },
    "110243": {
        "Name": "森羅の果実",
        "Icon": "itemicon/110243.png"
    },
    "110400": {
        "Name": "深邃な星外物質",
        "Icon": "itemicon/110400.png"
    },
    "110401": {
        "Name": "鉄狼の砕けた刃",
        "Icon": "itemicon/110401.png"
    },
    "110402": {
        "Name": "恒温晶殻",
        "Icon": "itemicon/110402.png"
    },
    "110403": {
        "Name": "吹雪の角",
        "Icon": "itemicon/110403.png"
    },
    "110404": {
        "Name": "過去の影の雷冠",
        "Icon": "itemicon/110404.png"
    },
    "110405": {
        "Name": "暴風の眼",
        "Icon": "itemicon/110405.png"
    },
    "110406": {
        "Name": "虚幻鋳鉄",
        "Icon": "itemicon/110406.png"
    },
    "110407": {
        "Name": "過去の影の金装飾",
        "Icon": "itemicon/110407.png"
    },
    "110411": {
        "Name": "幽府通令",
        "Icon": "itemicon/110411.png"
    },
    "110412": {
        "Name": "灼熱の鋼刃",
        "Icon": "itemicon/110412.png"
    },
    "110413": {
        "Name": "苦寒晶殻",
        "Icon": "itemicon/110413.png"
    },
    "110414": {
        "Name": "鍛錬者の雷枝",
        "Icon": "itemicon/110414.png"
    },
    "110415": {
        "Name": "天人の残穢",
        "Icon": "itemicon/110415.png"
    },
    "110416": {
        "Name": "蒼猿の釘",
        "Icon": "itemicon/110416.png"
    },
    "110417": {
        "Name": "霊鎮めの勅符",
        "Icon": "itemicon/110417.png"
    },
    "114002": {
        "Name": "ドリームフローバルブ",
        "Icon": "itemicon/114002.png"
    },
    "114003": {
        "Name": "ドリームメイキングモーター",
        "Icon": "itemicon/114003.png"
    },
    "114001": {
        "Name": "ドリームコレクションパーツ",
        "Icon": "itemicon/114001.png"
    },
    "110421": {
        "Name": "スターピース社員証",
        "Icon": "itemicon/110421.png"
    },
    "110422": {
        "Name": "憤怒の心",
        "Icon": "itemicon/110422.png"
    },
    "110423": {
        "Name": "夢の冷蔵庫",
        "Icon": "itemicon/110423.png"
    },
    "110426": {
        "Name": "夢を炙るトーチバーナー",
        "Icon": "itemicon/110426.png"
    },
    "114011": {
        "Name": "思考の粉末",
        "Icon": "itemicon/114011.png"
    },
    "114012": {
        "Name": "印象の残晶",
        "Icon": "itemicon/114012.png"
    },
    "114013": {
        "Name": "砕けた欲望の鏡",
        "Icon": "itemicon/114013.png"
    },
    "113001": {
        "Name": "永寿の萌芽",
        "Icon": "itemicon/113001.png"
    },
    "113002": {
        "Name": "永寿の天華",
        "Icon": "itemicon/113002.png"
    },
    "113003": {
        "Name": "永寿の栄枝",
        "Icon": "itemicon/113003.png"
    },
    "113011": {
        "Name": "工造機関",
        "Icon": "itemicon/113011.png"
    },
    "113012": {
        "Name": "工造迴輪",
        "Icon": "itemicon/113012.png"
    },
    "113013": {
        "Name": "工造渾心",
        "Icon": "itemicon/113013.png"
    },
    "112001": {
        "Name": "シルバーメインの釦",
        "Icon": "itemicon/112001.png"
    },
    "112002": {
        "Name": "シルバーメインの記章",
        "Icon": "itemicon/112002.png"
    },
    "112003": {
        "Name": "シルバーメインの勲章",
        "Icon": "itemicon/112003.png"
    },
    "112011": {
        "Name": "古代パーツ",
        "Icon": "itemicon/112011.png"
    },
    "112012": {
        "Name": "古代シャフト",
        "Icon": "itemicon/112012.png"
    },
    "112013": {
        "Name": "古代エンジン",
        "Icon": "itemicon/112013.png"
    },
    "111001": {
        "Name": "消滅した原核",
        "Icon": "itemicon/111001.png"
    },
    "111002": {
        "Name": "微かに光る原核",
        "Icon": "itemicon/111002.png"
    },
    "111003": {
        "Name": "脈動する原核",
        "Icon": "itemicon/111003.png"
    },
    "111011": {
        "Name": "略奪の本能",
        "Icon": "itemicon/111011.png"
    },
    "111012": {
        "Name": "改ざんの野心",
        "Icon": "itemicon/111012.png"
    },
    "110501": {
        "Name": "壊滅者の末路",
        "Icon": "itemicon/110501.png"
    },
    "111013": {
        "Name": "踏みにじる意志",
        "Icon": "itemicon/111013.png"
    },
    "110503": {
        "Name": "無窮なる仮身の遺恨",
        "Icon": "itemicon/110503.png"
    },
    "110502": {
        "Name": "守護者の悲願",
        "Icon": "itemicon/110502.png"
    },
    "110504": {
        "Name": "星を蝕む古の悪",
        "Icon": "itemicon/110504.png"
    },
    "110505": {
        "Name": "ボス素材",
        "Icon": "itemicon/110505.png"
    }
}

var _propiconname = {
    "IceAddedRatio": "IconIceAddedRatio.png",
    "DefenceAddedRatio": "IconDefence.png",
    "StatusResistanceBase": "IconStatusResistance.png",
    "WindAddedRatio": "IconWindAddedRatio.png",
    "AttackAddedRatio": "IconAttack.png",
    "FireAddedRatio": "IconFireAddedRatio.png",
    "ImaginaryAddedRatio": "IconImaginaryAddedRatio.png",
    "StatusProbabilityBase": "IconStatusProbability.png",
    "HPAddedRatio": "IconMaxHP.png",
    "QuantumAddedRatio": "IconQuantumAddedRatio.png",
    "CriticalChanceBase": "IconCriticalChance.png",
    "CriticalDamageBase": "IconCriticalDamage.png",
    "PhysicalAddedRatio": "IconPhysicalAddedRatio.png",
    "ThunderAddedRatio": "IconThunderAddedRatio.png",
    "BreakDamageAddedRatioBase": "IconBreakUp.png",
    "SpeedDelta": "IconSpeed.png"
}

var _propname = {
    "IceAddedRatio": "ダメージ強化・氷",
    "DefenceAddedRatio": "防御強化",
    "StatusResistanceBase": "効果抵抗強化",
    "WindAddedRatio": "ダメージ強化・風",
    "AttackAddedRatio": "攻撃強化",
    "FireAddedRatio": "ダメージ強化・炎",
    "ImaginaryAddedRatio": "ダメージ強化・虚数",
    "StatusProbabilityBase": "効果命中強化",
    "HPAddedRatio": "HP強化",
    "QuantumAddedRatio": "ダメージ強化・量子",
    "CriticalChanceBase": "会心率強化",
    "CriticalDamageBase": "会心ダメージ強化",
    "PhysicalAddedRatio": "ダメージ強化・物理",
    "ThunderAddedRatio": "ダメージ強化・雷",
    "BreakDamageAddedRatioBase": "撃破強化",
    "SpeedDelta": "速度強化"
}

var _camp = {
    "100": "星穹列車",
    "101": "星核ハンター",
    "102": "宇宙ステーション「ヘルタ」",
    "103": "ベロブルグ",
    "104": "仙舟「羅浮」",
    "105": "スターピースカンパニー",
    "106": "純美の騎士団",
    "107": "博識学会",
    "108": "ピノコニー",
    "109": "ガーデン・オブ・リコレクション",
    "110": "仮面の愚者",
    "111": "巡海レンジャー",
    "112": "自滅者"
}

var _search_avatar = {
    "1309": 0,
    "知更鸟": 0,
    "ROBIN": 0,
    "1315": 1,
    "波提欧": 1,
    "BOOTHILL": 1,
    "8005": 2,
    "开拓者": 53,
    "TRAILBLAZER": 53,
    "8006": 3,
    "1301": 4,
    "加拉赫": 4,
    "GALLAGHER": 4,
    "1304": 5,
    "砂金": 5,
    "AVENTURINE": 5,
    "1308": 6,
    "黄泉": 6,
    "ACHERON": 6,
    "1306": 7,
    "花火": 7,
    "SPARKLE": 7,
    "1307": 8,
    "黑天鹅": 8,
    "BLACKSWAN": 8,
    "1312": 9,
    "米沙": 9,
    "MISHA": 9,
    "1214": 10,
    "雪衣": 10,
    "XUEYI": 10,
    "1303": 11,
    "阮·梅": 11,
    "RUANMEI": 11,
    "1305": 12,
    "真理医生": 12,
    "DR.RATIO": 12,
    "1215": 13,
    "寒鸦": 13,
    "HANYA": 13,
    "1217": 14,
    "藿藿": 14,
    "HUOHUO": 14,
    "1302": 15,
    "银枝": 15,
    "ARGENTI": 15,
    "1112": 16,
    "托帕&账账": 16,
    "TOPAZ&NUMBY": 16,
    "1210": 17,
    "桂乃芬": 17,
    "GUINAIFEN": 17,
    "1212": 18,
    "镜流": 18,
    "JINGLIU": 18,
    "1110": 19,
    "玲可": 19,
    "LYNX": 19,
    "1208": 20,
    "符玄": 20,
    "FUXUAN": 20,
    "1213": 21,
    "丹恒·饮月": 21,
    "DANHENG•IMBIBITORLUNAE": 21,
    "1005": 22,
    "卡芙卡": 22,
    "KAFKA": 22,
    "1111": 23,
    "卢卡": 23,
    "LUKA": 23,
    "1205": 24,
    "刃": 24,
    "BLADE": 24,
    "1006": 25,
    "银狼": 25,
    "SILVERWOLF": 25,
    "1203": 26,
    "罗刹": 26,
    "LUOCHA": 26,
    "1207": 27,
    "驭空": 27,
    "YUKONG": 27,
    "1001": 28,
    "三月七": 28,
    "MARCH7TH": 28,
    "1002": 29,
    "丹恒": 29,
    "DANHENG": 29,
    "1003": 30,
    "姬子": 30,
    "HIMEKO": 30,
    "1004": 31,
    "瓦尔特": 31,
    "WELT": 31,
    "1008": 32,
    "阿兰": 32,
    "ARLAN": 32,
    "1009": 33,
    "艾丝妲": 33,
    "ASTA": 33,
    "1013": 34,
    "黑塔": 34,
    "HERTA": 34,
    "1101": 35,
    "布洛妮娅": 35,
    "BRONYA": 35,
    "1102": 36,
    "希儿": 36,
    "SEELE": 36,
    "1103": 37,
    "希露瓦": 37,
    "SERVAL": 37,
    "1104": 38,
    "杰帕德": 38,
    "GEPARD": 38,
    "1105": 39,
    "娜塔莎": 39,
    "NATASHA": 39,
    "1106": 40,
    "佩拉": 40,
    "PELA": 40,
    "1107": 41,
    "克拉拉": 41,
    "CLARA": 41,
    "1108": 42,
    "桑博": 42,
    "SAMPO": 42,
    "1109": 43,
    "虎克": 43,
    "HOOK": 43,
    "1201": 44,
    "青雀": 44,
    "QINGQUE": 44,
    "1202": 45,
    "停云": 45,
    "TINGYUN": 45,
    "1204": 46,
    "景元": 46,
    "JINGYUAN": 46,
    "1206": 47,
    "素裳": 47,
    "SUSHANG": 47,
    "1209": 48,
    "彦卿": 48,
    "YANQING": 48,
    "1211": 49,
    "白露": 49,
    "BAILU": 49,
    "8001": 50,
    "8002": 51,
    "8003": 52,
    "8004": 53
}

var _search_weapon = {
    "23027": 0,
    "驶向第二次生命": 0,
    "SAILINGTOWARDSASECONDLIFE": 0,
    "23026": 1,
    "夜色流光溢彩": 1,
    "FLOWINGNIGHTGLOW": 1,
    "23024": 2,
    "行于流逝的岸": 2,
    "ALONGTHEPASSINGSHORE": 2,
    "23023": 3,
    "命运从未公平": 3,
    "INHERENTLYUNJUSTDESTINY": 3,
    "23022": 4,
    "重塑时光之忆": 4,
    "REFORGEDREMEMBRANCE": 4,
    "23021": 5,
    "游戏尘寰": 5,
    "EARTHLYESCAPADE": 5,
    "23020": 6,
    "纯粹思维的洗礼": 6,
    "BAPTISMOFPURETHOUGHT": 6,
    "23019": 7,
    "镜中故我": 7,
    "PASTSELFINMIRROR": 7,
    "23018": 8,
    "片刻，留在眼底": 8,
    "ANINSTANTBEFOREAGAZE": 8,
    "23017": 9,
    "惊魂夜": 9,
    "NIGHTOFFRIGHT": 9,
    "23016": 10,
    "烦恼着，幸福着": 10,
    "WORRISOME,BLISSFUL": 10,
    "23015": 11,
    "比阳光更明亮的": 11,
    "BRIGHTERTHANTHESUN": 11,
    "23014": 12,
    "此身为剑": 12,
    "ISHALLBEMYOWNSWORD": 12,
    "23013": 13,
    "时节不居": 13,
    "TIMEWAITSFORNOONE": 13,
    "23012": 14,
    "如泥酣眠": 14,
    "SLEEPLIKETHEDEAD": 14,
    "23011": 15,
    "她已闭上双眼": 15,
    "SHEALREADYSHUTHEREYES": 15,
    "23010": 16,
    "拂晓之前": 16,
    "BEFOREDAWN": 16,
    "23009": 17,
    "到不了的彼岸": 17,
    "THEUNREACHABLESIDE": 17,
    "23008": 18,
    "棺的回响": 18,
    "ECHOESOFTHECOFFIN": 18,
    "23007": 19,
    "雨一直下": 19,
    "INCESSANTRAIN": 19,
    "23006": 20,
    "只需等待": 20,
    "PATIENCEISALLYOUNEED": 20,
    "23005": 21,
    "制胜的瞬间": 21,
    "MOMENTOFVICTORY": 21,
    "23004": 22,
    "以世界之名": 22,
    "INTHENAMEOFTHEWORLD": 22,
    "23003": 23,
    "但战斗还未结束": 23,
    "BUTTHEBATTLEISNTOVER": 23,
    "23002": 24,
    "无可取代的东西": 24,
    "SOMETHINGIRREPLACEABLE": 24,
    "23001": 25,
    "于夜色中": 25,
    "INTHENIGHT": 25,
    "23000": 26,
    "银河铁道之夜": 26,
    "NIGHTONTHEMILKYWAY": 26,
    "24003": 27,
    "孤独的疗愈": 27,
    "SOLITARYHEALING": 27,
    "24002": 28,
    "记忆的质料": 28,
    "TEXTUREOFMEMORIES": 28,
    "24001": 29,
    "星海巡航": 29,
    "CRUISINGINTHESTELLARSEA": 29,
    "24000": 30,
    "记一位星神的陨落": 30,
    "ONTHEFALLOFANAEON": 30,
    "22002": 31,
    "为了明日的旅途": 31,
    "FORTOMORROWSJOURNEY": 31,
    "22001": 32,
    "嘿，我在这儿": 32,
    "HEY,OVERHERE": 32,
    "22000": 33,
    "新手任务开始前": 33,
    "BEFORETHETUTORIALMISSIONSTARTS": 33,
    "21044": 34,
    "无边曼舞": 34,
    "BOUNDLESSCHOREO": 34,
    "21043": 35,
    "两个人的演唱会": 35,
    "CONCERTFORTWO": 35,
    "21042": 36,
    "铭记于心的约定": 36,
    "INDELIBLEPROMISE": 36,
    "21041": 37,
    "好戏开演": 37,
    "ITSSHOWTIME": 37,
    "21040": 38,
    "银河沦陷日": 38,
    "THEDAYTHECOSMOSFELL": 38,
    "21039": 39,
    "织造命运之线": 39,
    "DESTINYSTHREADSFOREWOVEN": 39,
    "21038": 40,
    "在火的远处": 40,
    "FLAMESAFAR": 40,
    "21037": 41,
    "最后的赢家": 41,
    "FINALVICTOR": 41,
    "21036": 42,
    "美梦小镇大冒险": 42,
    "DREAMVILLEADVENTURE": 42,
    "21035": 43,
    "何物为真": 43,
    "WHATISREAL?": 43,
    "21034": 44,
    "今日亦是和平的一日": 44,
    "TODAYISANOTHERPEACEFULDAY": 44,
    "21033": 45,
    "无处可逃": 45,
    "NOWHERETORUN": 45,
    "21032": 46,
    "镂月裁云之意": 46,
    "CARVETHEMOON,WEAVETHECLOUDS": 46,
    "21031": 47,
    "重返幽冥": 47,
    "RETURNTODARKNESS": 47,
    "21030": 48,
    "这就是我啦！": 48,
    "THISISME!": 48,
    "21029": 49,
    "后会有期": 49,
    "WEWILLMEETAGAIN": 49,
    "21028": 50,
    "暖夜不会漫长": 50,
    "WARMTHSHORTENSCOLDNIGHTS": 50,
    "21027": 51,
    "早餐的仪式感": 51,
    "THESERIOUSNESSOFBREAKFAST": 51,
    "21026": 52,
    "汪！散步时间！": 52,
    "WOOF!WALKTIME!": 52,
    "21025": 53,
    "过往未来": 53,
    "PASTANDFUTURE": 53,
    "21024": 54,
    "春水初生": 54,
    "RIVERFLOWSINSPRING": 54,
    "21023": 55,
    "我们是地火": 55,
    "WEAREWILDFIRE": 55,
    "21022": 56,
    "延长记号": 56,
    "FERMATA": 56,
    "21021": 57,
    "等价交换": 57,
    "QUIDPROQUO": 57,
    "21020": 58,
    "天才们的休憩": 58,
    "GENIUSESREPOSE": 58,
    "21019": 59,
    "在蓝天下": 59,
    "UNDERTHEBLUESKY": 59,
    "21018": 60,
    "舞！舞！舞！": 60,
    "DANCE!DANCE!DANCE!": 60,
    "21017": 61,
    "点个关注吧！": 61,
    "SUBSCRIBEFORMORE!": 61,
    "21016": 62,
    "宇宙市场趋势": 62,
    "TRENDOFTHEUNIVERSALMARKET": 62,
    "21015": 63,
    "决心如汗珠般闪耀": 63,
    "RESOLUTIONSHINESASPEARLSOFSWEAT": 63,
    "21014": 64,
    "此时恰好": 64,
    "PERFECTTIMING": 64,
    "21013": 65,
    "别让世界静下来": 65,
    "MAKETHEWORLDCLAMOR": 65,
    "21012": 66,
    "秘密誓心": 66,
    "ASECRETVOW": 66,
    "21011": 67,
    "与行星相会": 67,
    "PLANETARYRENDEZVOUS": 67,
    "21010": 68,
    "论剑": 68,
    "SWORDPLAY": 68,
    "21009": 69,
    "朗道的选择": 69,
    "LANDAUSCHOICE": 69,
    "21008": 70,
    "猎物的视线": 70,
    "EYESOFTHEPREY": 70,
    "21007": 71,
    "同一种心情": 71,
    "SHAREDFEELING": 71,
    "21006": 72,
    "「我」的诞生": 72,
    "THEBIRTHOFTHESELF": 72,
    "21005": 73,
    "鼹鼠党欢迎你": 73,
    "THEMOLESWELCOMEYOU": 73,
    "21004": 74,
    "记忆中的模样": 74,
    "MEMORIESOFTHEPAST": 74,
    "21003": 75,
    "唯有沉默": 75,
    "ONLYSILENCEREMAINS": 75,
    "21002": 76,
    "余生的第一天": 76,
    "DAYONEOFMYNEWLIFE": 76,
    "21001": 77,
    "晚安与睡颜": 77,
    "GOODNIGHTANDSLEEPWELL": 77,
    "21000": 78,
    "一场术后对话": 78,
    "POSTOPCONVERSATION": 78,
    "20020": 79,
    "睿见": 79,
    "SAGACITY": 79,
    "20019": 80,
    "调和": 80,
    "MEDIATION": 80,
    "20018": 81,
    "匿影": 81,
    "HIDDENSHADOW": 81,
    "20017": 82,
    "开疆": 82,
    "PIONEERING": 82,
    "20016": 83,
    "俱殁": 83,
    "MUTUALDEMISE": 83,
    "20015": 84,
    "蕃息": 84,
    "MULTIPLICATION": 84,
    "20014": 85,
    "相抗": 85,
    "ADVERSARIAL": 85,
    "20013": 86,
    "灵钥": 86,
    "PASSKEY": 86,
    "20012": 87,
    "轮契": 87,
    "MESHINGCOGS": 87,
    "20011": 88,
    "渊环": 88,
    "LOOP": 88,
    "20010": 89,
    "戍御": 89,
    "DEFENSE": 89,
    "20009": 90,
    "乐圮": 90,
    "SHATTEREDHOME": 90,
    "20008": 91,
    "嘉果": 91,
    "FINEFRUIT": 91,
    "20007": 92,
    "离弦": 92,
    "DARTINGARROW": 92,
    "20006": 93,
    "智库": 93,
    "DATABANK": 93,
    "20005": 94,
    "齐颂": 94,
    "CHORUS": 94,
    "20004": 95,
    "幽邃": 95,
    "VOID": 95,
    "20003": 96,
    "琥珀": 96,
    "AMBER": 96,
    "20002": 97,
    "天倾": 97,
    "COLLAPSINGSKY": 97,
    "20001": 98,
    "物穰": 98,
    "CORNUCOPIA": 98,
    "20000": 99,
    "锋镝": 99,
    "ARROWS": 99
}

var _search_relic = {
    "314": 0,
    "出云显世与高天神国": 0,
    "IZUMOGENSEIANDTAKAMADIVINEREALM": 0,
    "313": 1,
    "无主荒星茨冈尼亚": 1,
    "SIGONIA,THEUNCLAIMEDDESOLATION": 1,
    "312": 2,
    "梦想之地匹诺康尼": 2,
    "PENACONY,LANDOFTHEDREAMS": 2,
    "311": 3,
    "苍穹战线格拉默": 3,
    "FIRMAMENTFRONTLINE:GLAMOTH": 3,
    "310": 4,
    "折断的龙骨": 4,
    "BROKENKEEL": 4,
    "309": 5,
    "繁星竞技场": 5,
    "RUTILANTARENA": 5,
    "308": 6,
    "生命的翁瓦克": 6,
    "SPRIGHTLYVONWACQ": 6,
    "307": 7,
    "盗贼公国塔利亚": 7,
    "TALIA:KINGDOMOFBANDITRY": 7,
    "306": 8,
    "停转的萨尔索图": 8,
    "INERTSALSOTTO": 8,
    "305": 9,
    "星体差分机": 9,
    "CELESTIALDIFFERENTIATOR": 9,
    "304": 10,
    "筑城者的贝洛伯格": 10,
    "BELOBOGOFTHEARCHITECTS": 10,
    "303": 11,
    "泛银河商业公司": 11,
    "PANCOSMICCOMMERCIALENTERPRISE": 11,
    "302": 12,
    "不老者的仙舟": 12,
    "FLEETOFTHEAGELESS": 12,
    "301": 13,
    "太空封印站": 13,
    "SPACESEALINGSTATION": 13,
    "118": 14,
    "机心戏梦的钟表匠": 14,
    "WATCHMAKER,MASTEROFDREAMMACHINATIONS": 14,
    "117": 15,
    "死水深潜的先驱": 15,
    "PIONEERDIVEROFDEADWATERS": 15,
    "116": 16,
    "幽锁深牢的系囚": 16,
    "PRISONERINDEEPCONFINEMENT": 16,
    "115": 17,
    "毁烬焚骨的大公": 17,
    "THEASHBLAZINGGRANDDUKE": 17,
    "114": 18,
    "骇域漫游的信使": 18,
    "MESSENGERTRAVERSINGHACKERSPACE": 18,
    "113": 19,
    "宝命长存的莳者": 19,
    "LONGEVOUSDISCIPLE": 19,
    "112": 20,
    "盗匪荒漠的废土客": 20,
    "WASTELANDEROFBANDITRYDESERT": 20,
    "111": 21,
    "流星追迹的怪盗": 21,
    "THIEFOFSHOOTINGMETEOR": 21,
    "110": 22,
    "晨昏交界的翔鹰": 22,
    "EAGLEOFTWILIGHTLINE": 22,
    "109": 23,
    "激奏雷电的乐队": 23,
    "BANDOFSIZZLINGTHUNDER": 23,
    "108": 24,
    "繁星璀璨的天才": 24,
    "GENIUSOFBRILLIANTSTARS": 24,
    "107": 25,
    "熔岩锻铸的火匠": 25,
    "FIRESMITHOFLAVAFORGING": 25,
    "106": 26,
    "戍卫风雪的铁卫": 26,
    "GUARDOFWUTHERINGSNOW": 26,
    "105": 27,
    "街头出身的拳王": 27,
    "CHAMPIONOFSTREETWISEBOXING": 27,
    "104": 28,
    "密林卧雪的猎人": 28,
    "HUNTEROFGLACIALFOREST": 28,
    "103": 29,
    "净庭教宗的圣骑士": 29,
    "KNIGHTOFPURITYPALACE": 29,
    "102": 30,
    "野穗伴行的快枪手": 30,
    "MUSKETEEROFWILDWHEAT": 30,
    "101": 31,
    "云无留迹的过客": 31,
    "PASSERBYOFWANDERINGCLOUD": 31
}

var _changelog = [
    {
        "Ver": "2.1v4",
        "Logs": [
            {
                "Name": "Acheron",
                "Color": "Elec",
                "Notes": [
                    "``Eidolon #1`The stacking of Quadrivalent Ascendance changed to part of Acheron's Trace, this Eidolon does not have this effect any more",
                    "``Eidolon #4`Ult Vulnerability 12% → 8%",
                    "``Eidolon #6`Ult's CRIT DMG +60% → Ult's All-Type RES Penetration +20%, and Basic ATK and Skill's DMG will also deal Toughness DMG regardless of the enemy's Weakness Type."
                ]
            },
            {
                "Name": "Aventurine",
                "Color": "Imaginary",
                "Notes": [
                    "``Skill`Lv10 Shield: 27% DEF + 360 → 24% DEF + 320",
                    "``Talent`Aventurine resist control: Can be triggered once every 2 turns → Can be triggered again after 2 turns"
                ]
            },
            {
                "Name": "Gallagher",
                "Color": "Fire",
                "Notes": [
                    "``Character Introduction` The current head of the Bloodhound Family at Penacony → The Security Officer of the Bloodhound Family at Penacony (Only CN version changed as of v4)"
                ]
            },
            {
                "Name": "Sigonia, the Unclaimed Desolation",
                "Notes": [
                    "``Added`Crit Rate is increased by 4%"
                ]
            },
            {
                "Name": "Ten Stonehearts: Aventurine of Stratagems",
                "Color": "Imaginary",
                "Mon": true,
                "Notes": [
                    "``Distributed Investment`DMG 120% x5~8 → 110% x5~8",
                    "``The Loser's Time Is Over`DMG 620% → 570%",
                    "``The Winner Takes It All`DMG 620% → 570%"
                ]
            },
            {
                "Name": "Memory Zone Meme \"Shell of Faded Rage\"",
                "Color": "Quantum",
                "Mon": true,
                "Notes": [
                    "``SPD`158 → 145 (at high levels)",
                    "``Tide of Enduring Grudges`DMG 200% → 180%",
                    "``Bonepiercing Odium`DMG 220% x3~8 → 200% x3~8"
                ]
            }
        ]
    },
    {
        "Ver": "2.1v3",
        "Logs": [
            {
                "Name": "Memory of Chaos: Memory Turbulence",
                "Notes": [
                    "When Memory Imprint reaches max 6 stacks, deals percentage DMG to all enemies:<br>Previous: Minions 75%, Elite/BOSS 20%<br>Now: Minions 60%, Elite/BOSS 15%"
                ]
            },
            {
                "Name": "Acheron",
                "Color": "Elec",
                "Notes": [
                    "``Eidolon #1`Added this effect: When Slashed Dream is at max, every stack of Slashed Dream that goes over grants a stack of Quadrivalent Ascendance, which can stack up to <color style='color:#f29e38'>3.0`</b> times.",
                    "``Eidolon #4`Ult Vulnerability Effect: Triggered when Acheron casts her Ult, lasting 3 turns → Triggers when the enemy appears, lasts permanently"
                ]
            },
            {
                "Name": "Aventurine",
                "Color": "Imaginary",
                "Notes": [
                    "``Skill`Changed the Max Shield provided by Skill to 200% of the Shield provided by Skill. Below Lv10 this is a buff. Above Lv10 this is a nerf.",
                    "``Technique`Duration: 2 turns → 3 turns. When used again, keeps the (newest → best) effect.",
                    "``Trace #1`DEF convert to Crit Rate upper limit: 40% → 48%",
                    "``Trace #3`Max trigger times: 1 → 3",
                    "``Eidolon #1`<br>Increases CRIT DMG for allies with Fortified Wager by <b><color style='color:#f29e38'>20.0%`</b>. The Blind Bet effect obtained from the Trace \"Bingo!\" no longer has a trigger limit. Requires the Trace \"Bingo!\" to be unlocked first.<br>↓<br>Increases the CRIT DMG of allies with Fortified Wager by <b><color style='color:#f29e38'>20.0%`</b>. Provide a Fortified Wager Shield to the entire team. The Shield effect equals to <b><color style='color:#f29e38'>100.0%`</b> as that provided by the Skill, lasting for <b><color style='color:#f29e38'>3.0`</b> turn(s).",
                    "``Eidolon #4`Talent's follow-up attack additionally increases by (1 → 3) hits"
                ]
            },
            {
                "Name": "Inherently Unjust Destiny",
                "Notes": [
                    "DEF Boost buffed by 4% DEF. Vulnerability buffed by 2% DMG."
                ]
            },
            {
                "Name": "Gallagher",
                "Color": "Fire",
                "Notes": [
                    "Base HP 1058 → 1305 ; Base ATK 653 → 529",
                    "``Talent`Every time a Besotted target is attacked by an ally, the attacker heals (520 → 640) HP.",
                    "``Trace #1`Healing Bonus is increased by (30% → 50%) of Break Effect. Upper limit 75% unchanged.",
                    "``Trace Stat Boost`<br>HP 10% → 18%<br>Effect RES 18% → 28%<br>Break Effect 37.3% → 13.3%",
                    "``Eidolon #2`<br>Increases Break DMG dealt to targets in the Besotted state by <b><color style='color:#f29e38'>8.0%`</b>.<br>↓<br>The Skill removes <b><color style='color:#f29e38'>1.0`</b> debuff(s) from a target ally. At the same time, it increases Effect RES by <b><color style='color:#f29e38'>30.0%`</b> for <b><color style='color:#f29e38'>2.0`</b> turn(s)."
                ]
            },
            {
                "Name": "Concert for Two",
                "Notes": [
                    "Base HP 847 → 953 ; Base DEF 529 → 463"
                ]
            }
        ]
    },
    {
        "Ver": "2.1v2",
        "Logs": [
            {
                "Name": "Acheron",
                "Color": "Elec",
                "Notes": [
                    "``Trace #1:` At the start of battle, immediately gain 4 → 5 points of Slashed Dream and apply 4 → 5 stacks of Crimson Knot to a random enemy.",
                    "``Eidolon #4:` When casting Ult, all enemies' Ult DMG Vulnerability duration 2 → 3 turns.",
                    "``Ultimate:` When Crimson Knot is removed, the DMG multiplier increase effect counts at most 4 stacks.",
                    "``Technique:` <br>After entering battle, deal 80% ATK DMG to all enemies and 2 Thunder Toughness Break <br>   ↓<br> At the start of every wave, deal 200% ATK DMG to all enemies and 2 All-Type Toughness Break.",
                    "``Technique:` <br>After entering battle, gain 2 points of Slashed Dream and inflict 2 stacks of Crimson Knot on a random target <br>   ↓<br> At the start of every wave, after Acheron casts her next Ult, gain 1 point of Slashed Dream and inflict 1 stack of Crimson Knot on a random target."
                ]
            },
            {
                "Name": "Aventurine",
                "Color": "Imaginary",
                "Notes": [
                    "``Eidolon #6:` Added an upper limit - counts at most 6 shielded allies.",
                    "``Technique:` After entering battle, Aventurine's DEF increases → All allies' DEF increases. Swapped the DEF increase of normal chance and high chance.",
                    "``Talent:` Skill Name changed - Sights Aimed Right → Shot Loaded Right."
                ]
            }
        ]
    }
]

var _hidden = [
    {
        "Name": "2.3 Memory of Chaos",
        "Date": "2024/03/26",
        "Ver": "2.2v1",
        "Notes": [
            {
                "Title": "Phase 1",
                "Desc": "All allies' Ultimate DMG is increased.<br>At the start of every cycle, all enemies' SPD is increased, DMG dealt is decreased, stackable."
            }
        ]
    },
    {
        "Name": "2.3+ Relics",
        "Date": "2024/03/26",
        "Ver": "2.2v1",
        "Notes": [
            {
                "Title": "Relic 1",
                "Desc": "2-Piece: ???<br>4-Piece: When the wearer's Break Effect is greater than a certain value, their attacks will ignore some of the target's DEF. When the wearer's Break Effect is greater than some higher value, they will ignore more of the target's DEF."
            },
            {
                "Title": "Relic 2",
                "Desc": "2-Piece: ???<br>4-Piece: When the wearer uses an Ultimate or before performing a follow-up attack, they gain 1 stack of Boost, increasing all DMG dealt, max 2 stacks. When the wearer's turn ends, all stacks of Boost are removed."
            },
            {
                "Title": "Relic 3",
                "Desc": "2-Piece: When any ally performs a follow-up attack, the wearer gains 1 stack of Boost. Every stack of Boost increases the DMG dealt by the wearer's follow-up attacks. When Boost reaches max stacks, the wearer's Crit DMG is increased."
            },
            {
                "Title": "Relic 4",
                "Desc": "2-Piece: When the wearer attacks a unit with Fire Weakness, the wearer's Break Effect is increased for a certain number of turns."
            }
        ]
    },
    {
        "Name": "2.3+ Lightcones",
        "Date": "2024/03/26",
        "Ver": "2.2v1",
        "Notes": [
            {
                "Title": "Limited 5★",
                "Desc": "(Updated) Before dealing Ultimate DMG to an enemy, Break Effect and Crit Rate are increased, lasting for some turns."
            },
            {
                "Title": "Limited 5★",
                "Desc": "When the wearer performs a follow-up attack, for every ``Y` of the wearer's ATK that exceeds ``X`, this follow-up attack's DMG dealt is increased by ``Z%`.<br>Upon entering battle or after using a Basic ATK, the DMG dealt by the wearer's Ultimate and follow-up attacks will ignore some of the target's DEF, lasting for some turns."
            },
            {
                "Title": "Simulated Universe Shop 5★",
                "Desc": "The wearer's ATK is increased by a percentage.<br>After performing at attack, every enemy hit by this attack will increase the wearer's ATK by a certain percentage, lasting until after the next attack.<br>After performing at attack, if the number of enemies hit is greater than some number, the wearer's APD is increased by a percentage for some turns."
            }
        ]
    },
    {
        "Name": "Firefly / Sam",
        "Date": "2024/03/22",
        "Ver": "2.0 Live",
        "Color": "Fire",
        "Notes": [
            {
                "Title": "Basic ATK",
                "Desc": "Deals Fire DMG to a single target."
            },
            {
                "Title": "Enhanced Basic ATK: Smoldering Wasteland",
                "Desc": "Heals a percentage of own Max HP, and deals Fire DMG to a single target."
            },
            {
                "Title": "Skill",
                "Desc": "Consumes a percentage of own Max HP, and deals Fire DMG to a single target. If HP is insufficient, will drain to 1 HP.<br>After the attack, if the target is Weakness Broken, regenerate some Energy."
            },
            {
                "Title": "Enhanced Skill: Devouring Conflagration",
                "Desc": "Heals a percentage of own Max HP, and deals Fire DMG to a single target and adjacent targets.<br>After the attack, if at least 1 attacked target is Weakness Broken, advances own action and deals extra Fire DMG to all attacked targets.<br>All DMG dealt by this skill are considered as Ultimate DMG, instead of Skill DMG."
            },
            {
                "Title": "Ultimate: Burning Starlight",
                "Desc": "Dispels all debuffs on self, and enters the Primary Combustion state, and advances own action by 100%.<br>Summons a Cooldown Kernel on the action bar. When the Cooldown Kernel takes action, exits the Primary Combustion state."
            },
            {
                "Title": "Talent: Primary Combustion",
                "Desc": "When under the Primary Combustion state, increases SPD by a fixed value, and increases DMG dealt by a percentage of (convertible) Break Effect.<br>Also, Basic ATK and Skill will be switched to their Enhanced version"
            },
            {
                "Title": "Talent: Scorched Barrier",
                "Desc": "Reduces DMG taken by a percentage of lost HP. When under the Primary Combustion state, this DMG reduction is further increased by a fixed amount."
            },
            {
                "Title": "Talent: Luminous Fireflies",
                "Desc": "When not under the Primary Combustion state, every time Current HP changes, will regenerate Energy based on the ratio of the HP change to Max HP."
            },
            {
                "Title": "Trace #2",
                "Desc": "Increases resistance to Crowd Control debuffs."
            },
            {
                "Title": "Trace #3",
                "Desc": "When under the Primary Combustion state, gains Fire DMG Boost."
            },
            {
                "Title": "Eidolon #1",
                "Desc": "When casting Enhanced Skill: Devouring Conflagration, before the DMG is dealt, inserts a Fire Weakness to the central single target, lasting for some turns. This effect ignores RES."
            },
            {
                "Title": "Eidolon #2",
                "Desc": "When receiving a buff, the duration of this buff is increased by 1 turn."
            },
            {
                "Title": "Eidolon #4",
                "Desc": "When under the Primary Combustion state, upon defeating an enemy, the action of Cooldown Kernel will be delayed. This effect can be triggered at most a certain number of times during each Primary Combustion."
            },
            {
                "Title": "Eidolon #6",
                "Desc": "When under the Primary Combustion state, when own turn ends, gains 1 stack of Heavenly Fire, increasing DMG dealt by Ultimates, max some stacks.<br>When Primary Combustion ends, removes all stacks of Heavenly Fire."
            },
            {
                "Title": "Technique",
                "Desc": "Enters a special state: Moves swiftly for some time, during which you can control her direction. While moving, ignores enemies, cannot be spotted by enemies and blocks all incoming attacks.<br>Using Technique again will exit this state and immediately attack all enemies in a large area.<br>Upon entering combat this way, has a fixed chance to insert a Fire Weakness to all enemies without Fire Weakness and reduce their Fire RES, lasting for some turns. Then, deals Fire DMG to all enemies."
            },
            {
                "Title": "Overworld Attack",
                "Desc": "Melee attack with small range, similar to Sparkle's attack AoE."
            }
        ]
    },
    {
        "Name": "Jiaoqiu",
        "Date": "2024/03/22",
        "Ver": "2.0v5",
        "Color": "Fire",
        "Notes": [
            {
                "Title": "Basic ATK",
                "Desc": "Deals Fire DMG to a single target, and has a Base Chance to apply 1 stack of Flavour to the target."
            },
            {
                "Title": "Skill",
                "Desc": "Deals Fire DMG to a single target and adjacent targets, and has a Base Chance to apply 1 stack of Flavour to the targets.<br>The Base Chance on the central target is higher. The Base Chance on adjacent targets is equal to the chance in Basic ATK."
            },
            {
                "Title": "Ultimate",
                "Desc": "Applies Aura to delf, lasting for some turns.<br>Deals Fire DMG to all targets, and has a Base Chance to apply 1 stack of Flavour to the targets. The Base Chance is equal to the chance in Basic ATK.<br>After the application, the Flavour stack of all enemy targets will be set to the maximum number of stacks of Flavour held by enemy targets. This effect ignores RES."
            },
            {
                "Title": "Talent",
                "Desc": "<b>Flavour: </b>Decreases DEF, stackable, has upper limit. When stacking more than 1 stack, the increase in DEF reduction will be lower than the DEF reduction of the first stack.<br><b>Aura: </b>The remaining duration decreases by 1 at the start of Jiaoqiu's turn. During Aura, at the start of every ally's turn, this ally heals a percentage of their Max HP plus a fixed amount of HP. During Aura, all enemies take increased Ultimate DMG.<br><b>Extra Effect: </b>When Jiaoqiu is on field, all enemies will be inflicted with an unknown debuff."
            },
            {
                "Title": "Trace #1",
                "Desc": "During Aura, at the start of any enemy's turn, Jiaoqiu deals Additional Fire DMG to this target.<br>During Aura, when any enemy takes action, Jiaoqiu has a Base Chance to apply 1 stack of Flavour to this target."
            },
            {
                "Title": "Trace #2",
                "Desc": "When casting Skill, regenerate some extra Energy."
            },
            {
                "Title": "Trace #3",
                "Desc": "During Aura, when a new enemy enters the battle:<br>- If no enemy has Flavour, or if the Flavour stack of every enemy is lower than some number, the Flavour stack of all enemy targets will be set to this number. This effect ignores RES.<br>- Otherwise, the Flavour stack of all enemy targets will be set to the maximum number of stacks of Flavour held by enemy targets. This effect ignores RES."
            },
            {
                "Title": "Technique",
                "Desc": "After using this technique, creats a dimension. After entering battle with enemies in the dimension, will ???"
            }
        ]
    },
    {
        "Name": "Jade",
        "Date": "2024/03/21",
        "Ver": "2.0v5",
        "Color": "Quantum",
        "Notes": [
            {
                "Title": "Basic ATK",
                "Desc": "Deals Quantum DMG to a single target and adjacent targets. "
            },
            {
                "Title": "Skill",
                "Desc": "Applies the Nephrite effect to a single ally. At the start of Jade's own turn, Nephrite's remaining duration decreases by 1. At most 1 ally can have the Nephrite effect.<br>When the ally with Nephrite attacks an enemy, Jade deals Additional Quantum DMG to the attacked target(s).<br>If the ally with Nephrite is not Jade, Nephrite will also increase this ally's SPD, and will consume a percentage of this ally's Max HP when Nephrite is applied, draining to 1 HP if HP is insufficient.<br>In auto combat, this skill will prioritize Erudition path characters."
            },
            {
                "Title": "Ultimate",
                "Desc": "Deals Quantum DMG to all enemies and gains a certain number of Enhanced Follow-Up charges.<br>When Jade performs a follow-up attack, if Jade has Enhanced Follow-Up charges, she will consume 1 charge to make this attack deal extra DMG."
            },
            {
                "Title": "Talent",
                "Desc": "When allies with Nephrite attacks enemies, every enemy attacked will provide Jade with a certain number of Credits. When Jade uses Basic ATK or Ultimate, every enemy attacked will provide Jade with 1 Credit. These two effects can be triggered simultaneously, but every enemy can only trigger each of them once in every attack event.<br>When Jade reaches a certain number of Credits, she will consume this number of Credits to unleash a follow-up attack, dealing Quantum DMG to all enemy targets.<br>For every enemy that appears on field, Jade will gain 1 stack of Jadeite, increasing her ATK. This effect persists even after the enemy is defeated or leaves. When Jade performs a follow-up attack, she will gain a certain number of stacks of Jadeite. The number of Jadeite stacks has an upper limit."
            },
            {
                "Title": "Trace #1",
                "Desc": "When allies with Nephrite performs an attack, Jade will regenerate some Energy."
            },
            {
                "Title": "Trace #2",
                "Desc": "Upon entering battle, Jade's action is advanced by a certain amount."
            },
            {
                "Title": "Trace #3",
                "Desc": "Every stack of Jadeite will also increase Jade's Crit DMG.<br>After any enemy is defeated by any entity, Jade's Crit DMG will be increased. This effect has an upper limit."
            },
            {
                "Title": "Technique",
                "Desc": "When Jade enters the overworld, will summon an following entity. This entity will inflict Blind to nearby enemies. Blinded enemies cannot detect your team.<br>Upon using this technique, Jade will shoot a bullet at an enemy. If the bullet hit an enemy with Blind, will apply an effect to Jade and another effect to all enemies after entering battle."
            }
        ]
    },
    {
        "Name": "Boothill",
        "Date": "2024/03/24",
        "Ver": "2.0v5",
        "Color": "Phys",
        "Notes": [
            {
                "Title": "Basic ATK",
                "Desc": "Deals Physical DMG to a single target."
            },
            {
                "Title": "Ehhanced Basic ATK",
                "Desc": "Performs a Six-Shot, dealing Physical DMG to a single target. Every stack of Reforged will increase Toughness DMG by 100%.<br>If Boothill has [???] , for every stack of [???] , Boothill will deal 1 instance of Break DMG to the target, equal to a percentage of Boothill's Physical Break DMG. Every instance has the same Toughness DMG as the Six-Shot, max 3 instances."
            },
            {
                "Title": "Skill",
                "Desc": "Selects a single target and applies a Duel Mark. Boothill enters the duel state, converting Basic ATK is to Enhanced Basic ATK, lasting for some turns. Then, Boothill takes a special action.<br>During the duel, Boothill can only select the Duel Mark target, and recieves increased DMG from the Duel Mark target. The Duel Mark target can only select Boothill while attacking, and receives increased DMG from Boothill.<br>The duel state's remaining duration decreases by 1 at the start of Boothill's turn. When Boothill exits the duel state, Duel Mark also disappears.<br>At the start of Boothill's turn, if there are no targets with Duel Mark, Boothill will exit the duel state."
            },
            {
                "Title": "Ultimate",
                "Desc": "Inserts a Physical Weakness to a single target, lasting for some turns. Then, deals Physical DMG to this target and delays this target's action by a percentage of Boothill's Break Effect plus a fixed amount."
            },
            {
                "Title": "Talent",
                "Desc": "When the Duel Mark target is defeated by any entity, Boothill will exit the duel state and gain 1 stack of Reforged.<br>Reforged: Increases Break effect, stackable, has upper limit, lasts permanently."
            },
            {
                "Title": "Technique",
                "Desc": "Upon entering battle, deals Physical DMG to the target with lowest HP. This DMG is considered Basic ATK DMG.<br>If this defeated the target, Boothill will gain 1 stack of Reforged.<br>After finishing the battle, gains an unknown effect."
            },
            {
                "Title": "Trace #1",
                "Desc": "Increases Crit DMG based on a percentage of Break Effect."
            },
            {
                "Title": "Trace #2",
                "Desc": "Boothill takes reduced DMG from targets without Duel Mark."
            },
            {
                "Title": "Trace #3",
                "Desc": "When the Duel Mark target is Weakness Broken, if it is Elite or higher, it will lose its Duel Mark. Boothill will exit Duel state and gain a certain number of Reforged stacks."
            },
            {
                "Title": "Eidolon #1",
                "Desc": "Upon entering combat, gains 1 stack of Reforged.<br>Every stack of Reforged will also increase ATK."
            },
            {
                "Title": "Eidolon #2",
                "Desc": "When an enemy is defeated or Weakness Broken by any entity, Boothill's action is advanced.<br>This effect can be triggered at most a certain number of times every turn. The count resets at the end of every Boothill's turn."
            },
            {
                "Title": "Eidolon #4",
                "Desc": "After casting Skill, gains Protection. When the Duel Mark target attacks Boothill, Boothill will consume Protection to reduce the DMG of this attack and regenerate some Energy.<br>If Protection is still not used when Boothill exits duel state, will consume Protection and regenerate the same amount of Energy."
            },
            {
                "Title": "Eidolon #6",
                "Desc": "Before performing an attack, if the target has Physical Weakness, will increase this attack's DMG and Weakness Break Efficiency."
            }
        ]
    },
    {
        "Name": "Robin",
        "Date": "2024/03/20",
        "Ver": "2.0 Live",
        "Color": "Phys",
        "Notes": [
            {
                "Title": "Basic ATK",
                "Desc": "Deals Physical DMG to a single target. This is considered as Skill DMG and not Basic ATK DMG."
            },
            {
                "Title": "Skill",
                "Desc": "Robin enters the Performance state. At the start of Robin's turn, the Performance state's remaining duration decreases by 1.<br>During Performance, all allies' ATK is increased by a percentage."
            },
            {
                "Title": "Ultimate",
                "Desc": "Robin's exclusive music starts playing, replacing the battle BGM for a short while. Robin leaves the stage, creates a Singer Aura that increases all other allies' DMG dealt, adds a Singer to the action bar, and causes all allies to take action immediately.<br>While Singer Aura is active, Robin cannot take action and is immune to Crowd Control debuffs.<br>The Singer will take action only once, removing Singer Aura and causing Robin to take action immediately."
            },
            {
                "Title": "Talent",
                "Desc": "All allies' Crit DMG is increased by a percentage of Robin's Crit DMG plus a fixed amount. This buff cannot undergo secondary conversion.<br>Every time an ally uses any ability, Robin gains a Note. Once Robin has a certain amount of Notes, she consumes all Notes and regenerates an amount of energy."
            },
            {
                "Title": "Technique",
                "Desc": "Summon a bird which disappears after a short period of time. All enemies nearby will receive a \"Charmed\" effect."
            },
            {
                "Title": "Trace #1",
                "Desc": "Upon entering battle, all allies' SPD is increased by a percentage for some turns."
            },
            {
                "Title": "Trace #2",
                "Desc": "While Singer Aura is active, Robin's chance of being attacked is reduced."
            },
            {
                "Title": "Trace #3",
                "Desc": "When Robin's current HP falls below a certain percentage, Robin regenerates a percentage of her Max HP."
            },
            {
                "Title": "Eidolon #1",
                "Desc": "While Singer Aura is active, allies gain 1 stack of Boost for themselves before using any ability, increasing ATK and SPD. At the beginning of an ally's turn, they lose 1 stack of Boost."
            },
            {
                "Title": "Eidolon #2",
                "Desc": "The ATK increase of Skill's Performance effect is boosted. Performance's duration is increased."
            },
            {
                "Title": "Eidolon #4",
                "Desc": "The amount of energy regenerated by Robin's Talent is increased."
            },
            {
                "Title": "Eidolon #6",
                "Desc": "Singer Aura's DMG increase effect is boosted.<br>When casting Ultimate, removes all allies' all debuffs.<br>While Singer Aura is active, all allies are immune to debuffs, Crowd Control debuffs and DoTs."
            }
        ]
    },
    {
        "Name": "2.2 Memory of Chaos",
        "Date": "2024/03/22",
        "Ver": "2.1v4",
        "Notes": [
            {
                "Title": "Phase 1",
                "Desc": "At the start of every wave or cycle, all allies reset to ``6` stacks of Memory Imprint.<br>When an ally unleashes an attack, all allies consume 1 stack of Memory Imprint to increase the DMG dealt by this attack by ``50%`.<br>When all stacks of Memory Imprint are consumed, regenerate ``50%` energy for all allies. The regeneration of this effect can exceed the energy cap."
            },
            {
                "Title": "Phase 2",
                "Desc": "At the start of every wave of cycle, summon a Trotter onto the field.<br>When an ally triggers Weakness Broken on the Trotter, the Trotter will die immediately and advance this character's action by ``100%`. Also, all allies will gain 1 stack of Memory Imprint, increasing ATK and Break Effect by ``30%`, lasting forever, max 4 stacks."
            }
        ]
    },
    {
        "Name": "Sunday",
        "Date": "2024/03/22",
        "Ver": "2.0v5",
        "Color": "Ice",
        "Notes": [
            {
                "Title": "Skill #1",
                "Desc": "Deals Ice DMG to a single target."
            },
            {
                "Title": "Skill #2",
                "Desc": "Deals Ice DMG to all targets."
            },
            {
                "Title": "Skill #3",
                "Desc": "Has a chance to inflict ``Sleep` on a random target, lasting for some turns.<br>During Sleep, the target is unable to take action, and DMG taken is increased by ``100%`. After being attacked, dispels Sleep."
            },
            {
                "Title": "Skill #4",
                "Desc": "Dispels all debuffs on all summons, and enters the ``Chanting` state."
            },
            {
                "Title": "Skill #5",
                "Desc": "Commands all summons to deal Ice DMG to a single target, and dispels all debuffs on all summons."
            },
            {
                "Title": "Skill #6",
                "Desc": "Exits the ``Chanting` state, deals great Ice DMG to all targets, and commands all summons to deal Ice DMG to all targets."
            },
            {
                "Title": "Skill #7",
                "Desc": "Applies a Shield on himself based on a percentage of his Max HP. The Shield blocks all DMG, disables all Weaknesses and increases Imaginary RES."
            },
            {
                "Title": "Skill #8",
                "Desc": "Enters the ``Everlasting Harmony` state, which increases SPD and grants ``7` Countdown of the Finale.<br>When casting any other skill, Countdown decreases by 1.<br>When Countdown reaches ``6`, enters Phase 3 Second Form, increasing DMG dealt.<br>When Countdown reaches ``4`, enters Phase 3 Final Form, further increasing DMG dealt."
            },
            {
                "Title": "The Finale",
                "Desc": "Exits the ``Everlasting Harmony` state, deals massive Ice DMG to all targets, and resets to Phase 3 Primary Form."
            },
            {
                "Title": "Passive #1",
                "Desc": "After every ``11` instances of Toughness DMG recieved, applies some stacks of Barrier to all of our characters, which nullifies all DMG received except DoTs."
            },
            {
                "Title": "Passive #2",
                "Desc": "Sunday has 4 summons. The summons do not take any DMG. When they are attacked, all DMG they receive will be taken by Sunday."
            }
        ]
    }
]

var cl_select = {
    "2.1v4": 0,
    "2.1v3": 1,
    "2.1v2": 2
}

var _weapon = [
    {
        "_id": 23027,
        "Name": "二度目の命に向かって",
        "Rarity": 5,
        "Path": "Hunt",
        "Skill": 23027,
        "Pic": "23027.png",
        "Mat": [
            114013,
            110193
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 582.12,
            "DEF": 463.05
        }
    },
    {
        "_id": 23026,
        "Name": "光あふれる夜",
        "Rarity": 5,
        "Path": "Harmony",
        "Skill": 23026,
        "Pic": "23026.png",
        "Mat": [
            114003,
            110233
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 635.04,
            "DEF": 463.05
        }
    },
    {
        "_id": 23024,
        "Name": "{RUBY_B#なが}流{RUBY_E#}れ{RUBY_B#ゆ}逝{RUBY_E#}く{RUBY_B#きし}岸{RUBY_E#}を{RUBY_B#ある}歩{RUBY_E#}いて",
        "Rarity": 5,
        "Path": "Nihility",
        "Skill": 23024,
        "Pic": "23024.png",
        "Mat": [
            114003,
            110223
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 635.04,
            "DEF": 396.9
        }
    },
    {
        "_id": 23023,
        "Name": "{RUBY_B#うんめい}運命{RUBY_E#}は{RUBY_B#つね}常{RUBY_E#}に{RUBY_B#ふこうへい}不公平{RUBY_E#}",
        "Rarity": 5,
        "Path": "Preservation",
        "Skill": 23023,
        "Pic": "23023.png",
        "Mat": [
            114013,
            110213
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 423.36,
            "DEF": 661.5
        }
    },
    {
        "_id": 23022,
        "Name": "{RUBY_B#とき}時間{RUBY_E#}の{RUBY_B#きおく}記憶{RUBY_E#}を{RUBY_B#さいこうちく}再構築{RUBY_E#}して",
        "Rarity": 5,
        "Path": "Nihility",
        "Skill": 23022,
        "Pic": "23022.png",
        "Mat": [
            111003,
            110223
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 582.12,
            "DEF": 463.05
        }
    },
    {
        "_id": 23021,
        "Name": "{RUBY_B#じんせい}人生{RUBY_E#}は{RUBY_B#あそ}遊{RUBY_E#}び",
        "Rarity": 5,
        "Path": "Harmony",
        "Skill": 23021,
        "Pic": "23021.png",
        "Mat": [
            114013,
            110233
        ],
        "Stats": {
            "HP": 1164.24,
            "ATK": 529.2,
            "DEF": 463.05
        }
    },
    {
        "_id": 23020,
        "Name": "{RUBY_B#じゅんすい}純粋{RUBY_E#}なる{RUBY_B#しい}思惟{RUBY_E#}の{RUBY_B#せんれい}洗礼{RUBY_E#}",
        "Rarity": 5,
        "Path": "Hunt",
        "Skill": 23020,
        "Pic": "23020.png",
        "Mat": [
            111013,
            110123
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 582.12,
            "DEF": 529.2
        }
    },
    {
        "_id": 23019,
        "Name": "{RUBY_B#かがみ}鏡{RUBY_E#}の{RUBY_B#なか}中{RUBY_E#}の{RUBY_B#わたし}私{RUBY_E#}",
        "Rarity": 5,
        "Path": "Harmony",
        "Skill": 23019,
        "Pic": "23019.png",
        "Mat": [
            113003,
            110163
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 529.2,
            "DEF": 529.2
        }
    },
    {
        "_id": 23018,
        "Name": "その{RUBY_B#いっこく}一刻{RUBY_E#}、{RUBY_B#め}目{RUBY_E#}に{RUBY_B#や}焼{RUBY_E#}き{RUBY_B#つ}付{RUBY_E#}けて",
        "Rarity": 5,
        "Path": "Erudition",
        "Skill": 23018,
        "Pic": "23018.png",
        "Mat": [
            111003,
            110133
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 582.12,
            "DEF": 463.05
        }
    },
    {
        "_id": 23017,
        "Name": "{RUBY_B#きょうこん}驚魂{RUBY_E#}の{RUBY_B#よる}夜{RUBY_E#}",
        "Rarity": 5,
        "Path": "Abundance",
        "Skill": 23017,
        "Pic": "23017.png",
        "Mat": [
            113003,
            110173
        ],
        "Stats": {
            "HP": 1164.24,
            "ATK": 476.28,
            "DEF": 529.2
        }
    },
    {
        "_id": 23016,
        "Name": "{RUBY_B#なや}悩{RUBY_E#}んで{RUBY_B#わら}笑{RUBY_E#}って",
        "Rarity": 5,
        "Path": "Hunt",
        "Skill": 23016,
        "Pic": "23016.png",
        "Mat": [
            112003,
            110123
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 582.12,
            "DEF": 463.05
        }
    },
    {
        "_id": 23015,
        "Name": "{RUBY_B#ようこう}陽光{RUBY_E#}より{RUBY_B#かがや}輝{RUBY_E#}くもの",
        "Rarity": 5,
        "Path": "Destruction",
        "Skill": 23015,
        "Pic": "23015.png",
        "Mat": [
            113003,
            110113
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 635.04,
            "DEF": 396.9
        }
    },
    {
        "_id": 23014,
        "Name": "この{RUBY_B#み}身{RUBY_E#}は{RUBY_B#けん}剣{RUBY_E#}なり",
        "Rarity": 5,
        "Path": "Destruction",
        "Skill": 23014,
        "Pic": "23014.png",
        "Mat": [
            113003,
            110113
        ],
        "Stats": {
            "HP": 1164.24,
            "ATK": 582.12,
            "DEF": 396.9
        }
    },
    {
        "_id": 23013,
        "Name": "{RUBY_B#じせつ}時節{RUBY_E#}は{RUBY_B#お}居{RUBY_E#}らず",
        "Rarity": 5,
        "Path": "Abundance",
        "Skill": 23013,
        "Pic": "23013.png",
        "Mat": [
            111003,
            110173
        ],
        "Stats": {
            "HP": 1270.08,
            "ATK": 476.28,
            "DEF": 463.05
        }
    },
    {
        "_id": 23012,
        "Name": "{RUBY_B#どろ}泥{RUBY_E#}の{RUBY_B#ごと}如{RUBY_E#}き{RUBY_B#ねむ}眠{RUBY_E#}り",
        "Rarity": 5,
        "Path": "Hunt",
        "Skill": 23012,
        "Pic": "23012.png",
        "Mat": [
            111013,
            110123
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 582.12,
            "DEF": 463.05
        }
    },
    {
        "_id": 23011,
        "Name": "{RUBY_B#と}閉{RUBY_E#}ざした{RUBY_B#ひとみ}瞳{RUBY_E#}",
        "Rarity": 5,
        "Path": "Preservation",
        "Skill": 23011,
        "Pic": "23011.png",
        "Mat": [
            113013,
            110143
        ],
        "Stats": {
            "HP": 1270.08,
            "ATK": 423.36,
            "DEF": 529.2
        }
    },
    {
        "_id": 23010,
        "Name": "{RUBY_B#よあ}夜明{RUBY_E#}け{RUBY_B#まえ}前{RUBY_E#}",
        "Rarity": 5,
        "Path": "Erudition",
        "Skill": 23010,
        "Pic": "23010.png",
        "Mat": [
            113003,
            110133
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 582.12,
            "DEF": 463.05
        }
    },
    {
        "_id": 23009,
        "Name": "{RUBY_B#つ}着{RUBY_E#}かない{RUBY_B#ひがん}彼岸{RUBY_E#}",
        "Rarity": 5,
        "Path": "Destruction",
        "Skill": 23009,
        "Pic": "23009.png",
        "Mat": [
            113003,
            110113
        ],
        "Stats": {
            "HP": 1270.08,
            "ATK": 582.12,
            "DEF": 330.75
        }
    },
    {
        "_id": 23008,
        "Name": "{RUBY_B#ひつぎ}棺{RUBY_E#}のこだま",
        "Rarity": 5,
        "Path": "Abundance",
        "Skill": 23008,
        "Pic": "23008.png",
        "Mat": [
            113013,
            110173
        ],
        "Stats": {
            "HP": 1164.24,
            "ATK": 582.12,
            "DEF": 396.9
        }
    },
    {
        "_id": 23007,
        "Name": "{RUBY_B#ふ}降{RUBY_E#}りやまぬ{RUBY_B#あめ}雨{RUBY_E#}",
        "Rarity": 5,
        "Path": "Nihility",
        "Skill": 23007,
        "Pic": "23007.png",
        "Mat": [
            112013,
            110153
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 582.12,
            "DEF": 463.05
        }
    },
    {
        "_id": 23006,
        "Name": "{RUBY_B#ま}待{RUBY_E#}つのみ",
        "Rarity": 5,
        "Path": "Nihility",
        "Skill": 23006,
        "Pic": "23006.png",
        "Mat": [
            111013,
            110153
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 582.12,
            "DEF": 463.05
        }
    },
    {
        "_id": 23005,
        "Name": "{RUBY_B#しょうり}勝利{RUBY_E#}の{RUBY_B#せつな}刹那{RUBY_E#}",
        "Rarity": 5,
        "Path": "Preservation",
        "Skill": 23005,
        "Pic": "23005.png",
        "Mat": [
            112003,
            110143
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 476.28,
            "DEF": 595.35
        }
    },
    {
        "_id": 23004,
        "Name": "{RUBY_B#せかい}世界{RUBY_E#}の{RUBY_B#な}名{RUBY_E#}を{RUBY_B#もっ}以{RUBY_E#}て",
        "Rarity": 5,
        "Path": "Nihility",
        "Skill": 23004,
        "Pic": "23004.png",
        "Mat": [
            112003,
            110153
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 582.12,
            "DEF": 463.05
        }
    },
    {
        "_id": 23003,
        "Name": "だが{RUBY_B#せんそう}戦争{RUBY_E#}は{RUBY_B#お}終{RUBY_E#}わらない",
        "Rarity": 5,
        "Path": "Harmony",
        "Skill": 23003,
        "Pic": "23003.png",
        "Mat": [
            112003,
            110163
        ],
        "Stats": {
            "HP": 1164.24,
            "ATK": 529.2,
            "DEF": 463.05
        }
    },
    {
        "_id": 23002,
        "Name": "かけがえのないもの",
        "Rarity": 5,
        "Path": "Destruction",
        "Skill": 23002,
        "Pic": "23002.png",
        "Mat": [
            112013,
            110113
        ],
        "Stats": {
            "HP": 1164.24,
            "ATK": 582.12,
            "DEF": 396.9
        }
    },
    {
        "_id": 23001,
        "Name": "{RUBY_B#よる}夜{RUBY_E#}の{RUBY_B#とばり}帳{RUBY_E#}の{RUBY_B#なか}中{RUBY_E#}で",
        "Rarity": 5,
        "Path": "Hunt",
        "Skill": 23001,
        "Pic": "23001.png",
        "Mat": [
            111013,
            110123
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 582.12,
            "DEF": 463.05
        }
    },
    {
        "_id": 23000,
        "Name": "{RUBY_B#ぎんがてつどう}銀河鉄道{RUBY_E#}の{RUBY_B#よる}夜{RUBY_E#}",
        "Rarity": 5,
        "Path": "Erudition",
        "Skill": 23000,
        "Pic": "23000.png",
        "Mat": [
            111003,
            110133
        ],
        "Stats": {
            "HP": 1164.24,
            "ATK": 582.12,
            "DEF": 396.9
        }
    },
    {
        "_id": 24003,
        "Name": "{RUBY_B#こどく}孤独{RUBY_E#}の{RUBY_B#いや}癒{RUBY_E#}やし",
        "Rarity": 5,
        "Path": "Nihility",
        "Skill": 24003,
        "Pic": "24003.png",
        "Mat": [
            111003,
            110153
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 529.2,
            "DEF": 396.9
        }
    },
    {
        "_id": 24002,
        "Name": "{RUBY_B#きおく}記憶{RUBY_E#}の{RUBY_B#そざい}素材{RUBY_E#}",
        "Rarity": 5,
        "Path": "Preservation",
        "Skill": 24002,
        "Pic": "24002.png",
        "Mat": [
            111003,
            110143
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 423.36,
            "DEF": 529.2
        }
    },
    {
        "_id": 24001,
        "Name": "{RUBY_B#せいかいじゅんこう}星海巡航{RUBY_E#}",
        "Rarity": 5,
        "Path": "Hunt",
        "Skill": 24001,
        "Pic": "24001.png",
        "Mat": [
            111003,
            110123
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 529.2,
            "DEF": 463.05
        }
    },
    {
        "_id": 24000,
        "Name": "とある{RUBY_B#アイオーン}星神{RUBY_E#}の{RUBY_B#うんらく}殞落{RUBY_E#}を{RUBY_B#しる}記{RUBY_E#}す",
        "Rarity": 5,
        "Path": "Destruction",
        "Skill": 24000,
        "Pic": "24000.png",
        "Mat": [
            111003,
            110113
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 529.2,
            "DEF": 396.9
        }
    },
    {
        "_id": 22002,
        "Name": "明日の旅のために",
        "Rarity": 4,
        "Path": "Harmony",
        "Skill": 22002,
        "Pic": "22002.png",
        "Mat": [
            114003,
            110233
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 476.28,
            "DEF": 330.75
        }
    },
    {
        "_id": 22001,
        "Name": "よぉ、ここにいるぜ",
        "Rarity": 4,
        "Path": "Abundance",
        "Skill": 22001,
        "Pic": "22001.png",
        "Mat": [
            113013,
            110173
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 423.36,
            "DEF": 396.9
        }
    },
    {
        "_id": 22000,
        "Name": "{RUBY_B#はじ}初{RUBY_E#}めてのクエストの{RUBY_B#まえ}前{RUBY_E#}に",
        "Rarity": 4,
        "Path": "Nihility",
        "Skill": 22000,
        "Pic": "22000.png",
        "Mat": [
            111003,
            110153
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 476.28,
            "DEF": 330.75
        }
    },
    {
        "_id": 21044,
        "Name": "限りなき舞踏",
        "Rarity": 4,
        "Path": "Nihility",
        "Skill": 21044,
        "Pic": "21044.png",
        "Mat": [
            1,
            110223
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 476.28,
            "DEF": 330.75
        }
    },
    {
        "_id": 21043,
        "Name": "{RUBY_B#ふたり}二人{RUBY_E#}だけのコンサート",
        "Rarity": 4,
        "Path": "Preservation",
        "Skill": 21043,
        "Pic": "21043.png",
        "Mat": [
            114013,
            110213
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 370.44,
            "DEF": 463.05
        }
    },
    {
        "_id": 21042,
        "Name": "{RUBY_B#こころ}心{RUBY_E#}に{RUBY_B#きざ}刻{RUBY_E#}まれた{RUBY_B#やくそく}約束{RUBY_E#}",
        "Rarity": 4,
        "Path": "Destruction",
        "Skill": 21042,
        "Pic": "21042.png",
        "Mat": [
            114003,
            110183
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 476.28,
            "DEF": 330.75
        }
    },
    {
        "_id": 21041,
        "Name": "ショーの{RUBY_B#はじ}始{RUBY_E#}まり",
        "Rarity": 4,
        "Path": "Nihility",
        "Skill": 21041,
        "Pic": "21041.png",
        "Mat": [
            111003,
            110223
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 476.28,
            "DEF": 264.6
        }
    },
    {
        "_id": 21040,
        "Name": "{RUBY_B#ぎんが}銀河{RUBY_E#}が{RUBY_B#かんらく}陥落{RUBY_E#}した{RUBY_B#ひ}日{RUBY_E#}",
        "Rarity": 4,
        "Path": "Erudition",
        "Skill": 21040,
        "Pic": "21040.png",
        "Mat": [
            114003,
            110133
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 476.28,
            "DEF": 330.75
        }
    },
    {
        "_id": 21039,
        "Name": "{RUBY_B#うんめい}運命{RUBY_E#}を{RUBY_B#つむ}紡{RUBY_E#}ぐ{RUBY_B#いと}糸{RUBY_E#}",
        "Rarity": 4,
        "Path": "Preservation",
        "Skill": 21039,
        "Pic": "21039.png",
        "Mat": [
            114013,
            110143
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 370.44,
            "DEF": 463.05
        }
    },
    {
        "_id": 21038,
        "Name": "{RUBY_B#れっか}烈火{RUBY_E#}の{RUBY_B#かなた}彼方{RUBY_E#}",
        "Rarity": 4,
        "Path": "Destruction",
        "Skill": 21038,
        "Pic": "21038.png",
        "Mat": [
            114003,
            110183
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 476.28,
            "DEF": 264.6
        }
    },
    {
        "_id": 21037,
        "Name": "{RUBY_B#さいご}最後{RUBY_E#}の{RUBY_B#しょうしゃ}勝者{RUBY_E#}",
        "Rarity": 4,
        "Path": "Hunt",
        "Skill": 21037,
        "Pic": "21037.png",
        "Mat": [
            114013,
            110123
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 476.28,
            "DEF": 330.75
        }
    },
    {
        "_id": 21036,
        "Name": "ドリームタウンの{RUBY_B#だいぼうけん}大冒険{RUBY_E#}",
        "Rarity": 4,
        "Path": "Harmony",
        "Skill": 21036,
        "Pic": "21036.png",
        "Mat": [
            114003,
            110233
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 423.36,
            "DEF": 396.9
        }
    },
    {
        "_id": 21035,
        "Name": "{RUBY_B#なに}何{RUBY_E#}が{RUBY_B#まこと}真{RUBY_E#}か",
        "Rarity": 4,
        "Path": "Abundance",
        "Skill": 21035,
        "Pic": "21035.png",
        "Mat": [
            114003,
            110173
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 423.36,
            "DEF": 330.75
        }
    },
    {
        "_id": 21034,
        "Name": "{RUBY_B#きょう}今日{RUBY_E#}も{RUBY_B#へいわ}平和{RUBY_E#}な{RUBY_B#いちにち}一日{RUBY_E#}",
        "Rarity": 4,
        "Path": "Erudition",
        "Skill": 21034,
        "Pic": "21034.png",
        "Mat": [
            113003,
            110133
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 529.2,
            "DEF": 330.75
        }
    },
    {
        "_id": 21033,
        "Name": "{RUBY_B#に}逃{RUBY_E#}げ{RUBY_B#ば}場{RUBY_E#}なし",
        "Rarity": 4,
        "Path": "Destruction",
        "Skill": 21033,
        "Pic": "21033.png",
        "Mat": [
            112003,
            110113
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 529.2,
            "DEF": 264.6
        }
    },
    {
        "_id": 21032,
        "Name": "{RUBY_B#ちょうげつさいうん}彫月裁雲{RUBY_E#}の{RUBY_B#い}意{RUBY_E#}",
        "Rarity": 4,
        "Path": "Harmony",
        "Skill": 21032,
        "Pic": "21032.png",
        "Mat": [
            111013,
            110163
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 476.28,
            "DEF": 330.75
        }
    },
    {
        "_id": 21031,
        "Name": "{RUBY_B#ゆうめい}幽冥{RUBY_E#}に{RUBY_B#き}帰{RUBY_E#}す",
        "Rarity": 4,
        "Path": "Hunt",
        "Skill": 21031,
        "Pic": "21031.png",
        "Mat": [
            113003,
            110123
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 529.2,
            "DEF": 330.75
        }
    },
    {
        "_id": 21030,
        "Name": "これがウチだよ！",
        "Rarity": 4,
        "Path": "Preservation",
        "Skill": 21030,
        "Pic": "21030.png",
        "Mat": [
            111013,
            110143
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 370.44,
            "DEF": 529.2
        }
    },
    {
        "_id": 21029,
        "Name": "またお{RUBY_B#あ}会{RUBY_E#}いしましょう",
        "Rarity": 4,
        "Path": "Nihility",
        "Skill": 21029,
        "Pic": "21029.png",
        "Mat": [
            112013,
            110153
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 529.2,
            "DEF": 330.75
        }
    },
    {
        "_id": 21028,
        "Name": "{RUBY_B#あたた}暖{RUBY_E#}かい{RUBY_B#よる}夜{RUBY_E#}は{RUBY_B#なが}長{RUBY_E#}くない",
        "Rarity": 4,
        "Path": "Abundance",
        "Skill": 21028,
        "Pic": "21028.png",
        "Mat": [
            111003,
            110173
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 370.44,
            "DEF": 396.9
        }
    },
    {
        "_id": 21027,
        "Name": "{RUBY_B#ちょうしょく}朝食{RUBY_E#}の{RUBY_B#ぎしきかん}儀式感{RUBY_E#}",
        "Rarity": 4,
        "Path": "Erudition",
        "Skill": 21027,
        "Pic": "21027.png",
        "Mat": [
            111003,
            110133
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 476.28,
            "DEF": 396.9
        }
    },
    {
        "_id": 21026,
        "Name": "ワン！{RUBY_B#さんぽ}散歩{RUBY_E#}の{RUBY_B#じかん}時間{RUBY_E#}！",
        "Rarity": 4,
        "Path": "Destruction",
        "Skill": 21026,
        "Pic": "21026.png",
        "Mat": [
            111003,
            110113
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 476.28,
            "DEF": 330.75
        }
    },
    {
        "_id": 21025,
        "Name": "{RUBY_B#かこ}過去{RUBY_E#}と{RUBY_B#みらい}未来{RUBY_E#}",
        "Rarity": 4,
        "Path": "Harmony",
        "Skill": 21025,
        "Pic": "21025.png",
        "Mat": [
            111003,
            110163
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 423.36,
            "DEF": 396.9
        }
    },
    {
        "_id": 21024,
        "Name": "{RUBY_B#しゅんすい}春水{RUBY_E#}に{RUBY_B#しょせい}初生{RUBY_E#}する",
        "Rarity": 4,
        "Path": "Hunt",
        "Skill": 21024,
        "Pic": "21024.png",
        "Mat": [
            112013,
            110123
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 476.28,
            "DEF": 396.9
        }
    },
    {
        "_id": 21023,
        "Name": "{RUBY_B#われ}我{RUBY_E#}ら{RUBY_B#ちえん}地炎{RUBY_E#}",
        "Rarity": 4,
        "Path": "Preservation",
        "Skill": 21023,
        "Pic": "21023.png",
        "Mat": [
            112013,
            110143
        ],
        "Stats": {
            "HP": 740.88,
            "ATK": 476.28,
            "DEF": 463.05
        }
    },
    {
        "_id": 21022,
        "Name": "フェルマータ",
        "Rarity": 4,
        "Path": "Nihility",
        "Skill": 21022,
        "Pic": "21022.png",
        "Mat": [
            112003,
            110153
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 476.28,
            "DEF": 330.75
        }
    },
    {
        "_id": 21021,
        "Name": "{RUBY_B#とうかこうかん}等価交換{RUBY_E#}",
        "Rarity": 4,
        "Path": "Abundance",
        "Skill": 21021,
        "Pic": "21021.png",
        "Mat": [
            112003,
            110173
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 423.36,
            "DEF": 396.9
        }
    },
    {
        "_id": 21020,
        "Name": "{RUBY_B#てんさい}天才{RUBY_E#}たちの{RUBY_B#きゅうそく}休息{RUBY_E#}",
        "Rarity": 4,
        "Path": "Erudition",
        "Skill": 21020,
        "Pic": "21020.png",
        "Mat": [
            113003,
            110133
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 476.28,
            "DEF": 396.9
        }
    },
    {
        "_id": 21019,
        "Name": "{RUBY_B#あおぞら}青空{RUBY_E#}の{RUBY_B#した}下{RUBY_E#}で",
        "Rarity": 4,
        "Path": "Destruction",
        "Skill": 21019,
        "Pic": "21019.png",
        "Mat": [
            113003,
            110113
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 476.28,
            "DEF": 330.75
        }
    },
    {
        "_id": 21018,
        "Name": "ダンス！ダンス！ダンス！",
        "Rarity": 4,
        "Path": "Harmony",
        "Skill": 21018,
        "Pic": "21018.png",
        "Mat": [
            113013,
            110163
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 423.36,
            "DEF": 396.9
        }
    },
    {
        "_id": 21017,
        "Name": "フォローして！",
        "Rarity": 4,
        "Path": "Hunt",
        "Skill": 21017,
        "Pic": "21017.png",
        "Mat": [
            113013,
            110123
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 476.28,
            "DEF": 330.75
        }
    },
    {
        "_id": 21016,
        "Name": "{RUBY_B#せいかんいちば}星間市場{RUBY_E#}のトレンド",
        "Rarity": 4,
        "Path": "Preservation",
        "Skill": 21016,
        "Pic": "21016.png",
        "Mat": [
            113003,
            110143
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 370.44,
            "DEF": 396.9
        }
    },
    {
        "_id": 21015,
        "Name": "{RUBY_B#けつい}決意{RUBY_E#}は{RUBY_B#あせ}汗{RUBY_E#}のように{RUBY_B#かがや}輝{RUBY_E#}く",
        "Rarity": 4,
        "Path": "Nihility",
        "Skill": 21015,
        "Pic": "21015.png",
        "Mat": [
            113013,
            110153
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 476.28,
            "DEF": 330.75
        }
    },
    {
        "_id": 21014,
        "Name": "{RUBY_B#いま}今{RUBY_E#}が{RUBY_B#ちょうど}丁度{RUBY_E#}",
        "Rarity": 4,
        "Path": "Abundance",
        "Skill": 21014,
        "Pic": "21014.png",
        "Mat": [
            113013,
            110173
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 423.36,
            "DEF": 396.9
        }
    },
    {
        "_id": 21013,
        "Name": "この{RUBY_B#せかい}世界{RUBY_E#}に{RUBY_B#けんそう}喧噪{RUBY_E#}を",
        "Rarity": 4,
        "Path": "Erudition",
        "Skill": 21013,
        "Pic": "21013.png",
        "Mat": [
            112013,
            110133
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 476.28,
            "DEF": 396.9
        }
    },
    {
        "_id": 21012,
        "Name": "{RUBY_B#ひみつ}秘密{RUBY_E#}の{RUBY_B#ちか}誓{RUBY_E#}い",
        "Rarity": 4,
        "Path": "Destruction",
        "Skill": 21012,
        "Pic": "21012.png",
        "Mat": [
            112003,
            110113
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 476.28,
            "DEF": 264.6
        }
    },
    {
        "_id": 21011,
        "Name": "{RUBY_B#わくせい}惑星{RUBY_E#}との{RUBY_B#であ}出会{RUBY_E#}い",
        "Rarity": 4,
        "Path": "Harmony",
        "Skill": 21011,
        "Pic": "21011.png",
        "Mat": [
            111013,
            110163
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 423.36,
            "DEF": 330.75
        }
    },
    {
        "_id": 21010,
        "Name": "{RUBY_B#ろんけん}論剣{RUBY_E#}",
        "Rarity": 4,
        "Path": "Hunt",
        "Skill": 21010,
        "Pic": "21010.png",
        "Mat": [
            111003,
            110123
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 476.28,
            "DEF": 330.75
        }
    },
    {
        "_id": 21009,
        "Name": "ランドゥーの{RUBY_B#せんたく}選択{RUBY_E#}",
        "Rarity": 4,
        "Path": "Preservation",
        "Skill": 21009,
        "Pic": "21009.png",
        "Mat": [
            111003,
            110143
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 423.36,
            "DEF": 396.9
        }
    },
    {
        "_id": 21008,
        "Name": "{RUBY_B#えもの}獲物{RUBY_E#}の{RUBY_B#しせん}視線{RUBY_E#}",
        "Rarity": 4,
        "Path": "Nihility",
        "Skill": 21008,
        "Pic": "21008.png",
        "Mat": [
            112013,
            110153
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 476.28,
            "DEF": 330.75
        }
    },
    {
        "_id": 21007,
        "Name": "{RUBY_B#おな}同{RUBY_E#}じ{RUBY_B#きも}気持{RUBY_E#}ち",
        "Rarity": 4,
        "Path": "Abundance",
        "Skill": 21007,
        "Pic": "21007.png",
        "Mat": [
            113013,
            110173
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 423.36,
            "DEF": 396.9
        }
    },
    {
        "_id": 21006,
        "Name": "「{RUBY_B#わたし}私{RUBY_E#}」の{RUBY_B#たんじょう}誕生{RUBY_E#}",
        "Rarity": 4,
        "Path": "Erudition",
        "Skill": 21006,
        "Pic": "21006.png",
        "Mat": [
            112013,
            110133
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 476.28,
            "DEF": 330.75
        }
    },
    {
        "_id": 21005,
        "Name": "モグラ{RUBY_B#とう}党{RUBY_E#}へようこそ",
        "Rarity": 4,
        "Path": "Destruction",
        "Skill": 21005,
        "Pic": "21005.png",
        "Mat": [
            111013,
            110113
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 476.28,
            "DEF": 264.6
        }
    },
    {
        "_id": 21004,
        "Name": "{RUBY_B#きおく}記憶{RUBY_E#}の{RUBY_B#なか}中{RUBY_E#}の{RUBY_B#すがた}姿{RUBY_E#}",
        "Rarity": 4,
        "Path": "Harmony",
        "Skill": 21004,
        "Pic": "21004.png",
        "Mat": [
            112003,
            110163
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 423.36,
            "DEF": 396.9
        }
    },
    {
        "_id": 21003,
        "Name": "{RUBY_B#ちんもく}沈黙{RUBY_E#}のみ",
        "Rarity": 4,
        "Path": "Hunt",
        "Skill": 21003,
        "Pic": "21003.png",
        "Mat": [
            112003,
            110123
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 476.28,
            "DEF": 330.75
        }
    },
    {
        "_id": 21002,
        "Name": "{RUBY_B#よせい}余生{RUBY_E#}の{RUBY_B#しょにち}初日{RUBY_E#}",
        "Rarity": 4,
        "Path": "Preservation",
        "Skill": 21002,
        "Pic": "21002.png",
        "Mat": [
            111003,
            110143
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 370.44,
            "DEF": 463.05
        }
    },
    {
        "_id": 21001,
        "Name": "おやすみなさいと{RUBY_B#ねがお}寝顔{RUBY_E#}",
        "Rarity": 4,
        "Path": "Nihility",
        "Skill": 21001,
        "Pic": "21001.png",
        "Mat": [
            112003,
            110153
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 476.28,
            "DEF": 330.75
        }
    },
    {
        "_id": 21000,
        "Name": "{RUBY_B#しゅじゅつご}手術後{RUBY_E#}の{RUBY_B#かいわ}会話{RUBY_E#}",
        "Rarity": 4,
        "Path": "Abundance",
        "Skill": 21000,
        "Pic": "21000.png",
        "Mat": [
            111003,
            110173
        ],
        "Stats": {
            "HP": 1058.4,
            "ATK": 423.36,
            "DEF": 330.75
        }
    },
    {
        "_id": 20020,
        "Name": "{RUBY_B#けんしき}見識{RUBY_E#}",
        "Rarity": 3,
        "Path": "Erudition",
        "Skill": 20020,
        "Pic": "20020.png",
        "Mat": [
            111013,
            110133
        ],
        "Stats": {
            "HP": 740.88,
            "ATK": 370.44,
            "DEF": 264.6
        }
    },
    {
        "_id": 20019,
        "Name": "{RUBY_B#どうちょう}同調{RUBY_E#}",
        "Rarity": 3,
        "Path": "Harmony",
        "Skill": 20019,
        "Pic": "20019.png",
        "Mat": [
            111003,
            110163
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 317.52,
            "DEF": 264.6
        }
    },
    {
        "_id": 20018,
        "Name": "{RUBY_B#とくえい}匿影{RUBY_E#}",
        "Rarity": 3,
        "Path": "Nihility",
        "Skill": 20018,
        "Pic": "20018.png",
        "Mat": [
            113013,
            110153
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 317.52,
            "DEF": 264.6
        }
    },
    {
        "_id": 20017,
        "Name": "{RUBY_B#しんてんち}新天地{RUBY_E#}",
        "Rarity": 3,
        "Path": "Preservation",
        "Skill": 20017,
        "Pic": "20017.png",
        "Mat": [
            111003,
            110143
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 264.6,
            "DEF": 264.6
        }
    },
    {
        "_id": 20016,
        "Name": "{RUBY_B#くぼつ}倶歿{RUBY_E#}",
        "Rarity": 3,
        "Path": "Destruction",
        "Skill": 20016,
        "Pic": "20016.png",
        "Mat": [
            112003,
            110113
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 370.44,
            "DEF": 198.45
        }
    },
    {
        "_id": 20015,
        "Name": "{RUBY_B#はんしょく}蕃殖{RUBY_E#}",
        "Rarity": 3,
        "Path": "Abundance",
        "Skill": 20015,
        "Pic": "20015.png",
        "Mat": [
            113003,
            110173
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 317.52,
            "DEF": 198.45
        }
    },
    {
        "_id": 20014,
        "Name": "{RUBY_B#そうこう}相抗{RUBY_E#}",
        "Rarity": 3,
        "Path": "Hunt",
        "Skill": 20014,
        "Pic": "20014.png",
        "Mat": [
            112013,
            110123
        ],
        "Stats": {
            "HP": 740.88,
            "ATK": 370.44,
            "DEF": 264.6
        }
    },
    {
        "_id": 20013,
        "Name": "{RUBY_B#れいけん}霊鍵{RUBY_E#}",
        "Rarity": 3,
        "Path": "Erudition",
        "Skill": 20013,
        "Pic": "20013.png",
        "Mat": [
            111003,
            110133
        ],
        "Stats": {
            "HP": 740.88,
            "ATK": 370.44,
            "DEF": 264.6
        }
    },
    {
        "_id": 20012,
        "Name": "{RUBY_B#りんけい}輪契{RUBY_E#}",
        "Rarity": 3,
        "Path": "Harmony",
        "Skill": 20012,
        "Pic": "20012.png",
        "Mat": [
            112003,
            110163
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 317.52,
            "DEF": 264.6
        }
    },
    {
        "_id": 20011,
        "Name": "{RUBY_B#えんかん}淵環{RUBY_E#}",
        "Rarity": 3,
        "Path": "Nihility",
        "Skill": 20011,
        "Pic": "20011.png",
        "Mat": [
            112013,
            110153
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 317.52,
            "DEF": 264.6
        }
    },
    {
        "_id": 20010,
        "Name": "{RUBY_B#ぼうえい}防衛{RUBY_E#}",
        "Rarity": 3,
        "Path": "Preservation",
        "Skill": 20010,
        "Pic": "20010.png",
        "Mat": [
            111013,
            110143
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 264.6,
            "DEF": 264.6
        }
    },
    {
        "_id": 20009,
        "Name": "{RUBY_B#らくかい}楽壊{RUBY_E#}",
        "Rarity": 3,
        "Path": "Destruction",
        "Skill": 20009,
        "Pic": "20009.png",
        "Mat": [
            111003,
            110113
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 370.44,
            "DEF": 198.45
        }
    },
    {
        "_id": 20008,
        "Name": "{RUBY_B#かか}嘉果{RUBY_E#}",
        "Rarity": 3,
        "Path": "Abundance",
        "Skill": 20008,
        "Pic": "20008.png",
        "Mat": [
            111003,
            110173
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 317.52,
            "DEF": 198.45
        }
    },
    {
        "_id": 20007,
        "Name": "{RUBY_B#りげん}離弦{RUBY_E#}",
        "Rarity": 3,
        "Path": "Hunt",
        "Skill": 20007,
        "Pic": "20007.png",
        "Mat": [
            112003,
            110123
        ],
        "Stats": {
            "HP": 740.88,
            "ATK": 370.44,
            "DEF": 264.6
        }
    },
    {
        "_id": 20006,
        "Name": "アーカイブ",
        "Rarity": 3,
        "Path": "Erudition",
        "Skill": 20006,
        "Pic": "20006.png",
        "Mat": [
            111003,
            110133
        ],
        "Stats": {
            "HP": 740.88,
            "ATK": 370.44,
            "DEF": 264.6
        }
    },
    {
        "_id": 20005,
        "Name": "{RUBY_B#せいしょう}斉頌{RUBY_E#}",
        "Rarity": 3,
        "Path": "Harmony",
        "Skill": 20005,
        "Pic": "20005.png",
        "Mat": [
            112003,
            110163
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 317.52,
            "DEF": 264.6
        }
    },
    {
        "_id": 20004,
        "Name": "{RUBY_B#ゆうすい}幽邃{RUBY_E#}",
        "Rarity": 3,
        "Path": "Nihility",
        "Skill": 20004,
        "Pic": "20004.png",
        "Mat": [
            112013,
            110153
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 317.52,
            "DEF": 264.6
        }
    },
    {
        "_id": 20003,
        "Name": "{RUBY_B#こはく}琥珀{RUBY_E#}",
        "Rarity": 3,
        "Path": "Preservation",
        "Skill": 20003,
        "Pic": "20003.png",
        "Mat": [
            111003,
            110143
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 264.6,
            "DEF": 330.75
        }
    },
    {
        "_id": 20002,
        "Name": "{RUBY_B#てんけい}天傾{RUBY_E#}",
        "Rarity": 3,
        "Path": "Destruction",
        "Skill": 20002,
        "Pic": "20002.png",
        "Mat": [
            111013,
            110113
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 370.44,
            "DEF": 198.45
        }
    },
    {
        "_id": 20001,
        "Name": "{RUBY_B#ぶつじょう}物穣{RUBY_E#}",
        "Rarity": 3,
        "Path": "Abundance",
        "Skill": 20001,
        "Pic": "20001.png",
        "Mat": [
            112003,
            110173
        ],
        "Stats": {
            "HP": 952.56,
            "ATK": 264.6,
            "DEF": 264.6
        }
    },
    {
        "_id": 20000,
        "Name": "{RUBY_B#や}矢{RUBY_E#}じり",
        "Rarity": 3,
        "Path": "Hunt",
        "Skill": 20000,
        "Pic": "20000.png",
        "Mat": [
            111013,
            110123
        ],
        "Stats": {
            "HP": 846.72,
            "ATK": 317.52,
            "DEF": 264.6
        }
    }
]

var _relic = [
    {
        "_id": 314,
        "Name": "{RUBY_B#けんせ}顕世{RUBY_E#}の{RUBY_B#いずも}出雲{RUBY_E#}と{RUBY_B#たかま}高天{RUBY_E#}の{RUBY_B#しんこく}神国{RUBY_E#}",
        "Icon": "71031.png",
        "Skills": [
            "装備キャラの攻撃力+ <b>12.0%</b> 。戦闘に入る時、装備キャラと同じ運命のキャラが他に存在する場合、装備キャラの会心率+ <b>12.0%</b> 。"
        ]
    },
    {
        "_id": 313,
        "Name": "{RUBY_B#こうりょう}荒涼{RUBY_E#}の{RUBY_B#わくせい}惑星{RUBY_E#}ツガンニヤ",
        "Icon": "71030.png",
        "Skills": [
            "装備キャラの会心率+ <b>4.0%</b> 。敵が倒された時、装備キャラの会心ダメージ+ <b>4.0%</b> 、最大で <b>10.0</b> 回累積できる。"
        ]
    },
    {
        "_id": 312,
        "Name": "夢の地ピノコニー",
        "Icon": "71027.png",
        "Skills": [
            "装備キャラのEP回復効率+ <b>5.0%</b> 。パーティ中の装備キャラと同じ属性の味方の与ダメージ+ <b>10.0%</b> 。"
        ]
    },
    {
        "_id": 311,
        "Name": "蒼穹戦線グラモス",
        "Icon": "71026.png",
        "Skills": [
            "装備キャラの攻撃力+ <b>12.0%</b> 。装備キャラの速度が <b>135.0</b> / <b>160.0</b> 以上の時、装備キャラの与ダメージ+ <b>12.0%</b> / <b>18.0%</b> 。"
        ]
    },
    {
        "_id": 310,
        "Name": "折れた竜骨",
        "Icon": "71023.png",
        "Skills": [
            "装備キャラの効果抵抗+ <b>10.0%</b> 。装備キャラの効果抵抗が <b>30.0%</b> 以上の時、味方全体の会心ダメージ+ <b>10.0%</b> 。"
        ]
    },
    {
        "_id": 309,
        "Name": "星々の競技場",
        "Icon": "71022.png",
        "Skills": [
            "装備キャラの会心率+ <b>8.0%</b> 。装備キャラの会心率が <b>70.0%</b> 以上の時、通常攻撃と戦闘スキルの与ダメージ+ <b>20.0%</b> 。"
        ]
    },
    {
        "_id": 308,
        "Name": "生命のウェンワーク",
        "Icon": "71019.png",
        "Skills": [
            "装備キャラのEP回復効率+ <b>5.0%</b> 。装備キャラの速度が <b>120.0</b> 以上の場合、戦闘に入る時、行動順が <b>40.0%</b> 早まる。"
        ]
    },
    {
        "_id": 307,
        "Name": "盗賊公国タリア",
        "Icon": "71018.png",
        "Skills": [
            "装備キャラの撃破特効+ <b>16.0%</b> 。装備キャラの速度が <b>145.0</b> 以上の場合、さらに撃破特効+ <b>20.0%</b> 。"
        ]
    },
    {
        "_id": 306,
        "Name": "自転が止まったサルソット",
        "Icon": "71017.png",
        "Skills": [
            "装備キャラの会心率+ <b>8.0%</b> 。装備キャラの会心率が <b>50.0%</b> 以上の場合、必殺技と追加攻撃の与ダメージ+ <b>15.0%</b> 。"
        ]
    },
    {
        "_id": 305,
        "Name": "天体階差機関",
        "Icon": "71016.png",
        "Skills": [
            "装備キャラの会心ダメージ+ <b>16.0%</b> 。装備キャラの会心ダメージが <b>120.0%</b> 以上の場合、戦闘に入った後、装備キャラの会心率+ <b>60.0%</b> 、初回の攻撃が終了するまで継続。"
        ]
    },
    {
        "_id": 304,
        "Name": "建創者のベロブルグ",
        "Icon": "71015.png",
        "Skills": [
            "装備キャラの防御力+ <b>15.0%</b> 。装備キャラの効果命中が <b>50.0%</b> 以上の場合、さらに防御力+ <b>15.0%</b> 。"
        ]
    },
    {
        "_id": 303,
        "Name": "汎銀河商事会社",
        "Icon": "71014.png",
        "Skills": [
            "装備キャラの効果命中+ <b>10.0%</b> 。装備キャラの攻撃力が、現在の効果命中 <b>25.0%</b> 分アップ、最大で+ <b>25.0%</b> 。"
        ]
    },
    {
        "_id": 302,
        "Name": "老いぬ者の仙舟",
        "Icon": "71013.png",
        "Skills": [
            "装備キャラの最大HP+ <b>12.0%</b> 。装備キャラの速度が <b>120.0</b> 以上の場合、味方全体の攻撃力+ <b>8.0%</b> 。"
        ]
    },
    {
        "_id": 301,
        "Name": "宇宙封印ステーション",
        "Icon": "71012.png",
        "Skills": [
            "装備キャラの攻撃力+ <b>12.0%</b> 。装備キャラの速度が <b>120.0</b> 以上の場合、さらに攻撃力+ <b>12.0%</b> 。"
        ]
    },
    {
        "_id": 118,
        "Name": "夢を弄ぶ時計屋",
        "Icon": "71029.png",
        "Skills": [
            "撃破特効+ <b>16.0%</b> 。",
            "装備キャラが味方に対して必殺技を発動する時、味方全体の撃破特効+ <b>30.0%</b> 、 <b>2.0</b> ターン継続。この効果は累積できない。"
        ]
    },
    {
        "_id": 117,
        "Name": "死水に潜る先駆者",
        "Icon": "71028.png",
        "Skills": [
            "デバフの影響を受けている敵への与ダメージ+ <b>12.0%</b> 。",
            "会心率+ <b>4.0%</b> 。デバフを <b>2.0</b> / <b>3.0</b> つ以上付与されている敵に対する、装備キャラの会心ダメージ+ <b>8.0%</b> / <b>12.0%</b> 。装備キャラが敵にデバフを付与した後、上記の効果が2倍になる、 <b>1.0</b> ターン継続。"
        ]
    },
    {
        "_id": 116,
        "Name": "深い牢獄の囚人",
        "Icon": "71025.png",
        "Skills": [
            "攻撃力+ <b>12.0%</b> 。",
            "敵に付与された持続ダメージ系デバフが1つにつき、装備キャラがその敵にダメージを与える時に防御力を <b>6.0%</b> 無視する。持続ダメージ系デバフは最大で <b>3.0</b> つまでカウントされる。"
        ]
    },
    {
        "_id": 115,
        "Name": "灰燼を燃やし尽くす大公",
        "Icon": "71024.png",
        "Skills": [
            "追加攻撃の与ダメージ+ <b>20.0%</b> 。",
            "装備キャラが追加攻撃を行った時、追加攻撃のヒット数に応じて、ダメージを与えるたびに装備者の攻撃力+ <b>6.0%</b> 、最大 <b>8.0</b> 回まで累積でき、 <b>3.0</b> ターン継続。この効果は、装備キャラが次の追加攻撃を行った時に解除される。"
        ]
    },
    {
        "_id": 114,
        "Name": "仮想空間を漫遊するメッセンジャー",
        "Icon": "71021.png",
        "Skills": [
            "速度+ <b>6.0%</b> 。",
            "装備キャラが味方に対して必殺技を発動した時、味方全体の速度+ <b>12.0%</b> 、 <b>1.0</b> ターン継続。この効果は累積できない。"
        ]
    },
    {
        "_id": 113,
        "Name": "宝命長存の蒔者",
        "Icon": "71020.png",
        "Skills": [
            "最大HP+ <b>12.0%</b> 。",
            "装備キャラが攻撃を受ける、または味方によってHPを消費させられた後、会心率+ <b>8.0%</b> 、 <b>2.0</b> ターン継続。この効果は最大で <b>2.0</b> 層累積できる。"
        ]
    },
    {
        "_id": 112,
        "Name": "荒地で盗みを働く廃土客",
        "Icon": "71011.png",
        "Skills": [
            "虚数属性ダメージ+ <b>10.0%</b> 。",
            "デバフ状態の敵にダメージを与えた時、装備キャラの会心率+ <b>10.0%</b> 。禁錮状態の敵にダメージを与えた時、会心ダメージ+ <b>20.0%</b> 。"
        ]
    },
    {
        "_id": 111,
        "Name": "流星の跡を追う怪盗",
        "Icon": "71010.png",
        "Skills": [
            "撃破特効+ <b>16.0%</b> 。",
            "装備キャラの撃破特効+ <b>16.0%</b> 。装備キャラが敵を弱点撃破した後、EPを <b>3.0</b> 回復する。"
        ]
    },
    {
        "_id": 110,
        "Name": "昼夜の狭間を翔ける鷹",
        "Icon": "71009.png",
        "Skills": [
            "風属性ダメージ+ <b>10.0%</b> 。",
            "装備キャラが必殺技を発動した後、行動順が <b>25.0%</b> 早まる。"
        ]
    },
    {
        "_id": 109,
        "Name": "雷鳴轟くバンド",
        "Icon": "71008.png",
        "Skills": [
            "雷属性ダメージ+ <b>10.0%</b> 。",
            "装備キャラが戦闘スキルを発動した時、装備キャラの攻撃力+ <b>20.0%</b> 、 <b>1.0</b> ターン継続。"
        ]
    },
    {
        "_id": 108,
        "Name": "星の如く輝く天才",
        "Icon": "71007.png",
        "Skills": [
            "量子属性ダメージ+ <b>10.0%</b> 。",
            "装備キャラが敵にダメージを与えた時、敵の防御力を <b>10.0%</b> 無視する。敵に量子属性の弱点がある場合、さらに防御力を <b>10.0%</b> 無視する。"
        ]
    },
    {
        "_id": 107,
        "Name": "溶岩で鍛造する火匠",
        "Icon": "71006.png",
        "Skills": [
            "炎属性ダメージ+ <b>10.0%</b> 。",
            "装備キャラの戦闘スキルの与ダメージ+ <b>12.0%</b> 。必殺技を発動した後、次の攻撃の炎属性与ダメージ+ <b>12.0%</b> 。"
        ]
    },
    {
        "_id": 106,
        "Name": "吹雪と対峙する兵士",
        "Icon": "71005.png",
        "Skills": [
            "被ダメージ- <b>8.0%</b> 。",
            "ターンが回ってきた時、装備キャラの残りHPが <b>50.0%</b> 以下の場合、HPを最大HP <b>8.0%</b> 分回復し、EPを <b>5.0</b> 回復する。"
        ]
    },
    {
        "_id": 105,
        "Name": "成り上がりチャンピオン",
        "Icon": "71004.png",
        "Skills": [
            "物理ダメージ+ <b>10.0%</b> 。",
            "装備キャラが攻撃を行う、または攻撃を受けた後、今回の戦闘中の攻撃力+ <b>5.0%</b> 、最大で <b>5.0</b> 層累積できる。"
        ]
    },
    {
        "_id": 104,
        "Name": "雪の密林の狩人",
        "Icon": "71003.png",
        "Skills": [
            "氷属性ダメージ+ <b>10.0%</b> 。",
            "装備キャラが必殺技を発動した時、会心ダメージ+ <b>25.0%</b> 、 <b>2.0</b> ターン継続。"
        ]
    },
    {
        "_id": 103,
        "Name": "純庭教会の聖騎士",
        "Icon": "71002.png",
        "Skills": [
            "防御力+ <b>15.0%</b> 。",
            "装備キャラが付与するバリアの耐久値+ <b>20.0%</b> 。"
        ]
    },
    {
        "_id": 102,
        "Name": "草の穂ガンマン",
        "Icon": "71001.png",
        "Skills": [
            "攻撃力+ <b>12.0%</b> 。",
            "装備キャラの速度+ <b>6.0%</b> 、通常攻撃の与ダメージ+ <b>10.0%</b> 。"
        ]
    },
    {
        "_id": 101,
        "Name": "流雲無痕の過客",
        "Icon": "71000.png",
        "Skills": [
            "治癒量+ <b>10.0%</b> 。",
            "戦闘開始時、SPを1回復する。"
        ]
    }
]