// Auto Generated

var _AchievementData = [
    {
        "_id": 0,
        "Data": {
            "TotalNum": 1189,
            "Vers": [
                {
                    "Name": {
                        "CH": "全部",
                        "EN": "All"
                    },
                    "ID": ""
                },
                {
                    "Name": {
                        "CH": "4.2",
                        "EN": "4.2"
                    },
                    "ID": "4.2"
                },
                {
                    "Name": {
                        "CH": "4.3",
                        "EN": "4.3"
                    },
                    "ID": "4.3"
                },
                {
                    "Name": {
                        "CH": "4.4",
                        "EN": "4.4"
                    },
                    "ID": "4.4"
                },
                {
                    "Name": {
                        "CH": "4.5",
                        "EN": "4.5"
                    },
                    "ID": "4.5"
                }
            ],
            "TotalPrimo": 9095,
            "TotalNumPre": 1186
        }
    }
]

var _LoadTip = [
    {
        "_id": 0,
        "Data": [
            {
                "_id": 1001,
                "Name": {
                    "CH": "蒙德城",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在西风骑士团治下的，自由而欢快的城市。<br>城中的酒与诗都颇负盛名。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1003,
                "Name": {
                    "CH": "蒙德",
                    "EN": ""
                },
                "Desc": {
                    "CH": "位于大陆东北部的自由城邦。<br>山峦与原野间，自由之风携着蒲公英的气息吹拂过果酒湖，为坐落于湖心岛上的蒙德城送去风神的祝福与恩泽。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1002,
                "Name": {
                    "CH": "璃月港",
                    "EN": ""
                },
                "Desc": {
                    "CH": "由「岩王帝君」亲手建立的港城，以贸易与财富闻名大陆。<br>「万商云来，千船继至。百货迭出，诸海历览。」",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1004,
                "Name": {
                    "CH": "璃月",
                    "EN": ""
                },
                "Desc": {
                    "CH": "大陆东方的富饶港湾。<br>傲然矗立的山麓与石林、广袤的平原与生机勃勃的河滩共同构成了璃月的丰富地貌。",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1006,
                "Name": {
                    "CH": "锻造",
                    "EN": ""
                },
                "Desc": {
                    "CH": "旅行在外，记得善待自己的武器。<br>在铁匠处可以进行锻造委托，以将「原胚」锻造成强大的武器，或者将矿石原料制成精炼用矿材。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1007,
                "Name": {
                    "CH": "锻造",
                    "EN": ""
                },
                "Desc": {
                    "CH": "虽然瓦格纳的脾气不怎样，但锻造的手艺是绝对可靠的。<br>放心地将旅行中得到的矿石与「原胚」委托给他吧。",
                    "EN": ""
                },
                "Stage": [
                    1
                ],
                "Ver": ""
            },
            {
                "_id": 1008,
                "Name": {
                    "CH": "锻造",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在璃月港，有一家名叫「寒锋铁器」的老字号铁匠铺。<br>店家的手艺代代相传，非常可靠。放心地将旅行中得到的矿石与「原胚」委托给店主老章吧。",
                    "EN": ""
                },
                "Stage": [
                    3
                ],
                "Ver": ""
            },
            {
                "_id": 1009,
                "Name": {
                    "CH": "冒险家协会",
                    "EN": ""
                },
                "Desc": {
                    "CH": "冒险家协会在提瓦特大陆的各个国家均设有分部，旨在统筹各地的冒险委托并招募有实力的冒险家。<br>座右铭是「向着星辰与深渊」。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1010,
                "Name": {
                    "CH": "冒险家协会",
                    "EN": ""
                },
                "Desc": {
                    "CH": "冒险家协会在每个城市都设有对外办公窗口。<br>明白如何善用协会提供的服务，是优秀冒险家必备的能力。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    3,
                    15
                ],
                "Ver": ""
            },
            {
                "_id": 1011,
                "Name": {
                    "CH": "合成",
                    "EN": ""
                },
                "Desc": {
                    "CH": "流传至今的古老秘法，据说起初是探究物质原理及规律的学问。<br>可以将旅行里获得的点点滴滴融合成更伟大的造物。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1012,
                "Name": {
                    "CH": "合成",
                    "EN": ""
                },
                "Desc": {
                    "CH": "通过合成，可以将各种材料制成元素药剂。<br>可以通过这种方法提高针对元素的抗性，或者提高元素伤害。利用这些药剂，或许能让旅途变得稍微轻松一些…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1013,
                "Name": {
                    "CH": "合成",
                    "EN": ""
                },
                "Desc": {
                    "CH": "除了炼制药剂，合成也可以将一些材料转化为更珍贵的物品。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1014,
                "Name": {
                    "CH": "体力",
                    "EN": ""
                },
                "Desc": {
                    "CH": "游泳与攀爬会消耗大量体力。如果在不妙的情况下耗尽了体力的话…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1015,
                "Name": {
                    "CH": "体力",
                    "EN": ""
                },
                "Desc": {
                    "CH": "优秀的冒险者会时刻关注自己的体力。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1016,
                "Name": {
                    "CH": "体力",
                    "EN": ""
                },
                "Desc": {
                    "CH": "除了探险，体力也是战斗中的关键。<br>进行冲刺闪躲敌人的攻击、使用近战武器与法器进行重击，都需要体力。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1017,
                "Name": {
                    "CH": "传送锚点",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传送的终点。<br>利用传送锚点，可以在提瓦特大陆上便捷地旅行。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1018,
                "Name": {
                    "CH": "烹饪",
                    "EN": ""
                },
                "Desc": {
                    "CH": "众所周知，提瓦特七国各有独特的美食文化。<br>只要掌握了方法，拥有材料与一点点的心灵手巧，就能做出美味的食物…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1019,
                "Name": {
                    "CH": "烹饪",
                    "EN": ""
                },
                "Desc": {
                    "CH": "不同的菜肴有着不同的效果：治愈伤痛、提升力量、恢复体力…<br>了解食物的人，才能完全发挥食物的作用。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1020,
                "Name": {
                    "CH": "烹饪",
                    "EN": ""
                },
                "Desc": {
                    "CH": "餐馆中会出售一些食谱，以将自己所自豪的美食文化宣扬出去…<br>阅读背包中的菜谱就可以学会对应菜肴的制作方法。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1021,
                "Name": {
                    "CH": "烹饪",
                    "EN": ""
                },
                "Desc": {
                    "CH": "冒险的过程中可能会发现稀有的菜谱。<br>阅读背包中的菜谱就可以学会对应菜肴的制作方法。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1022,
                "Name": {
                    "CH": "烹饪",
                    "EN": ""
                },
                "Desc": {
                    "CH": "烹饪是野外生存的必备技能。用心才能做出最美味的菜肴…<br>但如果心灵手巧、眼疾手快的话，也可以烹饪出美味的食物。",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1023,
                "Name": {
                    "CH": "烹饪",
                    "EN": ""
                },
                "Desc": {
                    "CH": "对于常常风餐露宿的冒险者，「猎鹿人」餐馆能提供打包服务。<br>也会出售烹饪用的材料。",
                    "EN": ""
                },
                "Stage": [
                    1
                ],
                "Ver": ""
            },
            {
                "_id": 1024,
                "Name": {
                    "CH": "烹饪",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在吃虎岩有一家口碑很好的餐馆，名叫「万民堂」。<br>除了提供打包服务，还会出售烹饪用的材料，所以很受冒险家、旅人的欢迎。",
                    "EN": ""
                },
                "Stage": [
                    3
                ],
                "Ver": ""
            },
            {
                "_id": 1025,
                "Name": {
                    "CH": "元素之印",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在元素交织的提瓦特大陆各处，散布着各种元素之印。<br>据说这种小小的徽印象征着这片土地的青睐。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1026,
                "Name": {
                    "CH": "元素之印",
                    "EN": ""
                },
                "Desc": {
                    "CH": "蒙德的野外散落着「风之印」。克服挑战后、发现宝藏时，常常能获得这种小小的符印。<br>蒙德城内，似乎有人愿意用珍稀的物品交换风之印…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1027,
                "Name": {
                    "CH": "元素之印",
                    "EN": ""
                },
                "Desc": {
                    "CH": "璃月的广袤大地上藏着许多「岩之印」，以此褒奖征服挑战、发现宝藏的人。<br>璃月港中，似乎有人愿意用珍稀的物品交换岩之印…",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1028,
                "Name": {
                    "CH": "派蒙",
                    "EN": ""
                },
                "Desc": {
                    "CH": "最好的伙伴！",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1029,
                "Name": {
                    "CH": "复苏之门",
                    "EN": ""
                },
                "Desc": {
                    "CH": "分布在秘境中，由传说中贯穿世界的古树末梢组成的生命之门。只要与其建立了联系，受世界眷顾的人即使在冒险旅途中倒下，也会被其赋予新生。",
                    "EN": ""
                },
                "Stage": [
                    5
                ],
                "Ver": ""
            },
            {
                "_id": 1030,
                "Name": {
                    "CH": "乘风而行",
                    "EN": ""
                },
                "Desc": {
                    "CH": "利用风场中的上升气流，能达到高处。",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1031,
                "Name": {
                    "CH": "风种子",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在野外，有时能看见这种人们称为「风种子」小小的奇妙生灵。<br>风种子会充满好奇地跟随旅行者。如果多个风种子相遇，凝聚的力量就会转变成风场。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1032,
                "Name": {
                    "CH": "盗宝团",
                    "EN": ""
                },
                "Desc": {
                    "CH": "大陆上有名的组织，「鸦翼下的珍宝」图案是盗宝团的标志。<br>成员多数是一些财迷心窍并且缺乏教训的家伙。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1033,
                "Name": {
                    "CH": "命之座",
                    "EN": ""
                },
                "Desc": {
                    "CH": "不论当下的境遇如何…<br>提瓦特的星空中永远存在着你的位置。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1034,
                "Name": {
                    "CH": "散失神瞳",
                    "EN": ""
                },
                "Desc": {
                    "CH": "七国之间流传着这样一个传说——「七天神像」的眼瞳被飞鸟啄去，散布在大地的各个角落，等待着漫游天地的冒险家前去猎获。",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1035,
                "Name": {
                    "CH": "散失神瞳",
                    "EN": ""
                },
                "Desc": {
                    "CH": "如果能将神瞳供奉给对应的「七天神像」，就能获得神的宠惠吧…",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1036,
                "Name": {
                    "CH": "仙灵",
                    "EN": ""
                },
                "Desc": {
                    "CH": "那些时隐时现的神奇生物被称为「仙灵」，会为追随它的人献上小小的宝藏。<br>据说，在遥远的过去，它们是很喜欢引导人类的伟大种族。",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1037,
                "Name": {
                    "CH": "古树",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传说中，曾经有一棵巨大的树木贯穿了世界各处…",
                    "EN": ""
                },
                "Stage": [
                    6,
                    12,
                    21,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1038,
                "Name": {
                    "CH": "原粹树脂",
                    "EN": ""
                },
                "Desc": {
                    "CH": "能让秘境中的石化古树、大地上的地脉之花焕发生机的物质。",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    6,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1039,
                "Name": {
                    "CH": "秘境",
                    "EN": ""
                },
                "Desc": {
                    "CH": "据说在遥远的过去，曾经有遍布地上与大地深处的伟大的文明。在那些曾经伟大的诸多文明灭亡的如今，只有大地深处仍留存着象征着他们城墟与祭坛的秘境了。",
                    "EN": ""
                },
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1040,
                "Name": {
                    "CH": "石化古树",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传说所有石化古树的根系在大地的极深处隐秘相连，而它们连通的痕迹绘制出了地脉的轨迹…",
                    "EN": ""
                },
                "Stage": [
                    6,
                    12,
                    21,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1041,
                "Name": {
                    "CH": "原粹树脂",
                    "EN": ""
                },
                "Desc": {
                    "CH": "原粹树脂能提炼大气中的元素力，慢慢地补充能量。<br>利用某种极为珍贵的结晶体，也可以快速将能量充满…",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    6,
                    7,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1042,
                "Name": {
                    "CH": "地脉之花",
                    "EN": ""
                },
                "Desc": {
                    "CH": "象征着元素循环不顺、地脉能量淤积的概念之花。<br>冒险者完成了某些艰难的挑战、清除了「病灶」后，地脉之花就会显现出来。如果这时候拥有「原粹树脂」的话，就可以获得其中的秘宝。",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1043,
                "Name": {
                    "CH": "物品",
                    "EN": ""
                },
                "Desc": {
                    "CH": "可以通过物品来源，了解应该如何获得某种物品。<br>正所谓，「授人以鱼不如授人以渔」…",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1044,
                "Name": {
                    "CH": "时间",
                    "EN": ""
                },
                "Desc": {
                    "CH": "回想起星空时，时间就会流逝得格外快…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    8,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1045,
                "Name": {
                    "CH": "地脉",
                    "EN": ""
                },
                "Desc": {
                    "CH": "连接这个世界上一切事物的概念网络，不同的元素在其中奔流。<br>据说，地上地下发生的一切，都记录在了地脉当中…",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1046,
                "Name": {
                    "CH": "天气",
                    "EN": ""
                },
                "Desc": {
                    "CH": "经验丰富的旅行者会时刻注意天气的变化。<br>不同的天气状况，对旅行、战斗有着不同的影响。明白如何利用天气、对抗天气也是优秀冒险家必须了解的事情。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1047,
                "Name": {
                    "CH": "史莱姆",
                    "EN": ""
                },
                "Desc": {
                    "CH": "并不起眼的凝胶状元素生物，拥有最基础的智能。<br>但是放着不管的话，有时候也能引发小小的灾害…？",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1048,
                "Name": {
                    "CH": "元素方碑",
                    "EN": ""
                },
                "Desc": {
                    "CH": "已经失落的古代文明建造的奇异装置。<br>接触到对应的元素后，可能会引发一些特殊的现象…",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    5,
                    6,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1049,
                "Name": {
                    "CH": "元素方碑",
                    "EN": ""
                },
                "Desc": {
                    "CH": "会对元素产生反应的装置。也存在着需要按一定顺序启动，或是会自动复位的元素方碑。如果能以正确的方式破解它们的机关，或许会发生什么好事…",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    5,
                    6,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1050,
                "Name": {
                    "CH": "探索与冒险",
                    "EN": ""
                },
                "Desc": {
                    "CH": "小地图会显示当前所处的位置，与周围的事物。<br>附近的「散失神瞳」也会显示在其中。",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1051,
                "Name": {
                    "CH": "探索与冒险",
                    "EN": ""
                },
                "Desc": {
                    "CH": "冒险家攀登高山、岩壁时，常常会规划好前进的路线。<br>如果有适合的落脚点，就可以稍作休整，恢复体力。",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1052,
                "Name": {
                    "CH": "探索与冒险",
                    "EN": ""
                },
                "Desc": {
                    "CH": "有时，灌木丛中会藏着旅人或动物遗落的东西…",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1053,
                "Name": {
                    "CH": "探索与冒险",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在这个充满了元素的世界中，也存在着充满元素的植株、矿物。<br>如果以特定的元素影响它们，或许就能采集了吧。",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1054,
                "Name": {
                    "CH": "探索与冒险",
                    "EN": ""
                },
                "Desc": {
                    "CH": "优秀的冒险者有着探究的精神。<br>冒险时如果发现了结构脆弱的碎石堆，也会将其击碎，看看其中是否有什么宝藏…",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1055,
                "Name": {
                    "CH": "探索与冒险",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「元素视野」可以辨识事物所具备的元素。<br>有时或许能通过这种方法解决难题…",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1056,
                "Name": {
                    "CH": "探索与冒险",
                    "EN": ""
                },
                "Desc": {
                    "CH": "蝴蝶偏好鲜花，而萤火虫在夜间更加显眼。要捕捉昆虫的话，就要了解它们的习性。<br>据说在这个世界上，还有偏好元素的「晶蝶」…",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1057,
                "Name": {
                    "CH": "探索与冒险",
                    "EN": ""
                },
                "Desc": {
                    "CH": "这个世界上散落着无数的宝藏，等待着有朝一日重见天日…",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1058,
                "Name": {
                    "CH": "蒲公英",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在风所眷顾的蒙德大地上，生长着随风而行的蒲公英。<br>用「风元素」吹散的话，就可以收获蒲公英的籽粒。",
                    "EN": ""
                },
                "Stage": [
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1059,
                "Name": {
                    "CH": "永不放弃",
                    "EN": ""
                },
                "Desc": {
                    "CH": "如果不慎倒下了，那就站起来继续战斗。如果感到无力，就磨练自己。如果失败了，那就从中总结经验。<br>永不放弃，继续前行。",
                    "EN": ""
                },
                "Stage": [
                    11
                ],
                "Ver": ""
            },
            {
                "_id": 1060,
                "Name": {
                    "CH": "永不放弃",
                    "EN": ""
                },
                "Desc": {
                    "CH": "永远、永远不要放弃勇气与希望。",
                    "EN": ""
                },
                "Stage": [
                    11
                ],
                "Ver": ""
            },
            {
                "_id": 1061,
                "Name": {
                    "CH": "秘境与元素",
                    "EN": ""
                },
                "Desc": {
                    "CH": "秘境中有时弥漫着有害的元素，只能通过元素反应解除。比如说，「阴燃之火」会持续灼烧角色，造成伤害。",
                    "EN": ""
                },
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1062,
                "Name": {
                    "CH": "秘境与元素",
                    "EN": ""
                },
                "Desc": {
                    "CH": "秘境中有时弥漫着有害的元素，只能通过元素反应解除。比如说，处于「凝结之冰」状态下的角色，消耗的体力会增加。",
                    "EN": ""
                },
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1063,
                "Name": {
                    "CH": "秘境与元素",
                    "EN": ""
                },
                "Desc": {
                    "CH": "秘境中有时弥漫着有害的元素，只能通过元素反应解除。比如说，受到「嗜能之雷」影响的角色，会持续流失元素能量。",
                    "EN": ""
                },
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1064,
                "Name": {
                    "CH": "秘境与元素",
                    "EN": ""
                },
                "Desc": {
                    "CH": "秘境中有时弥漫着有害的元素，只能通过元素反应解除。比如说，被称为「迟滞之水」的水元素效果会延长角色的技能冷却时间。",
                    "EN": ""
                },
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1065,
                "Name": {
                    "CH": "地脉异常",
                    "EN": ""
                },
                "Desc": {
                    "CH": "据说所有的秘境都建立在元素地脉上，而地脉当中奔涌的元素可能会对秘境造成各种各样的影响。<br>这些影响通常被称为「地脉异常」。",
                    "EN": ""
                },
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1066,
                "Name": {
                    "CH": "地脉异常",
                    "EN": ""
                },
                "Desc": {
                    "CH": "根据「地脉异常」的效果，合理编成探险的队伍，可以让挑战秘境变得更加轻松、快速。",
                    "EN": ""
                },
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1067,
                "Name": {
                    "CH": "地灵龛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "矗立在大地上的远古神龛，其中封印着珍贵的贡礼。<br>据说，在秘境中，可以取得开启地灵龛的钥匙。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1068,
                "Name": {
                    "CH": "元素",
                    "EN": ""
                },
                "Desc": {
                    "CH": "提瓦特大陆上共有七种元素，分别是水、火、冰、岩、风、雷、草。<br>这七种元素能互相作用，产生各种奇妙的反应。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1069,
                "Name": {
                    "CH": "元素",
                    "EN": ""
                },
                "Desc": {
                    "CH": "构成这个世界上种种奇妙现象的基石。<br>不同的元素相互接触时，会发生各种各样的事情。优秀的冒险家、旅行者、战士会利用元素之间的反应，达到事半功倍的效果…",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1070,
                "Name": {
                    "CH": "元素",
                    "EN": ""
                },
                "Desc": {
                    "CH": "造成元素伤害时，会产生含有能量的「元素微粒」或「元素晶球」。<br>收集这些能量晶球，可以为队伍中的所有角色恢复能量。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1071,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "即使是岩元素，也会与其他元素发生反应。与水、火、冰、雷元素接触时，会「结晶」，产生能吸收伤害的「晶片」。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1072,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "冰元素与水元素接触时，会导致冻结反应。<br>被冻结的生物无法自如行动。如果能灵活地利用这一点的话，即使面对强敌，或许也可以轻松致胜…？",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1073,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "因为「冻结」反应的特性，在外冒险时、战斗时，要注意自己是否处于潮湿状态。<br>如果不慎被冻结的话…",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1074,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "被冻结的生物受到猛烈攻击时，「冻结」会解除。<br>但是，会受到额外的碎冰伤害…",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1075,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "水元素与火元素接触时，会「蒸发」。<br>如果是附带着水元素或火元素的攻击导致了蒸发的话，攻击造成的伤害就会大大提升。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1076,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「蒸发」反应发生时，造成的伤害会放大。<br>其中，水元素攻击引发蒸发反应时，相比火元素，能获得更大的伤害加成。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1077,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "雷元素遇水时，会产生「感电」效果。<br>这种酥酥麻麻的状态会持续造成雷元素伤害。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1078,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "因为「感电」的特性，在水体中使用雷元素攻击的话要格外小心。<br>但是，如果能善用这一点的话，也可以轻松地击败敌人吧…",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1079,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "雷元素遇到寒气时，会「超导」。<br>这种元素反应能造成冰元素范围伤害，并降低物理抗性。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1080,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "雷元素在明火中，会「超载」。<br>也就是引发猛烈爆炸。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1081,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "火元素与冰元素接触时，会引发「融化」反应。<br>如果是附带着火元素或冰元素的攻击导致了融化的话，攻击造成的伤害就会大大提升。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1082,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「融化」反应发生时，造成的伤害会放大。<br>火元素攻击引发融化反应时，能比冰元素获得更大的伤害加成。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1083,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "火元素能「燃烧」草元素。<br>燃烧状态会导致持续的火元素伤害。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1084,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "风元素能将水、火、雷、冰元素「扩散」到更大的范围。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1085,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "善用风元素扩散其他元素的特性，能让冒险与战斗的效率大大提高…？",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1086,
                "Name": {
                    "CH": "战斗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "一些角色的元素战技、元素爆发，会为自己附着元素。<br>使用时要注意角色所处的环境，以免引发不利的元素反应…",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1087,
                "Name": {
                    "CH": "角色培养",
                    "EN": ""
                },
                "Desc": {
                    "CH": "等级达到上限时，需要进行「突破」才能继续提升等级。<br>突破时，有时能获得新的天赋。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1088,
                "Name": {
                    "CH": "角色培养",
                    "EN": ""
                },
                "Desc": {
                    "CH": "无论是元素战技，还是元素爆发，甚至是普通攻击的效果，都可以通过消耗特殊物资提升。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1089,
                "Name": {
                    "CH": "圣遗物",
                    "EN": ""
                },
                "Desc": {
                    "CH": "拥有强大能力的宝物。<br>当彼此之间有联系的数件圣遗物在一起时，可能产生强大的效果…",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1090,
                "Name": {
                    "CH": "圣遗物",
                    "EN": ""
                },
                "Desc": {
                    "CH": "总共有五种。<br>形态而言，对应的分别是礼冠、花、杯皿、时计与鸟羽。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1091,
                "Name": {
                    "CH": "圣遗物",
                    "EN": ""
                },
                "Desc": {
                    "CH": "本质上是意志与记忆的具现结晶。<br>因此，要让圣遗物成长的话，需要消耗其他的圣遗物中蕴含的思念…",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1092,
                "Name": {
                    "CH": "武器",
                    "EN": ""
                },
                "Desc": {
                    "CH": "对于冒险者、战士而言，武器是有生命的伙伴。<br>如果善待它，用精炼用矿培养它，武器就会像人一样成长，变得强大。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1093,
                "Name": {
                    "CH": "武器",
                    "EN": ""
                },
                "Desc": {
                    "CH": "据说，武器成长到一定程度时，连外形也会发生变化…",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1094,
                "Name": {
                    "CH": "武器",
                    "EN": ""
                },
                "Desc": {
                    "CH": "等级达到上限时，需要进行「突破」才能继续提升等级。<br>突破后，武器会变得更加强大。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1095,
                "Name": {
                    "CH": "武器",
                    "EN": ""
                },
                "Desc": {
                    "CH": "同样的武器可以通过「精炼」进行融合。<br>精炼可以提升武器效果的强度。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1096,
                "Name": {
                    "CH": "武器",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在这个世界上，有一些武器已经在漫长的岁月中化成了「原胚」。<br>只能通过能工巧匠的技艺，再度将原胚铸成原本的样子。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1097,
                "Name": {
                    "CH": "摩拉",
                    "EN": ""
                },
                "Desc": {
                    "CH": "大陆上通行无阻的贵金属，无论是谁都能明白它的价值与分量。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1098,
                "Name": {
                    "CH": "摩拉",
                    "EN": ""
                },
                "Desc": {
                    "CH": "本身也是一种「触媒」，是物质转化的媒介之一。<br>也正是因此，有许多事情，必须通过摩拉才能完成。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1099,
                "Name": {
                    "CH": "深境螺旋",
                    "EN": ""
                },
                "Desc": {
                    "CH": "存在着「路径分叉」的挑战，需要两支队伍共同攻克。<br>传说在遥远的古代，「王」与「祭司」会共同攀登指向天空的尖塔，寻求某种指引…",
                    "EN": ""
                },
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1100,
                "Name": {
                    "CH": "深境螺旋",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「渊月祝福」会随着月相发生变化。<br>深境螺旋中有着两种祝福。其中一种属于不知属于何方的星空与月色。",
                    "EN": ""
                },
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1101,
                "Name": {
                    "CH": "深境螺旋",
                    "EN": ""
                },
                "Desc": {
                    "CH": "无法在深境螺旋中使用食物、药剂。<br>意图征服庞大的「深境回廊」与「渊月螺旋」的人，能依靠的只有自己的力量与勇气。",
                    "EN": ""
                },
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1102,
                "Name": {
                    "CH": "深境螺旋",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在一层的三间连续挑战中，无法更改队伍配置。<br>通往深邃之处的路途十分狭窄，并且充满棘刺。",
                    "EN": ""
                },
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1103,
                "Name": {
                    "CH": "深境螺旋",
                    "EN": ""
                },
                "Desc": {
                    "CH": "挑战中可能出现使魔物大幅增强的「元素试炼仪」。<br>如果要真正征服这座倒错尖塔，那就必须征服所有的元素。",
                    "EN": ""
                },
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1104,
                "Name": {
                    "CH": "深境螺旋",
                    "EN": ""
                },
                "Desc": {
                    "CH": "明智地选择「深秘降福」。<br>深境螺旋中有着两种祝福。其中一种属于寄宿在其中的古老意志。",
                    "EN": ""
                },
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1105,
                "Name": {
                    "CH": "深境螺旋",
                    "EN": ""
                },
                "Desc": {
                    "CH": "…分为「深境回廊」与「渊月螺旋」。<br>据说，前者是连接世界的覆灭宫殿，后者是通往未知的螺旋尖塔。但没有人能一睹其全貌。",
                    "EN": ""
                },
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1106,
                "Name": {
                    "CH": "深境螺旋",
                    "EN": ""
                },
                "Desc": {
                    "CH": "世界上没有不变的事物。<br>「渊月螺旋」或许也会随时间改变自己的姿态，展现新的挑战与宝藏。",
                    "EN": ""
                },
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1107,
                "Name": {
                    "CH": "深境螺旋",
                    "EN": ""
                },
                "Desc": {
                    "CH": "每月二次，「渊月螺旋」的宝藏会重新出现。<br>据说这种规律与某个宇宙的月相变换相关。",
                    "EN": ""
                },
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1108,
                "Name": {
                    "CH": "深境螺旋",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「渊星」不足时，更深的「层」就不会敞开它的大门。<br>有人认为，这种黯淡的概念之星，与大地上常见的某个符号有些相似…",
                    "EN": ""
                },
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1109,
                "Name": {
                    "CH": "岩种子",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在野外，有时能看见外形奇特的岩石晶体，其中寄宿着「岩种子」。<br>岩种子会随着旅行者一同旅行。如果将岩种子带到形似灯笼的某种物件附近，或许会发生什么好事…",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4,
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1110,
                "Name": {
                    "CH": "仙灵",
                    "EN": ""
                },
                "Desc": {
                    "CH": "仙灵的目标是返回「仙灵之庭」。如果发现了这种小小的遗迹雕像，用元素视野观察的话，也能发现指向仙灵所在的痕迹…",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1111,
                "Name": {
                    "CH": "地脉之花",
                    "EN": ""
                },
                "Desc": {
                    "CH": "会在地脉溢口处盛开的花朵。如果能完成堵塞地脉的挑战，并消耗「原粹树脂」的话，就能获取大地的丰厚馈赠。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1113,
                "Name": {
                    "CH": "摧毁物品",
                    "EN": ""
                },
                "Desc": {
                    "CH": "旅者的行囊有限。当持有过多同类道具时，或许可以通过「摧毁」换取空间。<br>但物品一旦摧毁，就再也不会回来了…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1114,
                "Name": {
                    "CH": "战斗天赋",
                    "EN": ""
                },
                "Desc": {
                    "CH": "通过消耗某些资源，可以为角色的元素战技、元素爆发，甚至普通攻击提升等级。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1115,
                "Name": {
                    "CH": "世界任务",
                    "EN": ""
                },
                "Desc": {
                    "CH": "冒险途中，有时会遇到求助之心迫切，以至于头上似乎悬浮着「感叹号」的人。<br>这些人心中通常有着希望委托他人完成的事情。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1116,
                "Name": {
                    "CH": "世界任务",
                    "EN": ""
                },
                "Desc": {
                    "CH": "这个世界上充满了各种各样的机遇与挑战，当然也充满了各种各样的小小烦恼…<br>乐于帮助他人的旅者，通常也会在旅途中发现珍贵的宝藏。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1117,
                "Name": {
                    "CH": "派遣",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在冒险家协会，可以委派角色执行派遣任务，获得额外的资源。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1118,
                "Name": {
                    "CH": "元素能量",
                    "EN": ""
                },
                "Desc": {
                    "CH": "普通攻击或重击命中敌人时，可能会恢复元素能量。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    5,
                    6,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1119,
                "Name": {
                    "CH": "装备强化",
                    "EN": ""
                },
                "Desc": {
                    "CH": "高等级的武器与圣遗物作为素材强化装备时，能提供大量经验。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1120,
                "Name": {
                    "CH": "遗迹火炬",
                    "EN": ""
                },
                "Desc": {
                    "CH": "据说封印着宝箱的遗迹台座上的纹样，会隐隐指向联系着它的遗迹火炬。<br>有的冒险家会利用这一点，寻找野外的宝藏。",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1121,
                "Name": {
                    "CH": "突变石",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传说在璃月有着某种奇异的、附着着强大元素能量的岩石，能为附近的魔物提供元素效果。<br>如果不尽早将这种「突变石」破坏，魔物就会变得极其危险…",
                    "EN": ""
                },
                "Stage": [
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1122,
                "Name": {
                    "CH": "元素试炼仪",
                    "EN": ""
                },
                "Desc": {
                    "CH": "秘境中能发现的试炼道具。<br>为附近的魔物提供强大的元素效果。如果不利用元素反应消除这种效果，原本轻松的战斗也会变得无比棘手。",
                    "EN": ""
                },
                "Stage": [
                    6
                ],
                "Ver": ""
            },
            {
                "_id": 1123,
                "Name": {
                    "CH": "时间",
                    "EN": ""
                },
                "Desc": {
                    "CH": "正如元素有七个，时间也以七日为一个周期。<br>每周一的凌晨四时，提瓦特世界上的一些强大生灵也会重获力量。譬如，传说中守望奔狼领的存在…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1124,
                "Name": {
                    "CH": "多人游戏",
                    "EN": ""
                },
                "Desc": {
                    "CH": "挑战秘境时，可以通过「多人游戏」，寻找希望共同战斗的人。<br>通过这种方式，或许可以征服难以独力攻克的秘境。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1125,
                "Name": {
                    "CH": "多人游戏",
                    "EN": ""
                },
                "Desc": {
                    "CH": "对来自其他世界的旅者保持友善欢迎的态度，或许是美好友谊的开端。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1126,
                "Name": {
                    "CH": "多人游戏",
                    "EN": ""
                },
                "Desc": {
                    "CH": "遇到挑战性高，难以独力完成的每日委托时，或许可以通过「多人游戏」邀请助力。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1127,
                "Name": {
                    "CH": "设置",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「设置」中可以调整镜头运动的灵敏度。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1128,
                "Name": {
                    "CH": "每日委托",
                    "EN": ""
                },
                "Desc": {
                    "CH": "完成一天的四个每日委托后，在冒险家协会可以领取额外的奖励。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1129,
                "Name": {
                    "CH": "任务",
                    "EN": ""
                },
                "Desc": {
                    "CH": "通过「任务面板」中的「追踪目标」，可以随时获得关于方位与目标的指引。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1130,
                "Name": {
                    "CH": "拍照",
                    "EN": ""
                },
                "Desc": {
                    "CH": "可以通过这种方式，将值得纪念的景象牢牢地记下来。<br>拍照时，也能改变角色的姿势。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1131,
                "Name": {
                    "CH": "风之翼",
                    "EN": ""
                },
                "Desc": {
                    "CH": "这个世界上有着各种各样的风之翼。借着不同的翅膀，乘风而行跨越大地、山岳与河流，或许也是值得体验的事情…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1132,
                "Name": {
                    "CH": "任务",
                    "EN": ""
                },
                "Desc": {
                    "CH": "正在追踪任务时，可以通过小地图下的任务条目，在场景中显示目标的方位。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1133,
                "Name": {
                    "CH": "任务",
                    "EN": ""
                },
                "Desc": {
                    "CH": "有时，任务中需要找的人会忙于其他事…<br>在「任务面板」中，可以查看任务对这些角色的占用情况。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1134,
                "Name": {
                    "CH": "任务",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在「任务面板」中，点击任务条目右侧的小按钮，可以开关该任务在地图上的标记。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1135,
                "Name": {
                    "CH": "角色图鉴",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在「角色图鉴」中，可以查看已经加入旅行者的队伍的角色信息。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1136,
                "Name": {
                    "CH": "角色图鉴",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在「角色图鉴」中，也可以检索尚未加入队伍，但充满潜力的角色信息…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1137,
                "Name": {
                    "CH": "城市声望 · 居民请求",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在没有足够的人手的当下，西风骑士团的赫塔仍然会积极聆听蒙德人的烦恼，列入待办…声望等级达到一定程度后，就能查阅蒙德的「居民请求」。主动解决人们的困难的话，自然也能赢得她的尊敬吧。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1138,
                "Name": {
                    "CH": "城市声望 · 讨伐悬赏",
                    "EN": ""
                },
                "Desc": {
                    "CH": "蒙德周边，有时会出现危险的魔物。虽然没有人手，但骑士团也会积极收集情报。声望等级达到一定程度后，就能查阅「讨伐悬赏」的魔物列表。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1139,
                "Name": {
                    "CH": "城市声望",
                    "EN": ""
                },
                "Desc": {
                    "CH": "积累了足够的声望以后，赫塔可能会愿意将一些外边无法学到的珍稀配方交给你。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1140,
                "Name": {
                    "CH": "城市声望",
                    "EN": ""
                },
                "Desc": {
                    "CH": "积累了一定的声望，赢得了蒙德人的信任之后，有些商行或许愿意打折。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1141,
                "Name": {
                    "CH": "探索与冒险",
                    "EN": ""
                },
                "Desc": {
                    "CH": "探索是冒险者的本职。解开未知的谜题、发现荒野的财宝、收集散失的神瞳，都能提高一片地区的「探索度」。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1142,
                "Name": {
                    "CH": "城市声望 · 居民请求",
                    "EN": ""
                },
                "Desc": {
                    "CH": "满足璃月居民的需求，是总务司的天职。但人力终究有限，所以待办的事务在总务司的小雨那堆积成山。声望等级达到一定程度后，就能查阅璃月的「居民请求」。解决困扰人们的问题，就能赢得当地的声望吧…？",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1143,
                "Name": {
                    "CH": "城市声望 · 讨伐悬赏",
                    "EN": ""
                },
                "Desc": {
                    "CH": "野外不时会出现威胁璃月城郊的，特别危险的魔物。总务司的小雨会留心街头巷尾的传言，将这些情报一一记下并调查。声望等级达到一定程度后，就可以查询眼下有悬赏的魔物。",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1144,
                "Name": {
                    "CH": "城市声望",
                    "EN": ""
                },
                "Desc": {
                    "CH": "璃月港千帆云集，万商继至。如果能赢得小雨的信任，或许可以从她的手中获得什么别处千金难求的珍贵配方…",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1145,
                "Name": {
                    "CH": "城市声望",
                    "EN": ""
                },
                "Desc": {
                    "CH": "赢得了璃月人的信任，积攒了一定的声望之后，有些商行或许愿意打折。",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1146,
                "Name": {
                    "CH": "书籍",
                    "EN": ""
                },
                "Desc": {
                    "CH": "获得值得收藏的书籍时，会自动誊录入图鉴中。通过「图鉴」，舒适地阅读踏遍世界寻获的书籍，是真正热爱阅读的人独有的享受。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1147,
                "Name": {
                    "CH": "冒险家协会",
                    "EN": ""
                },
                "Desc": {
                    "CH": "优秀的冒险家会利用协会发放的「冒险之证」，追踪自己需要讨伐的魔物、敌人。因此，即使不是冒险家，有的猎手、战士也会加入冒险家协会，以获取信息翔实的「冒险之证」…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1148,
                "Name": {
                    "CH": "奔狼领",
                    "EN": ""
                },
                "Desc": {
                    "CH": "其中盘踞着崇高的古老灵魂。<br>因为是狼族的领土，故此得名。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1149,
                "Name": {
                    "CH": "「卢皮卡」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在某个特殊的群体中，意味着「命运的家族」。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1150,
                "Name": {
                    "CH": "特瓦林",
                    "EN": ""
                },
                "Desc": {
                    "CH": "被称为「风魔龙」的高贵生物的真名，是「四风守护」中的「东风之龙」。曾经从灾厄中守护过蒙德。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1151,
                "Name": {
                    "CH": "愚人众",
                    "EN": ""
                },
                "Desc": {
                    "CH": "来自至冬国，足迹遍布大陆的组织。似乎在积极谋划着什么事情…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1152,
                "Name": {
                    "CH": "飞行执照",
                    "EN": ""
                },
                "Desc": {
                    "CH": "使用风之翼，其实是需要经过严格的考试，并取得相应证照的。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1153,
                "Name": {
                    "CH": "千岩军",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「千岩牢固，重嶂不移。」<br>主要的职责是守护璃月的安宁。",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1154,
                "Name": {
                    "CH": "愚人众",
                    "EN": ""
                },
                "Desc": {
                    "CH": "北国银行来自至冬国，在许多地方设有支行。愚人众在外行动时，也会使用北国银行提供的资金，甚至以银行为据点活动…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1155,
                "Name": {
                    "CH": "「洞天」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "仙人创造的领域。洞天有自己的秩序与规则，一定程度上与小世界无异。",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1156,
                "Name": {
                    "CH": "烬寂海",
                    "EN": ""
                },
                "Desc": {
                    "CH": "一丝风也没有的，由灰烬构成的无边原野。许多经验丰富的冒险家的梦想断送在其中，许多不曾止歇的旅者也为之止步。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1157,
                "Name": {
                    "CH": "危险的植物",
                    "EN": ""
                },
                "Desc": {
                    "CH": "这个世界上存在着拥有智能，并且能使用元素之力的变异植物。似乎曾经发生过「急冻树的寒气使肉类保鲜数百年」这样的事情，或许能从侧面说明其力量不容小觑…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1158,
                "Name": {
                    "CH": "琥珀",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在绝云间的琥牢山，存在着许多被称为「琥珀」的有机晶体。其中或许藏有什么宝藏也说不定…？",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1159,
                "Name": {
                    "CH": "椰羊",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传说中的半仙之兽。",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1160,
                "Name": {
                    "CH": "璃月",
                    "EN": ""
                },
                "Desc": {
                    "CH": "璃月的土地上遍布古代的遗迹。其中，也存在着具有极高工程水平的巨大弩炮「归终机」。",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1161,
                "Name": {
                    "CH": "战斗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "熟练的战士会将地势与高度也转变为战斗的优势，从空中进行下落攻击，突袭敌人。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1162,
                "Name": {
                    "CH": "愚人众",
                    "EN": ""
                },
                "Desc": {
                    "CH": "来自至冬国的组织。<br>虽然会尝试用强硬外交的手段达成自己的目的，但要使用武力时，也绝对不会迟疑…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1163,
                "Name": {
                    "CH": "深渊教团",
                    "EN": ""
                },
                "Desc": {
                    "CH": "由非人的魔物组成的团体，与地表的文明为敌，活跃在世界各处。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1164,
                "Name": {
                    "CH": "深渊教团",
                    "EN": ""
                },
                "Desc": {
                    "CH": "积极活跃在各处的深渊法师，精通丘丘人的语言，能够驾驭它们的心智，为自己所用。是非常危险的魔物。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1165,
                "Name": {
                    "CH": "望舒客栈",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在往来荻花洲与归离原之间，高高耸立着的客栈。如果从蒙德出发，沿大路前往璃月港，就一定不会错过。",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1166,
                "Name": {
                    "CH": "蒙德",
                    "EN": ""
                },
                "Desc": {
                    "CH": "这片土地上曾经存在着名为迭卡拉庇安的魔神。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1167,
                "Name": {
                    "CH": "愚人众",
                    "EN": ""
                },
                "Desc": {
                    "CH": "来自至冬国的组织，效忠于「冰之女皇」。<br>其中的执行官正在收集「神之心」。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1168,
                "Name": {
                    "CH": "愚人众",
                    "EN": ""
                },
                "Desc": {
                    "CH": "来自至冬国的组织。<br>似乎具有非常高的科技水平，连「遗迹守卫」也能拆解研究。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1169,
                "Name": {
                    "CH": "「七星」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "统辖璃月全地的尊贵之人。",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1170,
                "Name": {
                    "CH": "危险的植物",
                    "EN": ""
                },
                "Desc": {
                    "CH": "这个世界上存在着拥有智能，并且能使用元素之力的变异植物。其中，被人们称为「骗骗花」的魔物，就会利用拟造的花朵，欺骗猎物…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1171,
                "Name": {
                    "CH": "忍冬之树",
                    "EN": ""
                },
                "Desc": {
                    "CH": "似乎具有某种意志的古木。<br>通过绯红玉髓的滋养，力量在不断地恢复。恢复到一定程度后，会将「绯红之愿」透露给愿意聆听的人…",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1172,
                "Name": {
                    "CH": "护盾",
                    "EN": ""
                },
                "Desc": {
                    "CH": "有时，护盾本身也具备元素属性。<br>大多数元素属性的护盾，都能在角色受到同类元素的伤害时，提供强大的吸收效果；岩元素护盾是其中的特例，针对所有元素伤害与物理伤害都有较强的吸收效果。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1173,
                "Name": {
                    "CH": "冒险家协会",
                    "EN": ""
                },
                "Desc": {
                    "CH": "冒险家协会的足迹遍布大地，即使是极端危险的地方也一样…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1174,
                "Name": {
                    "CH": "仙灵",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在龙脊雪山的特殊环境下，仙灵也产生了异变。<br>处在「温暖仙灵」附近时，可以借由它散发的热量，驱散寒意。这种热量或许也能触发一些遗迹的机关…",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1175,
                "Name": {
                    "CH": "极寒环境",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在极寒的环境下，「严寒」会迅速积累，最终导致伤害。<br>或许遍布龙脊雪山的遗迹就是在严寒中灭亡的文明留下的吧…",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1176,
                "Name": {
                    "CH": "深赤之石",
                    "EN": ""
                },
                "Desc": {
                    "CH": "某种有着奇特质感的结晶，似乎有着某种意志…<br>攻击时，深赤之石的力量会释放出去。即使是未知能量形成的远古坚冰，也会被这种力量融化…",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1177,
                "Name": {
                    "CH": "极寒环境",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在极寒的环境下，暖源是生存的关键。<br>点燃的火盆与篝火对于保持体温相当重要。",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1178,
                "Name": {
                    "CH": "龙脊雪山",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在过去，曾经有漆黑的巨龙陨落在了龙脊雪山。<br>它的血液似乎注入了这片土地…",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1179,
                "Name": {
                    "CH": "深赤之石",
                    "EN": ""
                },
                "Desc": {
                    "CH": "某种有着血液质感的结晶，似乎会凭附在特殊的人身上…<br>受到深赤之石加持的人，能够完全抵御寒冷的侵袭。",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1180,
                "Name": {
                    "CH": "愚人众",
                    "EN": ""
                },
                "Desc": {
                    "CH": "来自至冬国的组织，贪求着一切力量。<br>在「龙脊雪山」这样充满了神秘与遗迹的地方，愚人众的活动也会更加猖獗吧。",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1181,
                "Name": {
                    "CH": "冒险家协会",
                    "EN": ""
                },
                "Desc": {
                    "CH": "为了探索充满奇迹与秘密的大地，冒险家协会的活动遍布全世界。<br>即使面对龙脊雪山这样气候极端，充满危险的土地，也不会胆怯。",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1182,
                "Name": {
                    "CH": "龙脊雪山",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在龙脊雪山，有着一度繁荣、最终又因为气候剧变而悄然消亡的古文明。",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1183,
                "Name": {
                    "CH": "极寒环境",
                    "EN": ""
                },
                "Desc": {
                    "CH": "一些特殊的环境与行动，会导致「严寒」加速积累。<br>在寒冷的地方冒险时，一定要时刻注意自己的体温…",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1184,
                "Name": {
                    "CH": "深赤之石",
                    "EN": ""
                },
                "Desc": {
                    "CH": "某种有着血液质感的结晶，似乎会凭附在特殊的人身上…<br>攻击时，深赤之石的力量会释放出去，摧毁敌人…",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1185,
                "Name": {
                    "CH": "风种子",
                    "EN": ""
                },
                "Desc": {
                    "CH": "遍布蒙德的「风种子」，在龙脊雪山似乎也产生了符合环境的异变…",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1186,
                "Name": {
                    "CH": "忍冬之树",
                    "EN": ""
                },
                "Desc": {
                    "CH": "渴求着被称为「绯红玉髓」的某种赤红能量结晶。<br>收集绯红玉髓，供奉给忍冬之树的话，或许能得到公正的报偿吧…",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1187,
                "Name": {
                    "CH": "极寒环境",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「传送锚点」与「七天神像」似乎有驱散寒意的作用。<br>在严寒的环境下，能为冒险者带来身心的慰藉。",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1188,
                "Name": {
                    "CH": "极寒环境",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在这种极端天候环境下，地面上的草无法被点燃。",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1189,
                "Name": {
                    "CH": "探索与冒险",
                    "EN": ""
                },
                "Desc": {
                    "CH": "雪堆下，有时也会藏着意外的小小宝藏…",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1190,
                "Name": {
                    "CH": "探索与冒险",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在像「龙脊雪山」这样的极端环境中，洞窟中有时会凝霜，结出冰棱。<br>洞窟探险时要注意上方…",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1191,
                "Name": {
                    "CH": "龙脊雪山",
                    "EN": ""
                },
                "Desc": {
                    "CH": "因为过去的气候剧变，这里的生态环境受到了毁灭性的冲击。<br>但也正是因为如此，在其他区域彻底消失的某一物种，仍然在龙脊雪山得到了保存，顽强生存着…",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1192,
                "Name": {
                    "CH": "龙脊雪山",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在过去，蒙德似乎有贵族对龙脊雪山派出考察队。<br>但这支考察队的故事与发现，最终却未能被记入任何史籍。",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1193,
                "Name": {
                    "CH": "龙脊雪山",
                    "EN": ""
                },
                "Desc": {
                    "CH": "因为某种特殊的能力，一些地方会生长亮蓝色的，被称为「星荧」的小草。<br>与此相对，某些地方也会出现赤红的增生物…",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1194,
                "Name": {
                    "CH": "龙脊雪山",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「寒天之钉」的具体所指是，如今恢复了能量，悬浮在龙脊雪山上空的神秘结构体。",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1195,
                "Name": {
                    "CH": "龙脊雪山",
                    "EN": ""
                },
                "Desc": {
                    "CH": "壁画在远古时期，似乎并不是常用的记事手段。<br>消亡在冰雪之下的古代文明留下的画像，或许对学者而言是无比珍贵的遗产吧。",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1196,
                "Name": {
                    "CH": "元素精通",
                    "EN": ""
                },
                "Desc": {
                    "CH": "能使用「元素」之力的话，或许会希望元素反应有更强大的效果吧。<br>「元素精通」能提升角色触发元素反应时，造成的效果。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1197,
                "Name": {
                    "CH": "护盾",
                    "EN": ""
                },
                "Desc": {
                    "CH": "如果希望保护自己的护盾能更加牢固，就需要「护盾强效」。<br>取决于不同的人的护盾强效，同一个护盾在庇护不同的角色时，牢固程度也会不同。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1198,
                "Name": {
                    "CH": "远古坚冰",
                    "EN": ""
                },
                "Desc": {
                    "CH": "混合了未知的力量，无法被通常的方式融解。<br>只有「深赤之石」释放的力量，可以融解这种冰。",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1199,
                "Name": {
                    "CH": "忍冬之树",
                    "EN": ""
                },
                "Desc": {
                    "CH": "一度被从天而降，导致气候剧变的「寒天之钉」的碎片摧毁。<br>如今发出了赤红的新芽。",
                    "EN": ""
                },
                "Stage": [
                    12
                ],
                "Ver": ""
            },
            {
                "_id": 1200,
                "Name": {
                    "CH": "世界",
                    "EN": ""
                },
                "Desc": {
                    "CH": "提瓦特存在着自己的「法则」。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1201,
                "Name": {
                    "CH": "元素",
                    "EN": ""
                },
                "Desc": {
                    "CH": "一些技能天赋与命之座可以为部分角色施加元素附魔效果。<br>在持续期间内，能使一些攻击的属性发生转变…",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1202,
                "Name": {
                    "CH": "岩龙蜥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "栖息在山岳当中，有如磐石般的身躯的龙蜥。<br>幼岩龙蜥历经漫长岁月的积累后，会蜕去原本保护自己的装甲，成为「岩龙蜥」。",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1203,
                "Name": {
                    "CH": "岩龙蜥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "经历了长久岁月，积聚了庞大力量的岩龙蜥，会成为「古岩龙蜥」。",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1204,
                "Name": {
                    "CH": "「往生堂」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "因为业务的特殊性，所以通过门前的木牌接受委托。<br>传说中，存在着写有「凭此木牌，购一送一」字样的牌子…",
                    "EN": ""
                },
                "Stage": [
                    3
                ],
                "Ver": ""
            },
            {
                "_id": 1205,
                "Name": {
                    "CH": "「仙众夜叉」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「夜叉者，璃月之仙兽，性凶怖悍战，杀生而护法。」",
                    "EN": ""
                },
                "Stage": [
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1206,
                "Name": {
                    "CH": "「仙众夜叉」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「然诸夜叉虽有大威能，亦毋免为业障困，为遗恚染。」",
                    "EN": ""
                },
                "Stage": [
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1207,
                "Name": {
                    "CH": "深渊教团",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在「深渊」的驱动下，觊觎着大地上的一切生灵，梦想着颠覆神明的治世。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    37,
                    38,
                    39,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1208,
                "Name": {
                    "CH": "战斗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "对于「基于某一属性的一定比例获得另一属性」的效果，该效果不会被用于计算其他同类比例转换提升。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1209,
                "Name": {
                    "CH": "战斗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "除非另行说明，否则针对冲刺的效果，不会对标明「替代冲刺」的能力生效。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1210,
                "Name": {
                    "CH": "任务",
                    "EN": ""
                },
                "Desc": {
                    "CH": "有时，任务中需要前往的地方可能正在发生其他的事情…<br>在「任务面板」中，可以查看任务对这些场景的占用情况。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    7,
                    8,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1211,
                "Name": {
                    "CH": "战斗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "护盾除了吸收伤害，还能提高角色的抗打断能力。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1212,
                "Name": {
                    "CH": "冒险等阶",
                    "EN": ""
                },
                "Desc": {
                    "CH": "冒险等阶达到上限之后，获得的冒险阅历将会转换为摩拉。<br>常言道「经验才是最宝贵的财富」。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    6,
                    7,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1213,
                "Name": {
                    "CH": "洞天形态",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「尘歌壶」内洞天的形态，似乎可以改变成多种样式。<br>但无论怎么改变，都大不过这盏茶壶。",
                    "EN": ""
                },
                "Stage": [
                    13
                ],
                "Ver": ""
            },
            {
                "_id": 1214,
                "Name": {
                    "CH": "周游壶灵",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在「尘歌壶」，偶尔会遇见周游而来，带着稀有货物的特殊「周游壶灵」。<br>如果这些货物中有你喜欢的东西，就果断拿下吧。",
                    "EN": ""
                },
                "Stage": [
                    13
                ],
                "Ver": ""
            },
            {
                "_id": 1215,
                "Name": {
                    "CH": "摆设",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在「尘歌壶」中放置摆设时，似乎也会对这座洞天内的仙力产生影响。<br>如果洞天内的仙力变得充沛，洞天内的各项产出或许也会更高。",
                    "EN": ""
                },
                "Stage": [
                    13
                ],
                "Ver": ""
            },
            {
                "_id": 1216,
                "Name": {
                    "CH": "木材",
                    "EN": ""
                },
                "Desc": {
                    "CH": "木材可以通过砍伐提瓦特大陆上的各种树木取得。",
                    "EN": ""
                },
                "Stage": [
                    13
                ],
                "Ver": ""
            },
            {
                "_id": 1217,
                "Name": {
                    "CH": "尘歌壶",
                    "EN": ""
                },
                "Desc": {
                    "CH": "仙人以「尘歌壶」为媒介，凭借仙力化出的一方洞天境地。",
                    "EN": ""
                },
                "Stage": [
                    13,
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1218,
                "Name": {
                    "CH": "「若陀龙王」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在南天门的大地深处，镇压着曾在古时作乱的岩之巨龙…",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1219,
                "Name": {
                    "CH": "金苹果群岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "嘟嘟大魔王留下了各式「魔环」与「元素靶盘」组成的谜题，使用「风佑之羽球」，即可将它们逐一破解…",
                    "EN": ""
                },
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1220,
                "Name": {
                    "CH": "金苹果群岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "散落在金苹果群岛各地的「回声海螺」记录着过往的声音。收集「回声海螺」，即可聆听许多不为人知的故事…",
                    "EN": ""
                },
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1222,
                "Name": {
                    "CH": "地图页签",
                    "EN": ""
                },
                "Desc": {
                    "CH": "世间存在着诸如「壶中洞天」与「金苹果群岛」这样的神秘区域，它们与已知地区的相对位置并不明确。<br>借助「地图页签」，即可在这些区域和已知地区之间便捷地往返。",
                    "EN": ""
                },
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1223,
                "Name": {
                    "CH": "金苹果群岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「大魔王的彩绘墙」记录着「嘟嘟大魔王」的画作，有着回弹「风佑之羽球」的功能。利用「风佑之羽球」就能将它们破坏，并获得相应的宝藏…",
                    "EN": ""
                },
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1224,
                "Name": {
                    "CH": "金苹果群岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "金苹果群岛位于迷雾环绕的未知海域，通常情况下似乎无法进入…",
                    "EN": ""
                },
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1225,
                "Name": {
                    "CH": "金苹果群岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "金苹果群岛之中存在着一座上下颠倒的山峰，山间的废墟和蒙德境内的遗迹极为相似，两者之间或许存在着某种联系…",
                    "EN": ""
                },
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1226,
                "Name": {
                    "CH": "尘歌壶",
                    "EN": ""
                },
                "Desc": {
                    "CH": "受邀入驻「尘歌壶」的同伴，与旅行者的关系会变得更为深厚，因此将持续获取「好感经验」。",
                    "EN": ""
                },
                "Stage": [
                    13
                ],
                "Ver": ""
            },
            {
                "_id": 1227,
                "Name": {
                    "CH": "尘歌壶",
                    "EN": ""
                },
                "Desc": {
                    "CH": "长期入驻「尘歌壶」的同伴，有可能在观赏到中意的摆设后，为旅行者精心准备回礼…",
                    "EN": ""
                },
                "Stage": [
                    13
                ],
                "Ver": ""
            },
            {
                "_id": 1228,
                "Name": {
                    "CH": "浪船",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「浪船」是神奇的水上载具，能在海面上持续航行，并搭载了两种魔法武装「迅击炮」与「重炮」。<br>通过「浪船锚点」即可将「浪船」召唤到船主的身边。",
                    "EN": ""
                },
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1229,
                "Name": {
                    "CH": "金苹果群岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "魔物的海上营地附近，可能会出现危险的漩涡，一旦「浪船」被吸引至漩涡中心，就将持续承受伤害…",
                    "EN": ""
                },
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1230,
                "Name": {
                    "CH": "风佑之羽球",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「羽球」承载着蒙德的传统与民众们的美好愿景，据说能带来风神的护佑…",
                    "EN": ""
                },
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1231,
                "Name": {
                    "CH": "嘟嘟大魔王",
                    "EN": ""
                },
                "Desc": {
                    "CH": "向可莉寄来信件的神秘人物，自称是金苹果群岛的统治者，似乎掌握着奇妙的机关制造技术…",
                    "EN": ""
                },
                "Stage": [
                    14
                ],
                "Ver": ""
            },
            {
                "_id": 1236,
                "Name": {
                    "CH": "稻妻",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「雷电将军」是统治稻妻的神明，拥有强大的力量，足以降下雷暴，封锁稻妻…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1237,
                "Name": {
                    "CH": "「眼狩令」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "稻妻正在施行的重要政策，最终目的是收缴国内所有的神之眼。<br>「雷电将军」似乎认为，通过这种方式，可以让这个国家抵达「永恒」的境界…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1238,
                "Name": {
                    "CH": "稻妻",
                    "EN": ""
                },
                "Desc": {
                    "CH": "稻妻正处于锁国状态，使用普通的方法无法进入这个国度。不过，「南十字」船队似乎有着出入稻妻的独特门道…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1239,
                "Name": {
                    "CH": "锻造",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「天目流」是在稻妻有着古老传承的锻冶流派，如今在稻妻城也以「天目鍛冶屋」之名活跃着。<br>可以将旅途中收集到的矿石，放心地交给当代的天目十五与他的弟子阿创。",
                    "EN": ""
                },
                "Stage": [
                    15
                ],
                "Ver": ""
            },
            {
                "_id": 1240,
                "Name": {
                    "CH": "烹饪",
                    "EN": ""
                },
                "Desc": {
                    "CH": "志村勘兵卫经营的「志村屋」是稻妻城内最受欢迎的食肆之一。<br>不但能提供食物打包服务，还会出售烹饪用的材料。",
                    "EN": ""
                },
                "Stage": [
                    15
                ],
                "Ver": ""
            },
            {
                "_id": 1241,
                "Name": {
                    "CH": "元素之印",
                    "EN": ""
                },
                "Desc": {
                    "CH": "稻妻的岛屿中，藏着许多「雷之印」，以此褒奖征服挑战、发现宝藏的人。<br>将「雷之印」交给鸣神大社上的神樱，似乎可以换来它的眷顾…",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1242,
                "Name": {
                    "CH": "雷种子",
                    "EN": ""
                },
                "Desc": {
                    "CH": "从「雷樱枝条」中涌现出来的奇妙生灵，拥有神奇的能力。可以为稻妻的大地青睐的旅人、冒险者提供诸多便利。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1243,
                "Name": {
                    "CH": "雷种子",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在鸣神大社，可以将旅途中收集到的「雷之印」交给神樱树，换取它的眷顾。<br>与其有着某种神秘联系的「雷种子」，也会随之能发挥出更强大的力量。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1244,
                "Name": {
                    "CH": "雷种子",
                    "EN": ""
                },
                "Desc": {
                    "CH": "只要悉心培养，「雷种子」甚至能与冒险者心意相通，一同攻击敌人…",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1245,
                "Name": {
                    "CH": "鸣神大社",
                    "EN": ""
                },
                "Desc": {
                    "CH": "稻妻最大的神社。耸立其中的神樱愿意接纳旅人提供的「雷之印」，并以各式各样的利好回应旅人的心意。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1246,
                "Name": {
                    "CH": "城市声望 · 居民请求",
                    "EN": ""
                },
                "Desc": {
                    "CH": "社奉行的斑目百兵卫会积极聆听稻妻居民的烦恼，并设法帮助他们。声望等级达到一定程度后，就能查阅稻妻的「居民请求」。解决人们的困难，是赢得他的尊敬，以及稻妻声望的好办法。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1247,
                "Name": {
                    "CH": "城市声望 · 讨伐悬赏",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在稻妻的一些地方，有时会出现危险的魔物。社奉行的斑目百兵卫会收集相关的资料，并发布「讨伐悬赏」。声望等级达到一定程度后，就能查阅「讨伐悬赏」的魔物列表。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1248,
                "Name": {
                    "CH": "城市声望",
                    "EN": ""
                },
                "Desc": {
                    "CH": "积累了足够的声望以后，社奉行的斑目百兵卫可能会愿意将一些相当稀有的配方交给你。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1249,
                "Name": {
                    "CH": "城市声望",
                    "EN": ""
                },
                "Desc": {
                    "CH": "积累了一定的声望，赢得了稻妻居民的信任之后，一些商行、食肆或许愿意打折。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1250,
                "Name": {
                    "CH": "稻妻城",
                    "EN": ""
                },
                "Desc": {
                    "CH": "由「雷电将军」统治的城町。<br>无论何时都在倔强地散发着活力。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1251,
                "Name": {
                    "CH": "稻妻",
                    "EN": ""
                },
                "Desc": {
                    "CH": "海上的群岛之国。<br>由鸣神、离岛、神无冢、八酝、海祇等岛屿组成。各自有着独特的景色，以及由神或人留下的刻痕。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1252,
                "Name": {
                    "CH": "稻妻",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在稻妻，曾经有名为「五百藏」的妖狸大王。<br>后来似乎是因为作乱，而被封印了。",
                    "EN": ""
                },
                "Stage": [
                    16
                ],
                "Ver": ""
            },
            {
                "_id": 1253,
                "Name": {
                    "CH": "稻妻",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在很久、很久以前，曾经有一位守护鸣神岛的「狐斋宫」…",
                    "EN": ""
                },
                "Stage": [
                    16
                ],
                "Ver": ""
            },
            {
                "_id": 1254,
                "Name": {
                    "CH": "稻妻",
                    "EN": ""
                },
                "Desc": {
                    "CH": "流传着名为「神樱大祓」的仪式，目的是净化土地中的瘴晦。",
                    "EN": ""
                },
                "Stage": [
                    16
                ],
                "Ver": ""
            },
            {
                "_id": 1255,
                "Name": {
                    "CH": "「留影机」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "可以记录影像的机器。<br>似乎有人正在尝试，利用这种仪器，创造新的文化形式…",
                    "EN": ""
                },
                "Stage": [
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1256,
                "Name": {
                    "CH": "特制的「手鞠」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在稻妻各处冒险时，或许会遇到鲸井家的小孩子。<br>他们有着规则特别的「手鞠游戏」，也乐意将「手鞠」借给童心未泯的大人玩。",
                    "EN": ""
                },
                "Stage": [
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1257,
                "Name": {
                    "CH": "踏鞴砂",
                    "EN": ""
                },
                "Desc": {
                    "CH": "稻妻最大的冶炼设施。<br>目前出于某些原因，其中的生产处于停滞状态。",
                    "EN": ""
                },
                "Stage": [
                    17
                ],
                "Ver": ""
            },
            {
                "_id": 1258,
                "Name": {
                    "CH": "踏鞴砂",
                    "EN": ""
                },
                "Desc": {
                    "CH": "稻妻最大的冶炼设施。<br>此前建造了利用「祟神」的能量，驱动的「御影炉心」。",
                    "EN": ""
                },
                "Stage": [
                    17
                ],
                "Ver": ""
            },
            {
                "_id": 1259,
                "Name": {
                    "CH": "愚人众",
                    "EN": ""
                },
                "Desc": {
                    "CH": "来自至冬国的组织。<br>似乎也在计划着对「踏鞴砂」的行动…",
                    "EN": ""
                },
                "Stage": [
                    17
                ],
                "Ver": ""
            },
            {
                "_id": 1260,
                "Name": {
                    "CH": "稻妻",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在稻妻，存在着作乱的「祟神」，能引发各种各样的灾害。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1262,
                "Name": {
                    "CH": "鸣神大社",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在鸣神大社，可以通过抽「御神签」，得知运势。<br>但是，所谓的命运，最终还是掌握在自己的手里吧…",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1263,
                "Name": {
                    "CH": "鸣神大社",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在鸣神大社，可以通过抽「御神签」，得知运势。<br>如果不幸抽到了不好的签，依照稻妻的习俗，可以将其结在「御签挂」上，以求逢凶化吉…",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1264,
                "Name": {
                    "CH": "鸣神大社",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在鸣神大社求签的流程是：摇晃「御神签箱」，取出竹签，再将竹签交给解签的神人，最后换取「御神签」。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1265,
                "Name": {
                    "CH": "社奉行",
                    "EN": ""
                },
                "Desc": {
                    "CH": "稻妻三奉行之一的神里家。<br>其中有一位颇有声望的「白鹭公主」。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16
                ],
                "Ver": ""
            },
            {
                "_id": 1266,
                "Name": {
                    "CH": "稻妻",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「永恒」的国度。<br>由「雷电将军」统治。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1267,
                "Name": {
                    "CH": "神之眼",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传闻中，当愿望过于强烈之时，神明便会向他投下视线，「神之眼」便会出现…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1268,
                "Name": {
                    "CH": "稻妻",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在「眼狩令」执行的当下，与其对抗的人组成了「反抗军」。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1269,
                "Name": {
                    "CH": "稻妻",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在花见坂，有一间专门制作烟花的「长野原烟花店」。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1271,
                "Name": {
                    "CH": "稻妻",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「长野原烟花店」据说有一个奇妙的传统，会为想要纪念某件事而来定做烟花的客人，提供特殊的「纸条」。",
                    "EN": ""
                },
                "Stage": [
                    15
                ],
                "Ver": ""
            },
            {
                "_id": 1272,
                "Name": {
                    "CH": "稻妻",
                    "EN": ""
                },
                "Desc": {
                    "CH": "存在着雷元素浓厚的危险区域，被称为「雷祸」。<br>利用「雷种子」的特性，可以抵挡它的损害。",
                    "EN": ""
                },
                "Stage": [
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1273,
                "Name": {
                    "CH": "「神居岛崩炮」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "一种神奇的「大筒」，通常需要特殊的弹药才能击发。<br>利用雷元素，似乎可以绕过这个限制。",
                    "EN": ""
                },
                "Stage": [
                    17
                ],
                "Ver": ""
            },
            {
                "_id": 1274,
                "Name": {
                    "CH": "「留念镜」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "能够令过去的情景浮现的神秘装置。<br>传说与「狐斋宫」有很深的渊源。也因此，可以以它为媒介，观测细小的「地狐」雕像，令事物再现…",
                    "EN": ""
                },
                "Stage": [
                    16
                ],
                "Ver": ""
            },
            {
                "_id": 1275,
                "Name": {
                    "CH": "冒险",
                    "EN": ""
                },
                "Desc": {
                    "CH": "与「雷种子」同行时，可以通过「雷极」，如同闪电破空般迅速穿越空间。",
                    "EN": ""
                },
                "Stage": [
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1276,
                "Name": {
                    "CH": "海祇岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在稻妻海员口口流转的传说中，曾经存在着名为「海坊主」的，凶猛却通人性的海兽。<br>如今这种海兽已经很难看见了。",
                    "EN": ""
                },
                "Stage": [
                    19
                ],
                "Ver": ""
            },
            {
                "_id": 1277,
                "Name": {
                    "CH": "清籁岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在「浅濑神社」中，居住着名为「寝子」的猫。<br>自称「代宫司大人」。",
                    "EN": ""
                },
                "Stage": [
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1278,
                "Name": {
                    "CH": "「一心净土」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "雷电将军的意志幻现而成的「自我」空间。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1279,
                "Name": {
                    "CH": "八酝岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "神曾以「无想的一刀」，在这座岛屿留下深刻的伤痕。",
                    "EN": ""
                },
                "Stage": [
                    18
                ],
                "Ver": ""
            },
            {
                "_id": 1280,
                "Name": {
                    "CH": "「终末番」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "隶属于「社奉行」的神秘组织。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1281,
                "Name": {
                    "CH": "愚人众",
                    "EN": ""
                },
                "Desc": {
                    "CH": "会利用「邪眼」进行战斗，通过这种方式模拟「神之眼」的力量。<br>但是凡事皆有其代价。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1282,
                "Name": {
                    "CH": "清籁岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "这座岛上，曾经有属于自己的村落与文明。<br>后来岛民似乎都迁移到了鸣神岛去了。",
                    "EN": ""
                },
                "Stage": [
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1283,
                "Name": {
                    "CH": "清籁岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "浅濑神社的寝子一直在等待「阿响」的归来。",
                    "EN": ""
                },
                "Stage": [
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1284,
                "Name": {
                    "CH": "清籁岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "浅濑神社的宫司名为「阿响」。<br>寝子只是「代宫司」，在她不在时代行职责而已。",
                    "EN": ""
                },
                "Stage": [
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1285,
                "Name": {
                    "CH": "清籁岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "浅濑神社的寝子会用她觉得很好的「东西」为小猫起名。",
                    "EN": ""
                },
                "Stage": [
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1286,
                "Name": {
                    "CH": "清籁岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "以天云峠为中心，常年肆虐着雷暴。<br>唯一不受雷云笼罩的只有「浅濑神社」。",
                    "EN": ""
                },
                "Stage": [
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1287,
                "Name": {
                    "CH": "海祇岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传说中，想要进入通往深海的「渊下宫」的人，须取得某种「钥匙」，才能叩开其大门。",
                    "EN": ""
                },
                "Stage": [
                    19
                ],
                "Ver": ""
            },
            {
                "_id": 1288,
                "Name": {
                    "CH": "稻妻",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在稻妻城内，有一间名为「八重堂」的出版社兼书店。<br>出品似乎以「轻小说」为主。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1289,
                "Name": {
                    "CH": "海祇岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「珊瑚宫」是海祇人的神宫。<br>而「现人神巫女」则是代代相传的，统领海祇珊瑚宫的尊贵头衔。",
                    "EN": ""
                },
                "Stage": [
                    19
                ],
                "Ver": ""
            },
            {
                "_id": 1291,
                "Name": {
                    "CH": "海祇岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传说海祇人的起源是海祇岛地底海渊的「渊下宫」。",
                    "EN": ""
                },
                "Stage": [
                    19
                ],
                "Ver": ""
            },
            {
                "_id": 1292,
                "Name": {
                    "CH": "钓鱼",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在钓鱼协会很多成员眼中，鱼儿比摩拉更有吸引力。<br>可以用鱼儿与他们交换珍贵的宝物。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1293,
                "Name": {
                    "CH": "钓鱼",
                    "EN": ""
                },
                "Desc": {
                    "CH": "掌握不同鱼种各异的生态习性，是渔师必备的技能。<br>在遍布提瓦特的水体中，甚至存在着只会出没于夜间的鱼儿…",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2,
                    3,
                    4,
                    12,
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1294,
                "Name": {
                    "CH": "钓鱼",
                    "EN": ""
                },
                "Desc": {
                    "CH": "楠塔克常常在果酒湖边垂钓。虽说目前心思都放在创作关于巨鲸的故事，但也会为热衷钓鱼的同侪服务。",
                    "EN": ""
                },
                "Stage": [
                    1,
                    2
                ],
                "Ver": ""
            },
            {
                "_id": 1295,
                "Name": {
                    "CH": "钓鱼",
                    "EN": ""
                },
                "Desc": {
                    "CH": "璃月港的嘉玮对钓鱼颇有心得，也乐于与同道中人分享钓鱼用的物资。",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4
                ],
                "Ver": ""
            },
            {
                "_id": 1296,
                "Name": {
                    "CH": "钓鱼",
                    "EN": ""
                },
                "Desc": {
                    "CH": "鲸井椛自称「鲸井流钓鱼法」的传人，对垂钓之事有着非比寻常的执着。<br>如果同样对钓鱼充满热诚的话，可以从她手中通过渔获换取珍贵的物资。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1297,
                "Name": {
                    "CH": "鹤观",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在遥远的过去，鹤观也曾经存在自己独特的文明。",
                    "EN": ""
                },
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1298,
                "Name": {
                    "CH": "鹤观",
                    "EN": ""
                },
                "Desc": {
                    "CH": "鹤观的人相信，只要离开迷雾，他们的灵魂就会迷失。",
                    "EN": ""
                },
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1299,
                "Name": {
                    "CH": "鹤观",
                    "EN": ""
                },
                "Desc": {
                    "CH": "鹤观的人相信，「雷鸟」是他们的守护者。",
                    "EN": ""
                },
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1300,
                "Name": {
                    "CH": "「万事皆三」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「吉兆要发生三次，好运才会真正降临。做事情的时候，也会遇到三次困难，第四次才会成功。」",
                    "EN": ""
                },
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1301,
                "Name": {
                    "CH": "鹤观",
                    "EN": ""
                },
                "Desc": {
                    "CH": "曾经生活在迷雾之中的文明，最终被「雷鸟」毁灭了。",
                    "EN": ""
                },
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1302,
                "Name": {
                    "CH": "「雷鸟」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "毁灭了鹤观的雷鸟最终在天云峠被消灭了。<br>清籁岛的浅濑神社也是为了压制雷鸟遗留的力量而设的。",
                    "EN": ""
                },
                "Stage": [
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1303,
                "Name": {
                    "CH": "鹤观",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在鹤观祭司的家系中，流传着神秘的「石根文字」。",
                    "EN": ""
                },
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1304,
                "Name": {
                    "CH": "鹤观",
                    "EN": ""
                },
                "Desc": {
                    "CH": "基于对「雷鸟」的信仰，古代的鹤观人似乎会进行某些祭祀活动。",
                    "EN": ""
                },
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1305,
                "Name": {
                    "CH": "鹤观",
                    "EN": ""
                },
                "Desc": {
                    "CH": "尽管鹤观的文明被毁灭了，鹤观人的血脉似乎却一直传承到了今日。",
                    "EN": ""
                },
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1306,
                "Name": {
                    "CH": "「雷鸟」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "曾经得到过「菅名卡帕奇莉」这样的名字。<br>意思是「雷霆的大鹫」。",
                    "EN": ""
                },
                "Stage": [
                    20,
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1307,
                "Name": {
                    "CH": "鹤观",
                    "EN": ""
                },
                "Desc": {
                    "CH": "鹤观的人名、地名在如今看来都非常奇怪。<br>这是因为鹤观人会用祭司家系中流传的「石根文字」为事物取名。",
                    "EN": ""
                },
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1308,
                "Name": {
                    "CH": "鹤观",
                    "EN": ""
                },
                "Desc": {
                    "CH": "从各种壁画与遗迹来看，在鹤观的文明之前，这里似乎还存在着更加古老的文明…",
                    "EN": ""
                },
                "Stage": [
                    21
                ],
                "Ver": ""
            },
            {
                "_id": 1309,
                "Name": {
                    "CH": "鬼兜虫",
                    "EN": ""
                },
                "Desc": {
                    "CH": "即便是温顺迟钝的它们，心中也有不可退让的底线。",
                    "EN": ""
                },
                "Stage": [
                    15,
                    16,
                    17,
                    18,
                    20
                ],
                "Ver": ""
            },
            {
                "_id": 1310,
                "Name": {
                    "CH": "「四方八方之网」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "利用古代阴阳术的知识，制造的方便道具。拥有再现大部分小动物的神形的能力。<br>设计者的最终目标似乎是开发出能够将人类也完全再现的「网」。",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    12,
                    13,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1311,
                "Name": {
                    "CH": "「四方八方之网」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "虽然是基于古代的阴阳术制造的器物，但一般人也可以方便地使用。只需要瞄准想要「捕获」的小动物，然后稳稳地投出就行了。",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    12,
                    13,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1312,
                "Name": {
                    "CH": "「四方八方之网」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "这种「网」对大部分的小动物有效。被捕获神形的小动物可以豢养在壶中的天地。",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    12,
                    13,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1313,
                "Name": {
                    "CH": "战斗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「提升攻击速度」的效果，能够提升普通攻击的攻击速度；除非另行说明能够提升重击的攻击速度，这些效果一般只对普通攻击有效。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1314,
                "Name": {
                    "CH": "渊下宫",
                    "EN": ""
                },
                "Desc": {
                    "CH": "渊下宫曾经的名字是「白夜国」。",
                    "EN": ""
                },
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1315,
                "Name": {
                    "CH": "渊下宫",
                    "EN": ""
                },
                "Desc": {
                    "CH": "渊下宫不见日光，因此并无日夜之分别。<br>取而代之的是「白夜」与「常夜」之分。",
                    "EN": ""
                },
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1316,
                "Name": {
                    "CH": "深海龙蜥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "深海龙蜥曾经是此地的霸王，后来被大日御舆逐入黑暗。<br>最后被海祇大御神彻底打败。",
                    "EN": ""
                },
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1317,
                "Name": {
                    "CH": "渊下宫",
                    "EN": ""
                },
                "Desc": {
                    "CH": "渊下宫连通海面之后，开始学习鸣神的文化。<br>目的是为了洗刷掉自身远古文明的痕迹。",
                    "EN": ""
                },
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1318,
                "Name": {
                    "CH": "罪影",
                    "EN": ""
                },
                "Desc": {
                    "CH": "渊下宫的特殊地脉现象，仅在常夜里出现。<br>某人于某刻被「时刻之神」眷顾，因此其情感与记忆得以永存于世。",
                    "EN": ""
                },
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1319,
                "Name": {
                    "CH": "血枝珊瑚",
                    "EN": ""
                },
                "Desc": {
                    "CH": "珊瑚宫举行「海祇御灵祭」所必须的物件，仅能在渊下宫寻到。<br>此物是海祇大御神生命力的结晶，可以唤醒珊瑚虫之群。",
                    "EN": ""
                },
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1320,
                "Name": {
                    "CH": "昼夜转换",
                    "EN": ""
                },
                "Desc": {
                    "CH": "虽然只有「白夜」与「常夜」，但是渊下宫之民还是会说昼夜转换之事。<br>遇到难解的现象，或许切换昼夜就能豁然开朗。",
                    "EN": ""
                },
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1321,
                "Name": {
                    "CH": "键纹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "每一种键纹都和键纹孔严格对应。在解锁时要注意规划这些「钥匙」。",
                    "EN": ""
                },
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1322,
                "Name": {
                    "CH": "键纹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "曾经海祇民的象征被拆成不同的钥匙符号，也就是「键纹」。<br>重归海面之后，人们再度将钥匙图案拼合，作为珊瑚宫的家纹。",
                    "EN": ""
                },
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1323,
                "Name": {
                    "CH": "阳炎之幻",
                    "EN": ""
                },
                "Desc": {
                    "CH": "不论昼夜都可能看到空气被扰动的现象。<br>一般来说切换一次昼夜就能看到被隐藏的东西了。",
                    "EN": ""
                },
                "Stage": [
                    22
                ],
                "Ver": ""
            },
            {
                "_id": 1324,
                "Name": {
                    "CH": "黑雾侵蚀",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「三界路飨祭」期间内，渊下宫会被黑雾笼罩。<br>这些黑雾会带来侵蚀效果，长期积累则会让战斗异常艰难。<br>升级睦疏之匣可以提高抗侵蚀的能力。",
                    "EN": ""
                },
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1325,
                "Name": {
                    "CH": "睦疏之匣",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「亲睦好事物，疏远恶事物」。<br>此物是白夜国的秘宝，可以收纳明光，驱散黑雾。",
                    "EN": ""
                },
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1326,
                "Name": {
                    "CH": "御使雕像",
                    "EN": ""
                },
                "Desc": {
                    "CH": "大日御舆处的海祇御使雕像。<br>在雕像处休憩可以清除黑雾带来的侵蚀，还可以补充睦疏之匣的能量。",
                    "EN": ""
                },
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1327,
                "Name": {
                    "CH": "常世之荚",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「三界路飨祭」期间内渊下宫出现的植物。本来只是肥田作物的样子。<br>拿着存有能量的睦疏之匣靠近它，它才会显形。",
                    "EN": ""
                },
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1328,
                "Name": {
                    "CH": "污染的锚点",
                    "EN": ""
                },
                "Desc": {
                    "CH": "被黑雾缠绕的锚点，失去了自己本来的功能。<br>可以通过消耗特定材料来行使秘法驱逐黑雾，使其恢复工作。",
                    "EN": ""
                },
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1329,
                "Name": {
                    "CH": "手长莫及",
                    "EN": ""
                },
                "Desc": {
                    "CH": "敌人被击败时，如果距离过远可能就不会产生掉落物了。<br>当敌人坠下万丈深渊时，依此道理，有可能也会出现这种情况。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1330,
                "Name": {
                    "CH": "路飨祭",
                    "EN": ""
                },
                "Desc": {
                    "CH": "白夜国曾经供奉边境三角，以求平衡万物、消灾解厄的仪式。",
                    "EN": ""
                },
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1331,
                "Name": {
                    "CH": "光界",
                    "EN": ""
                },
                "Desc": {
                    "CH": "也就是元素的世界。<br>虽然和大自然一样，曾经被人类征服，但是面对虚无的侵略，仍然会为人类提供帮助。",
                    "EN": ""
                },
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1332,
                "Name": {
                    "CH": "海祇御使",
                    "EN": ""
                },
                "Desc": {
                    "CH": "海祇大御神曾经的眷属。传说里是半人半蛇的样子。",
                    "EN": ""
                },
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1333,
                "Name": {
                    "CH": "蜥蜴人",
                    "EN": ""
                },
                "Desc": {
                    "CH": "曾经提瓦特也很流行的地摊传说。<br>「古代的龙没有灭绝，而是躲进地下，进化出了人的样子。它们甚至渗透进了各国的机构。」",
                    "EN": ""
                },
                "Stage": [
                    23
                ],
                "Ver": ""
            },
            {
                "_id": 1334,
                "Name": {
                    "CH": "层岩巨渊",
                    "EN": ""
                },
                "Desc": {
                    "CH": "璃月人相信，五百年前对抗漆黑灾变的一战中，曾有一位夜叉长眠于层岩巨渊之底…",
                    "EN": ""
                },
                "Stage": [
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1335,
                "Name": {
                    "CH": "「黑泥」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "从地底裂缝喷涌而出的神秘有毒物质，似乎会对靠近的生物体产生致命的破坏作用。<br>但部分魔物身处黑泥当中时，却会变得更加凶暴…",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1336,
                "Name": {
                    "CH": "「流明石」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "只在层岩巨渊地下出产的神秘矿物。",
                    "EN": ""
                },
                "Stage": [
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1337,
                "Name": {
                    "CH": "「流明石触媒」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "使用流明石的原矿精制而成的「触媒」。<br>身处层岩巨渊的地下矿区时，这种触媒能够发光，在黑暗的地下带来小小的慰藉。",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1338,
                "Name": {
                    "CH": "「流明石」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "层岩巨渊特产的奇妙矿石，只存在于漆黑的地下矿道中。拥有能够蓄积能量、释放光明的神奇能力。",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1339,
                "Name": {
                    "CH": "「流明石」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "层岩巨渊特产的奇妙矿石，能够释放光明。但或许是仰赖于层岩巨渊地下的异常地脉环境，流明石只能在层岩巨渊的地下发光。",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1340,
                "Name": {
                    "CH": "层岩巨渊",
                    "EN": ""
                },
                "Desc": {
                    "CH": "作为璃月最主要的矿区，层岩巨渊其实并未彻底停产。<br>尽管大部分矿工已被遣散，但仍有少数领特殊执照的职业矿工在矿区营地中驻留工作，以备不时之需。",
                    "EN": ""
                },
                "Stage": [
                    3,
                    4,
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1341,
                "Name": {
                    "CH": "「层岩巨渊勘探队」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "由海迪夫出资，沐宁邀请各方人员组建的地质勘探队。<br>其主要目的在于深入层岩巨渊，收集地脉活动数据。",
                    "EN": ""
                },
                "Stage": [
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1342,
                "Name": {
                    "CH": "层岩巨渊",
                    "EN": ""
                },
                "Desc": {
                    "CH": "层岩巨渊地下的怪异晶石有许多名字，其中之一是「愿望石」。<br>在一些迷信的矿工当中有传说，认为它能够以奇怪的方式，实现某人求而不得的愿望。",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1343,
                "Name": {
                    "CH": "愚人众",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在层岩巨渊的深处似乎也有愚人众的活动。<br>因为与地面的来往完全被截断，所以对上边发生的事情似乎毫不知情…",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1344,
                "Name": {
                    "CH": "层岩巨渊",
                    "EN": ""
                },
                "Desc": {
                    "CH": "诸多盗矿者与冒险家在矿区挖掘了四通八达的密道。",
                    "EN": ""
                },
                "Stage": [
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1345,
                "Name": {
                    "CH": "层岩巨渊",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传说在层岩巨渊的深处，坐落着一座倒转的古城…",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1346,
                "Name": {
                    "CH": "层岩巨渊",
                    "EN": ""
                },
                "Desc": {
                    "CH": "层岩巨渊之底的岩厅，乃是超越世界的两股力量搏斗之地…",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1347,
                "Name": {
                    "CH": "蕈类",
                    "EN": ""
                },
                "Desc": {
                    "CH": "据说，「赞玛兰」这个名字是它从一位须弥老友的故事中摘取的。",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1348,
                "Name": {
                    "CH": "蕈类",
                    "EN": ""
                },
                "Desc": {
                    "CH": "被层岩巨渊之底的神秘光色点拨而获得智慧的巨大蕈类，自认为很有幽默感。",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1349,
                "Name": {
                    "CH": "冒险家协会",
                    "EN": ""
                },
                "Desc": {
                    "CH": "为了探索充满奇迹与秘密的大地，冒险家协会的活动遍布全世界。即使面对层岩巨渊充满未知的巨大洞窟，也不会胆怯。<br>即使要为此付出沉痛的代价也要前进、前进。这就是冒险家的心魂吧。",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1350,
                "Name": {
                    "CH": "「黑泥」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "会污染地面、对人造成不良影响的神秘物质。其中的「淤泥涌口」只能通过「流明石触媒」的「纯光绽放」破坏。",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1351,
                "Name": {
                    "CH": "「黑泥」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "黑泥的核心是「淤泥涌口」，破坏它是消除黑泥的关键。<br>但存在抵抗力更强的「淤泥涌口」。",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1352,
                "Name": {
                    "CH": "「流明石触媒」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "使用流明石的原矿精制而成的「触媒」。<br>能够储存能量，放出光明。其中的能量也可以用于激活一些神秘的机关。",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1353,
                "Name": {
                    "CH": "「流明石触媒」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "使用流明石的原矿精制而成的「触媒」。<br>在精制、强化到一定的程度后，能够释放其中储存的能量，破坏周边的「淤泥涌口」。",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1354,
                "Name": {
                    "CH": "层岩巨渊",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在地下矿坑中存在漏出的有害气体。这也是矿工会带团雀下矿的原因。",
                    "EN": ""
                },
                "Stage": [
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1355,
                "Name": {
                    "CH": "层岩巨渊",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在地下矿坑中存在漏出的有害气体，遇到火的时候会爆炸。这也是矿下一般不使用明火，而是使用晶石灯照明的原因。",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1356,
                "Name": {
                    "CH": "喷气岩",
                    "EN": ""
                },
                "Desc": {
                    "CH": "拥有奇妙物理特性的岩石，其中会储存高压空气。在上面行走时要格外小心，可能会被突然释放的高压空气弹射到空中。",
                    "EN": ""
                },
                "Stage": [
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1357,
                "Name": {
                    "CH": "层岩巨渊",
                    "EN": ""
                },
                "Desc": {
                    "CH": "层岩巨渊的地下存在着一些渴求光明的机关。有一些可以通过「流明石触媒」的光照激活，有一些则需要消耗触媒中储存的能量。",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1358,
                "Name": {
                    "CH": "「流明石触媒」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "使用流明石的原矿精制而成的「触媒」。<br>能够储存能量，放出光明。其中储存能量的多寡与其强化的程度有关。",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1359,
                "Name": {
                    "CH": "层岩巨渊",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在地面上，存在一些造型奇特的岩柱。在矿工的传说中，是岩王爷当年战斗所留下的圣迹。<br>受到强烈震撼后似乎会发生「共振」，共振能否进一步引发神奇的现象就不得而知了。",
                    "EN": ""
                },
                "Stage": [
                    24
                ],
                "Ver": ""
            },
            {
                "_id": 1360,
                "Name": {
                    "CH": "层岩巨渊",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在地面上，存在一些造型奇特的岩柱，受到强烈震撼后似乎会发生「共振」，共振能否进一步引发神奇的现象就不得而知了。<br>但这种事情无论从矿场的安全角度而言，还是从璃月坊间信仰来看，都不太妥当吧。",
                    "EN": ""
                },
                "Stage": [
                    24
                ],
                "Ver": ""
            },
            {
                "_id": 1361,
                "Name": {
                    "CH": "仙灵",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在层岩巨渊的特殊环境下，仙灵也产生了异变。<br>处在「明亮仙灵」附近时，能持续为「流明石触媒」补充能量。这种仙灵散发的光芒也能触发一些机关…",
                    "EN": ""
                },
                "Stage": [
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1362,
                "Name": {
                    "CH": "「七星阵法」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "顾名思义，正是「璃月七星」亲手布下的法阵，其权威性牢不可破，「磐键」更是无比安全。",
                    "EN": ""
                },
                "Stage": [
                    24
                ],
                "Ver": ""
            },
            {
                "_id": 1363,
                "Name": {
                    "CH": "冒险家协会",
                    "EN": ""
                },
                "Desc": {
                    "CH": "总务司时不时会雇佣一些冒险家，为璃月从事勘探、制图等工作。",
                    "EN": ""
                },
                "Stage": [
                    24
                ],
                "Ver": ""
            },
            {
                "_id": 1364,
                "Name": {
                    "CH": "「总务司专员」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "璃月总务司派驻层岩巨渊的特别行政人员。<br>主要负责维护层岩巨渊在封锁中的秩序，保障驻留人员的后勤补给。",
                    "EN": ""
                },
                "Stage": [
                    24
                ],
                "Ver": ""
            },
            {
                "_id": 1365,
                "Name": {
                    "CH": "层岩巨渊",
                    "EN": ""
                },
                "Desc": {
                    "CH": "作为璃月的主要矿区，层岩巨渊的情况始终处于玉京台的关注之下。<br>走私活动与盗窃犯罪都会被千岩军及时平定。",
                    "EN": ""
                },
                "Stage": [
                    24
                ],
                "Ver": ""
            },
            {
                "_id": 1366,
                "Name": {
                    "CH": "盗宝鼬",
                    "EN": ""
                },
                "Desc": {
                    "CH": "由盗宝团捕获、训练的小动物，目的可能是窃取宝藏。但从它背包的内容物来看，只能找到犄角旮旯的零钱吧。",
                    "EN": ""
                },
                "Stage": [
                    4,
                    24,
                    25
                ],
                "Ver": ""
            },
            {
                "_id": 1367,
                "Name": {
                    "CH": "探索幻境",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在幻境之中，接近复苏之门后，可以更改队伍阵容。",
                    "EN": ""
                },
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1368,
                "Name": {
                    "CH": "悠悠云阶",
                    "EN": ""
                },
                "Desc": {
                    "CH": "踩踏后会发光的平台，有着云朵般的奇妙质感。<br>部分「悠悠云阶」可以强化角色的跳跃能力。",
                    "EN": ""
                },
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1369,
                "Name": {
                    "CH": "「大肉丸」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在金苹果群岛结交的新朋友，一艘神奇的老船。<br>「大肉丸」是派蒙为它起的名字。",
                    "EN": ""
                },
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1370,
                "Name": {
                    "CH": "奇妙的水池",
                    "EN": ""
                },
                "Desc": {
                    "CH": "跟随占星术指引找到的水池，正是某处幻境的入口…",
                    "EN": ""
                },
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1371,
                "Name": {
                    "CH": "夜鸦",
                    "EN": ""
                },
                "Desc": {
                    "CH": "据奥兹所说，夜鸦是居住在幽夜净土的国民…",
                    "EN": ""
                },
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1372,
                "Name": {
                    "CH": "幽邃鸦眼",
                    "EN": ""
                },
                "Desc": {
                    "CH": "存在于幻境之中的奇妙装置。通过这件装置，观看者能够发现暗藏的玄机，甚至改变周围的环境…",
                    "EN": ""
                },
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1373,
                "Name": {
                    "CH": "夜鸦",
                    "EN": ""
                },
                "Desc": {
                    "CH": "多和夜鸦们交谈吧，或许能听说有趣的消息，找到某些重要线索…",
                    "EN": ""
                },
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1374,
                "Name": {
                    "CH": "金苹果群岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "利用与植物结合的鼓，似乎可以改变某些山体的高度…",
                    "EN": ""
                },
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1375,
                "Name": {
                    "CH": "探索幻境",
                    "EN": ""
                },
                "Desc": {
                    "CH": "利用幻境中的奇妙门扉，似乎可以前往不同的去处…",
                    "EN": ""
                },
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1376,
                "Name": {
                    "CH": "金苹果群岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "出现在金苹果群岛上的盆景，是枫原家祖传之物。<br>不知为何，这件盆景具备了改变某些山体结构的深奥力量…",
                    "EN": ""
                },
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1377,
                "Name": {
                    "CH": "探索幻境",
                    "EN": ""
                },
                "Desc": {
                    "CH": "同样外形的机关在幻境中的不同地点可能具备不同的功能…",
                    "EN": ""
                },
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1378,
                "Name": {
                    "CH": "斑彩箭台",
                    "EN": ""
                },
                "Desc": {
                    "CH": "通过「斑彩晶石」解锁相应的色彩后，「斑彩箭台」可以发射不同色彩的箭矢。",
                    "EN": ""
                },
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1379,
                "Name": {
                    "CH": "流韵御守",
                    "EN": ""
                },
                "Desc": {
                    "CH": "收集「流韵御守」，将其放入特别的神龛，似乎能让周围的环境发生变化…",
                    "EN": ""
                },
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1380,
                "Name": {
                    "CH": "金苹果群岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "散落在金苹果群岛各地的「幻境海螺」记录着过往的声音与影像。收集「幻境海螺」，即可得知各式各样的故事…",
                    "EN": ""
                },
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1381,
                "Name": {
                    "CH": "金苹果群岛",
                    "EN": ""
                },
                "Desc": {
                    "CH": "金苹果群岛位于被迷雾环绕的未知海域，通常情况下无法进入…",
                    "EN": ""
                },
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1382,
                "Name": {
                    "CH": "探索幻境",
                    "EN": ""
                },
                "Desc": {
                    "CH": "幻境中可能存在未被发现的谜题与宝箱。可以再次造访幻境，解开谜题，收集所有宝箱…",
                    "EN": ""
                },
                "Stage": [
                    28
                ],
                "Ver": ""
            },
            {
                "_id": 1383,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "草元素在遇到水的时候，会引发绽放反应产生「草原核」。<br>同时只能存在一定数量的草原核，可能这就是元素的法则吧。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1384,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "草元素与水元素反应产生的「草原核」在遇到火元素时，会激烈地爆发。<br>这种反应是「绽放」的派生，因此人们名之为「烈绽放」。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1385,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "草元素与水元素反应产生的「草原核」在遇到雷元素时，会转变成蔓生弹。这种反应名为「超绽放」。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1386,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "草元素具有一些奇妙的特性。<br>「绽放」反应与「原激化」反应发生后，能分别触发进一步的元素反应…",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1387,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "当生物同时处于草元素与雷元素的影响下时，将会发生神秘的「原激化」反应。<br>处于这种状态下的生物，受到草元素或雷元素的攻击时，将引发进一步的效果…",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1388,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "处于「原激化」反应下的生物，受到草元素或雷元素的攻击时，将分别引发「蔓激化」或「超激化」反应，造成额外的伤害。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1389,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "草元素遇到水时会产生「草原核」。这种神奇的草元素晶体会在遇到烈火或者电气时发生进一步的反应…",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1390,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "利用「原激化」反应的特性，雷元素或草元素的攻击能发挥更大的威力。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1391,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在须弥，存在着能根据外界的元素刺激进行状态变化的物种。这些神秘的植物、菌类被称为「三相众物」。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1392,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「三相众物」在遇到雷元素、草元素或火元素时，可能发生状态的变化。<br>或许对冒险能有什么帮助吧。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1393,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「三相众物」在遇到雷元素时，有时会迸发出「真识波」，或许能使一些被藏匿的事物显现出来…",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1394,
                "Name": {
                    "CH": "草种子",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在须弥，有时会遇到能唤出草种子的奇妙枝条。<br>草种子会帮助它们所青睐的人。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1395,
                "Name": {
                    "CH": "草种子",
                    "EN": ""
                },
                "Desc": {
                    "CH": "草种子会帮助角色一同进行攻击。<br>在须弥，因为地脉与元素等奇妙的原理，存在着只能通过草种子破解的难题。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1396,
                "Name": {
                    "CH": "死域",
                    "EN": ""
                },
                "Desc": {
                    "CH": "偶然会出现在地表，威胁一切生命的现象。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1397,
                "Name": {
                    "CH": "死域",
                    "EN": ""
                },
                "Desc": {
                    "CH": "并不是具体的固定场所，而是一些地方被这种神秘的不祥力量侵蚀后变成的区域。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1398,
                "Name": {
                    "CH": "死域",
                    "EN": ""
                },
                "Desc": {
                    "CH": "会侵蚀其中生命的区域。<br>在死域中时，会积累「凋零」，损失生命值上限与各项抗性。积累至上限后，可能会导致更严重的后果…",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1399,
                "Name": {
                    "CH": "草种子",
                    "EN": ""
                },
                "Desc": {
                    "CH": "消除「死域」的关键。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1400,
                "Name": {
                    "CH": "死域",
                    "EN": ""
                },
                "Desc": {
                    "CH": "其中存在着「枝节」与「瘤」。利用草种子的力量破坏了所有枝节之后，才能摧毁维系死域存在的瘤。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1401,
                "Name": {
                    "CH": "死域",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在清除死域的时候，可能会遭受守护死域的事物的攻击…",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1402,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "由大慈树王创造的生物。与「那菈」一样，都是森林的子民。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1403,
                "Name": {
                    "CH": "「法留纳神机」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "由兰穆护昆达和大慈树王在许多许多个月亮前创造。<br>为森林带来了许多诞生。",
                    "EN": ""
                },
                "Stage": [
                    32
                ],
                "Ver": ""
            },
            {
                "_id": 1404,
                "Name": {
                    "CH": "「桓摩达」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "兰那罗利用藤蔓编制的壁障，听到森林的歌谣时便会转动起来。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1405,
                "Name": {
                    "CH": "「遗迹巨像」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "如山岳一般高大的古代战争兵器，据说曾由被称为「白鹄骑士」的人类所驾驶。",
                    "EN": ""
                },
                "Stage": [
                    30
                ],
                "Ver": ""
            },
            {
                "_id": 1406,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传说在古代，来自黑渊的魔物曾盘踞在降诸魔山。<br>之后经过漫长的战斗，才被贤者与荼诃的勇士们所降伏。",
                    "EN": ""
                },
                "Stage": [
                    30
                ],
                "Ver": ""
            },
            {
                "_id": 1407,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "据说，为许多兰那罗实现愿望的「那菈」，可以从「宝箱」的主人那里获得「丰厚的报酬」…",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1408,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "森林的各处都能遇到兰那罗。<br>有些也许需要一点小小的帮助，有的则是在等待与人一同玩耍的机会。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1409,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在桓那兰那的某处，能收到近似「明信片」的图像。<br>在图像所描绘的地方，通常都有宝藏存在…？",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1410,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "兰那罗能利用歌曲的能力，操控水天丛林的晴雨天候。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1411,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "桓那不会忘记，但那菈却未必…<br>因此，兰那罗为那菈留下「看得到的记忆」。",
                    "EN": ""
                },
                "Stage": [
                    32
                ],
                "Ver": ""
            },
            {
                "_id": 1412,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "来自地底的漆黑魔物，须弥人曾将它们称之为「迪弗」。",
                    "EN": ""
                },
                "Stage": [
                    30
                ],
                "Ver": ""
            },
            {
                "_id": 1413,
                "Name": {
                    "CH": "「那菈法留纳」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "存在于许多兰那罗记忆当中的，神秘的人。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1414,
                "Name": {
                    "CH": "「毗波耶」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "只在梦中的桓那兰那生长的花朵。<br>在桓那兰那的某处，有一块由兰那罗照料的苗圃，在那里似乎可以见到格外「高兴的」毗波耶…？",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1415,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "须弥的森林当中存在着看似无主的苗圃。<br>不重复、不间断地遍历每一块「田地」的话，会发生什么好事也说不定。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1416,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "存在在民话中的森林的住民，树木的守护灵。<br>或许是虚构的吧。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1417,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "不仅仅只是存在在民话中的森林的住民，树木的守护灵。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1418,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "以「桓那兰那」为家的奇妙种族。看起来有点像蔬菜。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1419,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "咖喱是须弥流行的食物。<br>「咖喱~咖喱的香味~就是孩子们回家的信号~♪」",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1420,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "咖喱是须弥流行的食物。<br>据说不同的人家有不同的做法。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1421,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「那菈」似乎是「人」的意思。<br>即使知道人的名字，兰那罗也会加上那菈二字作为前缀。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1422,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "巡林官、巡林员的职责之一是保护自然生态的平衡。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1423,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「兰那罗」据说是「森之民」的意思。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1424,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "草之神的眷属，森林的守护者，也是树与人之间的调停者，拥有与梦相关的能力。<br>或许是虚构的吧。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1425,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "草之神的眷属，森林的守护者，也是树与人之间的调停者，拥有与梦相关的能力。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1426,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "必须取得「惟耶之实」。",
                    "EN": ""
                },
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1427,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "桓那兰那的全称是「玛哈桓那兰那薜那」。不过这个名字连兰那罗都觉得太长了。",
                    "EN": ""
                },
                "Stage": [
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1428,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "兰那罗如今所生活的桓那兰那其实处于梦境当中。<br>过去曾经发生了可怕的灾厄，桓那兰那一度遭到毁灭。",
                    "EN": ""
                },
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1429,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "每个兰那罗都有自己的歌。<br>每个兰那罗的歌曲调都不同。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1430,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "梦中的桓那兰那，是梦外面的桓那兰那的影子。",
                    "EN": ""
                },
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1431,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「兰迦拉梨」是兰那罗的力量，似乎能做到许多神奇的事情。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1432,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「兰迦拉梨」是兰那罗的力量，似乎能做到许多神奇的事情。<br>它是由兰那罗的「记忆」所驱动的。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1433,
                "Name": {
                    "CH": "「无忧节」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "兰那罗与那菈一同度过的节日。<br>似乎不是悠闲过节的时候…",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1434,
                "Name": {
                    "CH": "「无忧节」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "兰那罗与那菈一同度过的节日。<br>似乎是取得「惟耶之实」的关键之一。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1435,
                "Name": {
                    "CH": "「无忧节」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "兰那罗与那菈一同度过的节日。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1436,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "会将细小的花朵送给人。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1437,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "会将细小的花朵送给人。<br>这种花是兰那罗宝贵友情的象征。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1438,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "因为主要生活在没有昼夜的梦中，所以时间概念很模糊。",
                    "EN": ""
                },
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1439,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "并没有一般意义的性别、亲族概念。<br>不过因为过去与人交游的经历，有的兰那罗学到了这些知识。",
                    "EN": ""
                },
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1440,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "并没有正常生物「进食」的需求。<br>不过因为过去与人交游的经历，有的兰那罗开始追求烹饪的技艺。",
                    "EN": ""
                },
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1441,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "森林会记住一切。",
                    "EN": ""
                },
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1442,
                "Name": {
                    "CH": "桓那兰那",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「但愿新的梦想永远不被无留陀侵蚀。」<br>「但愿旧的故事与无留陀一同被忘却。」",
                    "EN": ""
                },
                "Stage": [
                    34
                ],
                "Ver": ""
            },
            {
                "_id": 1443,
                "Name": {
                    "CH": "桓那兰那",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「但愿绿色的原野、山丘永远不变得枯黄。」<br>「但愿溪水永远清澈，但愿鲜花永远盛开。」",
                    "EN": ""
                },
                "Stage": [
                    34
                ],
                "Ver": ""
            },
            {
                "_id": 1444,
                "Name": {
                    "CH": "桓那兰那",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「挚友将再次同行于茂密的森林中。」<br>「一切美好的事物终将归来，一切痛苦的记忆也会远去，就像溪水净化自己，枯树绽出新芽。」",
                    "EN": ""
                },
                "Stage": [
                    34
                ],
                "Ver": ""
            },
            {
                "_id": 1445,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "曾经因为灾难的肆虐，失去了家园。",
                    "EN": ""
                },
                "Stage": [
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1446,
                "Name": {
                    "CH": "「仙灵」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "某个伟大的种族因为诅咒的效力，最后退化留下的空壳。",
                    "EN": ""
                },
                "Stage": [
                    2,
                    4,
                    12,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21,
                    22,
                    24,
                    25,
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49,
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59,
                    61,
                    62
                ],
                "Ver": ""
            },
            {
                "_id": 1447,
                "Name": {
                    "CH": "给「你」的信息",
                    "EN": ""
                },
                "Desc": {
                    "CH": "我们终有一天会再见。",
                    "EN": ""
                },
                "Stage": [
                    34
                ],
                "Ver": ""
            },
            {
                "_id": 1448,
                "Name": {
                    "CH": "给「你」的信息",
                    "EN": ""
                },
                "Desc": {
                    "CH": "尽管夜晚如此黑暗，其中也总会有星星闪耀；太阳也一定会升起。就算死渴求着主宰一切，生命也不会消失。",
                    "EN": ""
                },
                "Stage": [
                    34
                ],
                "Ver": ""
            },
            {
                "_id": 1449,
                "Name": {
                    "CH": "给「你」的信息",
                    "EN": ""
                },
                "Desc": {
                    "CH": "不管天空、大地有多么灰暗，只要心一直像太阳一样，发出金色的、温暖的光，那就一直都会有希望。",
                    "EN": ""
                },
                "Stage": [
                    34
                ],
                "Ver": ""
            },
            {
                "_id": 1450,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传说，星蕈是天上的星星落在地上的倒影。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1451,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传说，见到月莲开放的话，到月亮再次升起为止都会变得幸运。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1452,
                "Name": {
                    "CH": "死域",
                    "EN": ""
                },
                "Desc": {
                    "CH": "被兰那罗称为「无留陀」。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1453,
                "Name": {
                    "CH": "镀金旅团",
                    "EN": ""
                },
                "Desc": {
                    "CH": "虽然被称为「旅团」，但其实其中有着各种各样的独立团体，包括「法罗赫之子」。其雇主如此执着于搜寻、捕获「兰那罗」。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1454,
                "Name": {
                    "CH": "「苦舍桓」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "既是「种子」，亦是「果实」。<br>其中凝结着兰那罗们的记忆与力量，通过牢不可破的友谊激发得以绽放。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1455,
                "Name": {
                    "CH": "「无郁夷摩」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "旧时由森林的梦境与记忆聚集而成的能量体，维持着雨林的生存，抵挡着死域的入侵。似乎能与兰那罗交流。",
                    "EN": ""
                },
                "Stage": [
                    29
                ],
                "Ver": ""
            },
            {
                "_id": 1456,
                "Name": {
                    "CH": "「无郁夷摩」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在古老的语言中，曾有着「人之死」的含义。",
                    "EN": ""
                },
                "Stage": [
                    29
                ],
                "Ver": ""
            },
            {
                "_id": 1457,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "尽管终有一天会长大，终有一天会踏上不同的道路…<br>也绝不轻易抛弃友谊与祝福。",
                    "EN": ""
                },
                "Stage": [
                    29
                ],
                "Ver": ""
            },
            {
                "_id": 1458,
                "Name": {
                    "CH": "须弥城",
                    "EN": ""
                },
                "Desc": {
                    "CH": "雨林深处绿意盎然的都市，也是闻名提瓦特的「智慧之城」。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1459,
                "Name": {
                    "CH": "奥摩斯港",
                    "EN": ""
                },
                "Desc": {
                    "CH": "须弥南边欣欣向荣的商港。也有人说，这里鱼龙混杂，充斥着各种情报…",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33
                ],
                "Ver": ""
            },
            {
                "_id": 1460,
                "Name": {
                    "CH": "化城郭",
                    "EN": ""
                },
                "Desc": {
                    "CH": "最早是学者们在雨林中建立的歇脚处，后来逐渐发展成了小村落，主要由巡林员们驻扎。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33
                ],
                "Ver": ""
            },
            {
                "_id": 1461,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "位于大陆南面的国度。<br>由茂密的林地与辽阔的沙漠构成。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1462,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "巡林官与巡林员的主要职责是监测雨林生态，保障旅客安全。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1463,
                "Name": {
                    "CH": "「花神诞日」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "庆祝草神生日的节日，最早起源于「花神为草神祝诞而舞」这一传说。",
                    "EN": ""
                },
                "Stage": [
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1464,
                "Name": {
                    "CH": "「花神诞日」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "最早是庆祝大慈树王的生日的节日。但如今日期被改为了小吉祥草王的生日。",
                    "EN": ""
                },
                "Stage": [
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1465,
                "Name": {
                    "CH": "镀金旅团",
                    "EN": ""
                },
                "Desc": {
                    "CH": "活跃于须弥的佣兵组织，承接各类委托，奔走于雨林与沙漠。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39,
                    47,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1466,
                "Name": {
                    "CH": "「三十人团」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "最古老的镀金旅团团体之一，因成立时有三十人而得名。<br>目前，三十人团受雇于教令院，主要负责须弥城的防务。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1467,
                "Name": {
                    "CH": "「三十人团」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "作为须弥最有威望的镀金旅团团体，三十人团也常常负责协调各旅团之间的关系，调停各种矛盾。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1468,
                "Name": {
                    "CH": "「虚空」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "大慈树王留下的「遗产」。在教令院的努力下，现在它已经成为了汇集知识的宝库。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1469,
                "Name": {
                    "CH": "「虚空」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "虚空终端是由教令院研发并推广的装置，任何人都能通过它连接虚空，探寻他们所需的知识。<br>不过，虚空似乎并不会无条件地回应所有问题…",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1470,
                "Name": {
                    "CH": "「罐装知识」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "须弥所使用的知识与信息的「容器」。<br>能通过「虚空终端」提取其中的内容。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1471,
                "Name": {
                    "CH": "「罐装知识」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "教令院明令禁止私人持有或交易罐装知识，但似乎依然有一些罐装知识流入了黑市…",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1472,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "教令院有六大学派，分别是：生论派、素论派、明论派、妙论派、知论派、因论派。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1473,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "教令院研究者尽毕生之力所追求的头衔是「贤者」。<br>贤者不仅是各学派的学术精英，也是各学院的掌管者。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1474,
                "Name": {
                    "CH": "须弥",
                    "EN": ""
                },
                "Desc": {
                    "CH": "从六学派的六贤者之中，会推举出一位「大贤者」，作为统辖教令院的顶点。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1475,
                "Name": {
                    "CH": "「世界树」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "位于提瓦特地底深处，存储着世界的全部「知识」与「记忆」。<br>据说，草神的智慧也正是来源于世界树。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1476,
                "Name": {
                    "CH": "「世界树」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "虽然并非生物学意义上的树，但「地脉」就犹如世界树的根系，从大地上不断吸收这个世界的记忆…",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1477,
                "Name": {
                    "CH": "「魔鳞病」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "须弥独有的古老病症。<br>以患者体表出现的灰黑色鳞状结构而得名。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    35,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1478,
                "Name": {
                    "CH": "锻造",
                    "EN": ""
                },
                "Desc": {
                    "CH": "阿汉格尔的技艺在「镀金旅团」的佣兵当中广受好评。<br>放心地将旅行中得到的矿石与「原胚」委托给他吧。",
                    "EN": ""
                },
                "Stage": [
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1479,
                "Name": {
                    "CH": "烹饪",
                    "EN": ""
                },
                "Desc": {
                    "CH": "因为时常服务水手与佣兵，兰巴德能为顾客提供打包服务。<br>也会出售烹饪用的材料。",
                    "EN": ""
                },
                "Stage": [
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1480,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "除非另外声明，否则依赖触发元素反应来生效的机制，触发元素反应的对象必须是怪物。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1481,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "草原核在一定的时间内，对同一个目标造成伤害的次数是有限制的。这种限制同样作用于烈绽放、超绽放造成的伤害。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1482,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "草原核在一定的时间内，对同一个目标造成伤害的次数是有限制的。这种限制同样作用于烈绽放、超绽放造成的伤害。",
                    "EN": ""
                },
                "Stage": [
                    7
                ],
                "Ver": ""
            },
            {
                "_id": 1483,
                "Name": {
                    "CH": "阿如村",
                    "EN": ""
                },
                "Desc": {
                    "CH": "防沙壁以西的小村落，也是进入大赤沙海深处的必经之路。沙漠子民们在这里与恶劣的环境艰难共处了不知几许岁月。",
                    "EN": ""
                },
                "Stage": [
                    37
                ],
                "Ver": ""
            },
            {
                "_id": 1484,
                "Name": {
                    "CH": "大赤沙海",
                    "EN": ""
                },
                "Desc": {
                    "CH": "须弥西部的辽阔沙漠，被称为大赤沙海。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1485,
                "Name": {
                    "CH": "大赤沙海",
                    "EN": ""
                },
                "Desc": {
                    "CH": "大赤沙海的名字来源，有学者主张是沙漠在夕阳照耀下的颜色，也有学者主张来源于即将被忘却的古老信仰。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1486,
                "Name": {
                    "CH": "大赤沙海",
                    "EN": ""
                },
                "Desc": {
                    "CH": "沙漠中点布着些许绿洲，为那些深入沙漠的人们提供淡水补给与些许庇护。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1487,
                "Name": {
                    "CH": "大赤沙海",
                    "EN": ""
                },
                "Desc": {
                    "CH": "漫天的黄沙之下，隐藏着某位神明留下的庞大遗迹。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1488,
                "Name": {
                    "CH": "大赤沙海",
                    "EN": ""
                },
                "Desc": {
                    "CH": "漫天的黄沙之下，隐藏着赤王留下的庞大遗迹。许多学者都对遗迹中残存的记录心驰神往…",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1489,
                "Name": {
                    "CH": "赤王陵",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传说赤王陵是古老而邪恶的神明的陵墓，隐藏着无数秘密。",
                    "EN": ""
                },
                "Stage": [
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1490,
                "Name": {
                    "CH": "赤王陵",
                    "EN": ""
                },
                "Desc": {
                    "CH": "巨大的棺椁之内并无神明的遗骸，流传已久的假说也被证伪。随着探索的深入，谜团反而越发增多…",
                    "EN": ""
                },
                "Stage": [
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1491,
                "Name": {
                    "CH": "赤王陵",
                    "EN": ""
                },
                "Desc": {
                    "CH": "赤王陵的顶端弥散着巨大的风暴，学者们对于风暴的成因研究已久，但至今没有定论。",
                    "EN": ""
                },
                "Stage": [
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1492,
                "Name": {
                    "CH": "沙之眼",
                    "EN": ""
                },
                "Desc": {
                    "CH": "沙漠深处的巨大凹陷，似乎有什么力量阻止好奇的人向深处前进。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1493,
                "Name": {
                    "CH": "圣显厅",
                    "EN": ""
                },
                "Desc": {
                    "CH": "赤王王座的所在地，据说在此处可以获得「赤王的智慧」。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1494,
                "Name": {
                    "CH": "圣显厅",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「睡吧，睡吧，黄金的梦乡在召唤流浪的沙子，在这里不必将那苦涩的盐水掬饮，在这里不会再有明日的愁肠。」",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1495,
                "Name": {
                    "CH": "大赤沙海",
                    "EN": ""
                },
                "Desc": {
                    "CH": "沙漠之中遍布着失落文明的遗迹，如同错落的列柱。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1496,
                "Name": {
                    "CH": "大赤沙海",
                    "EN": ""
                },
                "Desc": {
                    "CH": "大赤沙海东缘的山石被沙暴侵蚀成奇怪的模样，因而被称为风蚀地。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1497,
                "Name": {
                    "CH": "大赤沙海",
                    "EN": ""
                },
                "Desc": {
                    "CH": "沙漠的子民们尊崇太阳，因而将太阳正午所在方向的土地称为上风蚀地。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1498,
                "Name": {
                    "CH": "镀金旅团",
                    "EN": ""
                },
                "Desc": {
                    "CH": "名为图特摩斯的隐秘镀金旅团在匿踪于沙漠深处，窥伺赤王残余的力量。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1499,
                "Name": {
                    "CH": "驮兽商队",
                    "EN": ""
                },
                "Desc": {
                    "CH": "圆嘟嘟的骆骆驮兽能够适应极端炎热的气候，载着学者与冒险者们的物资与希望，一次又一次深入沙漠。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39,
                    47,
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1500,
                "Name": {
                    "CH": "赤王的智慧",
                    "EN": ""
                },
                "Desc": {
                    "CH": "据说，在万千沙丘的最深处，隐藏着赤王的无尽智慧。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1501,
                "Name": {
                    "CH": "赤王的智慧",
                    "EN": ""
                },
                "Desc": {
                    "CH": "据说，在万千沙丘的最深处，隐藏着赤王的无尽智慧。但是，没有人知道所谓的无尽智慧究竟是何物。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1502,
                "Name": {
                    "CH": "赤王的智慧",
                    "EN": ""
                },
                "Desc": {
                    "CH": "如同沙砾回归沙漠一般，进入阿赫玛尔允诺的黄金梦乡，也就意味着与阿赫玛尔的智慧与力量一同永眠。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1503,
                "Name": {
                    "CH": "赤沙石板",
                    "EN": ""
                },
                "Desc": {
                    "CH": "因论派学者提尔扎德 · 欣迪的研究对象，似乎是进入沙漠中各种遗迹的关键。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1504,
                "Name": {
                    "CH": "赤沙石板",
                    "EN": ""
                },
                "Desc": {
                    "CH": "代因论派学者提尔扎德保管的神秘石板，拥有操纵遗迹中诸多机关的「权能」。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1505,
                "Name": {
                    "CH": "愚人众",
                    "EN": ""
                },
                "Desc": {
                    "CH": "赤王的力量也引起了愚人众的兴趣，在沙漠遗迹中，能够看到他们的身影。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1506,
                "Name": {
                    "CH": "元能构装体",
                    "EN": ""
                },
                "Desc": {
                    "CH": "赤王遗迹的守护者，不知日夜地践行早已被遗忘的职责，驱赶侵入遗迹的不速之客。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1507,
                "Name": {
                    "CH": "元能构装体",
                    "EN": ""
                },
                "Desc": {
                    "CH": "据学者的研究，元能构装体的运作原理和能量来源，与沙漠中的各种神秘机关相仿。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1508,
                "Name": {
                    "CH": "秘仪台座",
                    "EN": ""
                },
                "Desc": {
                    "CH": "赤王遗迹中的机关，能够识别来访者是否拥有足够的「权能」。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1509,
                "Name": {
                    "CH": "透明与显形",
                    "EN": ""
                },
                "Desc": {
                    "CH": "赤王遗迹中存在能够让附近事物隐匿与显现的机关，阻拦冒险者的脚步。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1510,
                "Name": {
                    "CH": "拟构基石",
                    "EN": ""
                },
                "Desc": {
                    "CH": "投射出各种机关幻象的地板，也许存在着让幻象成真的方法。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1511,
                "Name": {
                    "CH": "元能火种",
                    "EN": ""
                },
                "Desc": {
                    "CH": "散逸在赤王遗迹中的能量凝块。当元能火种被引导至「元能火炬」后，会为停止运转的机关提供能量来源。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1512,
                "Name": {
                    "CH": "元能尖碑",
                    "EN": ""
                },
                "Desc": {
                    "CH": "赤王文明的标志性建筑，学者们推测这些石碑建立之初是为了铭记重要的历史事件。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1513,
                "Name": {
                    "CH": "「奔奔」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "似乎是特殊型号的元能构装体，虽然无法说话，但能表达情绪。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1514,
                "Name": {
                    "CH": "大赤沙海",
                    "EN": ""
                },
                "Desc": {
                    "CH": "诸多学者的沙漠考察都无功而返，因为他们无法让遗迹中的机关重新运作。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1515,
                "Name": {
                    "CH": "大赤沙海",
                    "EN": ""
                },
                "Desc": {
                    "CH": "诸多学者的沙漠考察都无功而返，因为他们无法让遗迹中的机关重新运作。而想要操纵机关，似乎需要特殊的「权能」。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1516,
                "Name": {
                    "CH": "幻觉",
                    "EN": ""
                },
                "Desc": {
                    "CH": "靠近才会消散的蜃景…只有在夜间才会显露面目的壁画…看似透明却无法穿过的墙壁…<br>在沙漠中，所见未必真实。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1517,
                "Name": {
                    "CH": "「遗迹巨像」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "如山岳一般高大的古代战争兵器，武器系统依然可以正常使用，强大的攻击足以粉碎山石。",
                    "EN": ""
                },
                "Stage": [
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1518,
                "Name": {
                    "CH": "「金蔷薇」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "阿凡爷爷悉心栽培的种子，不过外貌与石头无异。",
                    "EN": ""
                },
                "Stage": [
                    37
                ],
                "Ver": ""
            },
            {
                "_id": 1519,
                "Name": {
                    "CH": "「金蔷薇」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「歌谣战胜敌视我的命运，战胜我的结局。」<br>「战胜我战胜时间，战胜永不消逝的消逝。」",
                    "EN": ""
                },
                "Stage": [
                    37
                ],
                "Ver": ""
            },
            {
                "_id": 1520,
                "Name": {
                    "CH": "「魔鳞病」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "须弥独有的古老病症。<br>以患者体表出现的灰黑色鳞状结构而得名。<br>据说，活力之家就是为了治疗不幸的魔鳞病患者而建立的。",
                    "EN": ""
                },
                "Stage": [
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1521,
                "Name": {
                    "CH": "死域",
                    "EN": ""
                },
                "Desc": {
                    "CH": "原本是偶然会出现在地表，威胁一切生命的现象。但如今死域产生的根源已经被消除了。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1522,
                "Name": {
                    "CH": "死域",
                    "EN": ""
                },
                "Desc": {
                    "CH": "并不是具体的固定场所，而是一些地方被这种神秘的不祥力量侵蚀后变成的区域。<br>就现在而言，只需要将已经形成的死域清理干净就可以了。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    36,
                    37,
                    38,
                    39
                ],
                "Ver": ""
            },
            {
                "_id": 1523,
                "Name": {
                    "CH": "兰那罗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "由草神创造的生物。与「那菈」一样，都是森林的子民。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1524,
                "Name": {
                    "CH": "「法留纳神机」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "由兰穆护昆达和草神在许多许多个月亮前创造。<br>为森林带来了许多诞生。",
                    "EN": ""
                },
                "Stage": [
                    32
                ],
                "Ver": ""
            },
            {
                "_id": 1525,
                "Name": {
                    "CH": "死域",
                    "EN": ""
                },
                "Desc": {
                    "CH": "被兰那罗称为「无留陀」。<br>如今产生死域的根源已经被消除了。",
                    "EN": ""
                },
                "Stage": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    36
                ],
                "Ver": ""
            },
            {
                "_id": 1526,
                "Name": {
                    "CH": "「花神诞日」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "是庆祝小吉祥草王的诞生，而设立的节日。",
                    "EN": ""
                },
                "Stage": [
                    35
                ],
                "Ver": ""
            },
            {
                "_id": 1527,
                "Name": {
                    "CH": "七圣召唤",
                    "EN": ""
                },
                "Desc": {
                    "CH": "通过猫尾酒馆吧台边的邀请板可以邀请牌手名录中的牌手到猫尾酒馆对战。",
                    "EN": ""
                },
                "Stage": [
                    40,
                    41,
                    42,
                    43
                ],
                "Ver": ""
            },
            {
                "_id": 1528,
                "Name": {
                    "CH": "七圣召唤",
                    "EN": ""
                },
                "Desc": {
                    "CH": "可以通过牌组编辑更换套牌所使用的牌背哦。",
                    "EN": ""
                },
                "Stage": [
                    40,
                    41,
                    42,
                    43
                ],
                "Ver": ""
            },
            {
                "_id": 1529,
                "Name": {
                    "CH": "七圣召唤",
                    "EN": ""
                },
                "Desc": {
                    "CH": "通过「秘典之盒」里须弥学者制作的感应机关，可以在大世界的各个地方找到可以挑战的牌手。",
                    "EN": ""
                },
                "Stage": [
                    40,
                    41,
                    42,
                    43
                ],
                "Ver": ""
            },
            {
                "_id": 1530,
                "Name": {
                    "CH": "七圣召唤",
                    "EN": ""
                },
                "Desc": {
                    "CH": "每周会有不同的牌手到访酒馆，你可以随时和他们进行「七圣召唤」的牌局。",
                    "EN": ""
                },
                "Stage": [
                    40,
                    41,
                    42,
                    43
                ],
                "Ver": ""
            },
            {
                "_id": 1531,
                "Name": {
                    "CH": "七圣召唤",
                    "EN": ""
                },
                "Desc": {
                    "CH": "每个回合开始的投骰阶段，将会投掷8个元素骰，以此决定当前回合的行动费用。",
                    "EN": ""
                },
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    45,
                    46,
                    50
                ],
                "Ver": ""
            },
            {
                "_id": 1532,
                "Name": {
                    "CH": "七圣召唤",
                    "EN": ""
                },
                "Desc": {
                    "CH": "带有元素的攻击会给对应角色牌附着相应元素。",
                    "EN": ""
                },
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ],
                "Ver": ""
            },
            {
                "_id": 1533,
                "Name": {
                    "CH": "七圣召唤",
                    "EN": ""
                },
                "Desc": {
                    "CH": "可反应的不同元素同时附着于同一角色牌时，将会触发元素反应。",
                    "EN": ""
                },
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ],
                "Ver": ""
            },
            {
                "_id": 1534,
                "Name": {
                    "CH": "七圣召唤",
                    "EN": ""
                },
                "Desc": {
                    "CH": "切换出战角色属于战斗行动，进行切换后将会轮到对手进行行动。",
                    "EN": ""
                },
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    50
                ],
                "Ver": ""
            },
            {
                "_id": 1535,
                "Name": {
                    "CH": "七圣召唤",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在「七圣召唤」的冒险挑战模式中，可以通过意图系统，查看对手安排的角色行动顺序。",
                    "EN": ""
                },
                "Stage": [
                    40,
                    41,
                    42,
                    43
                ],
                "Ver": ""
            },
            {
                "_id": 1536,
                "Name": {
                    "CH": "七圣召唤",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在「七圣召唤」的冒险挑战模式中，需要注意对手剩余角色牌数量，有时并不仅有场上这些角色牌…",
                    "EN": ""
                },
                "Stage": [
                    40,
                    41,
                    42,
                    43
                ],
                "Ver": ""
            },
            {
                "_id": 1537,
                "Name": {
                    "CH": "七圣召唤",
                    "EN": ""
                },
                "Desc": {
                    "CH": "注意通过切换出战角色，以规避对方即将造成的伤害。",
                    "EN": ""
                },
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ],
                "Ver": ""
            },
            {
                "_id": 1538,
                "Name": {
                    "CH": "七圣召唤",
                    "EN": ""
                },
                "Desc": {
                    "CH": "冻结反应会使受冻结角色在本回合内无法行动。",
                    "EN": ""
                },
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ],
                "Ver": ""
            },
            {
                "_id": 1539,
                "Name": {
                    "CH": "七圣召唤",
                    "EN": ""
                },
                "Desc": {
                    "CH": "出战角色受到超载反应时会被击飞，将强行将下一位后台角色切换为新的出战角色。",
                    "EN": ""
                },
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ],
                "Ver": ""
            },
            {
                "_id": 1540,
                "Name": {
                    "CH": "七圣召唤",
                    "EN": ""
                },
                "Desc": {
                    "CH": "一些技能和事件牌可以将切换出战角色视为快速行动，进行此类切换后，可以继续行动。",
                    "EN": ""
                },
                "Stage": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ],
                "Ver": ""
            },
            {
                "_id": 1541,
                "Name": {
                    "CH": "热斗模式：万能向导",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在「热斗模式：万能向导」的对局中，牌手无需在投掷阶段中投掷元素骰。<br>取而代之的，每位牌手都将直接获得8个「万能元素」！",
                    "EN": ""
                },
                "Stage": [
                    44
                ],
                "Ver": ""
            },
            {
                "_id": 1542,
                "Name": {
                    "CH": "热斗模式：修炼的奥义",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在「热斗模式：修炼的奥义」的对局中，每个角色每回合第一次使用技能或装备「天赋」时所需的费用-1；<br>每位牌手每回合打出第一张行动牌时所需费用-2。",
                    "EN": ""
                },
                "Stage": [
                    45
                ],
                "Ver": ""
            },
            {
                "_id": 1543,
                "Name": {
                    "CH": "热斗模式：全方位后援",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在「热斗模式：全方位后援」的对局中，所有「切换角色」都将被视为「快速行动」。<br>此外，在我方行动期间击倒对方角色后，继续轮到我方行动。",
                    "EN": ""
                },
                "Stage": [
                    46
                ],
                "Ver": ""
            },
            {
                "_id": 1544,
                "Name": {
                    "CH": "千壑沙地",
                    "EN": ""
                },
                "Desc": {
                    "CH": "须弥北部的沙漠地区。围绕着高耸的达马山，有无数复杂破碎的沟壑与峡谷向四方蔓延。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1545,
                "Name": {
                    "CH": "千壑沙地",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在千壑沙地的峡谷之间往往潜伏着流浪部族与沙漠匪帮的宿营地。<br>他们随沙暴而神出鬼没，因此很少有商队愿意造访这片沙漠。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1546,
                "Name": {
                    "CH": "千壑沙地",
                    "EN": ""
                },
                "Desc": {
                    "CH": "据一些流浪部族传说，旦夕间毁灭的宏大城市「居尔城」，正隐藏在这片沙漠之中某处…",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1547,
                "Name": {
                    "CH": "千壑沙地",
                    "EN": ""
                },
                "Desc": {
                    "CH": "这片沙漠中的许多地名，如「五绿洲」、「月蓝运河」，皆是来自沙漠流民遥远的苍翠回忆…",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1548,
                "Name": {
                    "CH": "达马山",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在沙漠人失落的语言中，「达马山」之意乃是「烟尘丛生之山」。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1549,
                "Name": {
                    "CH": "达马山",
                    "EN": ""
                },
                "Desc": {
                    "CH": "达马山中空的山体上空盘旋着永不消散的沙暴，沙漠中的流浪氏族相信「永恒绿洲」正隐匿其中。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1550,
                "Name": {
                    "CH": "达马山",
                    "EN": ""
                },
                "Desc": {
                    "CH": "达马山之下是古老的殿堂与错综的管道…在它们之间埋葬着神与其仆从们悠古的梦想。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1551,
                "Name": {
                    "CH": "神弃殿阁",
                    "EN": ""
                },
                "Desc": {
                    "CH": "突出于山壁的沦亡之城，被流浪的氏族称为「神弃」的不祥之地。放牧驮兽的沙漠住民总会远远绕开此地。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1552,
                "Name": {
                    "CH": "神弃殿阁",
                    "EN": ""
                },
                "Desc": {
                    "CH": "据说曾是绿茵的此地被一群巨人统治着，但他们终被来自上天的判罚湮灭在了沙暴之中…<br>这个传说或许比遗迹本身更加古老。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1553,
                "Name": {
                    "CH": "「神的棋盘」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "这座广场曾被古代住民称为「神的棋盘」，然而在其上运筹帷幄的却并非隐退的神祇，而是高傲的凡人君王。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1554,
                "Name": {
                    "CH": "「神的棋盘」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「棋盘」上的「棋子」，都拥有着指引与传送的功能。但只有拥有镇灵碎片或力量的人才能触发它们。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1555,
                "Name": {
                    "CH": "「三运河之地」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "月夜一般蓝的美丽河流曾在这里流淌，那个失落的好时代正属于歌女与芳花、大理石柱廊与琉璃穹顶…",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1556,
                "Name": {
                    "CH": "「三运河之地」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "沙之民依旧珍藏着旧日青翠与碧蓝的记忆，念念不忘「三运河」之名。<br>如今河道中流淌着的只有磨碎一切的砂砾。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1557,
                "Name": {
                    "CH": "「五绿洲」的孑遗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "千百年前曾广阔繁荣的绿洲已退化成了崎岖的沙漠与一条可怜的溪谷，此处是许多飞禽走兽的避难处，偶尔商旅或匪帮也会来到这里歇脚。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1558,
                "Name": {
                    "CH": "沙虫",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传说中，它们曾是龙族的近亲与后裔，掌握着超凡的力量。<br>但这些并不会阻止沙之民猎捕沙虫，取得宝贵的香料。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1559,
                "Name": {
                    "CH": "沙虫",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传说在时间开始之前的过去，它们所统辖地上遍布芳草与巨木，而它们的主宰与其子嗣一同，在湿润的泥土中穿梭，如同鱼之游于水中。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1560,
                "Name": {
                    "CH": "镇灵",
                    "EN": ""
                },
                "Desc": {
                    "CH": "并非主人选择镇灵。<br>而是镇灵选择主人。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1561,
                "Name": {
                    "CH": "镇灵",
                    "EN": ""
                },
                "Desc": {
                    "CH": "镇灵曾是「花之女王」的亲眷。<br>在女主人逝去后，她们因傲慢之罪而被赤王封入银瓶…但亦有少数获得宽赦，成为赤王与凡人间的使者。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1562,
                "Name": {
                    "CH": "镇灵",
                    "EN": ""
                },
                "Desc": {
                    "CH": "赤王退隐之后，多有镇灵在凡人的历史中活跃…",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1563,
                "Name": {
                    "CH": "镇灵",
                    "EN": ""
                },
                "Desc": {
                    "CH": "如无特殊材质的限制设施，镇灵所辐射出的能量会改变周遭环境，促使植物异变孳生。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1564,
                "Name": {
                    "CH": "塔尼特部族",
                    "EN": ""
                },
                "Desc": {
                    "CH": "据说一些流浪氏族会收养或劫掠幼童，将之培育成专门忠于长老的「猎鹰」。<br>他们中的极少数人，最终能够成为部族首领的宠儿。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1565,
                "Name": {
                    "CH": "塔尼特部族",
                    "EN": ""
                },
                "Desc": {
                    "CH": "塔尼特部族是一支信仰花神的母系氏族，由「九长老」分享部族的最高权力。但最近，事情似乎发生了变化…",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1566,
                "Name": {
                    "CH": "塔尼特部族",
                    "EN": ""
                },
                "Desc": {
                    "CH": "塔尼特部族排斥外人，但他们并不是固步自封之人…<br>事实上，他们中大部分人比城里的「文明人」更加明智。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1567,
                "Name": {
                    "CH": "塔尼特部族",
                    "EN": ""
                },
                "Desc": {
                    "CH": "沙漠中流浪的氏族并无统一的法度，也没有成文的规则…<br>能约束他们的只有根植于血脉与习惯的成规。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1568,
                "Name": {
                    "CH": "塔尼特部族",
                    "EN": ""
                },
                "Desc": {
                    "CH": "芭别尔接管主母之位后，一直谋求着重建绿洲的大业…<br>为了这个目的，她早已做好了牺牲一切的觉悟…",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1569,
                "Name": {
                    "CH": "塔尼特部族",
                    "EN": ""
                },
                "Desc": {
                    "CH": "除名为「狩猎」的劫掠之外，交易也是塔尼特部族获取收入的主要手段。<br>他们的鳄鱼皮制品与香料精油在须弥的市场广受欢迎。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1570,
                "Name": {
                    "CH": "塔尼特部族",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「掌握过去的人，才有可能创造未来。」<br>秉持着这样的想法，塔尼特部族及其支族们锲而不舍地探索着沙漠掩埋的过去…",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1571,
                "Name": {
                    "CH": "塔尼特部族",
                    "EN": ""
                },
                "Desc": {
                    "CH": "与其他沙漠部族不同，塔尼特人重视文字与知识的力量，但他们似乎并不信任「虚空」。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1572,
                "Name": {
                    "CH": "塔尼特部族",
                    "EN": ""
                },
                "Desc": {
                    "CH": "赤王沙漠中游荡着无数部族，塔尼特部族是其中最古老的之一。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1573,
                "Name": {
                    "CH": "塔尼特部族",
                    "EN": ""
                },
                "Desc": {
                    "CH": "对于流浪氏族而言，最可憎恨的敌人往往并不是外人，而是出自内部的叛徒。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1574,
                "Name": {
                    "CH": "塔尼特部族",
                    "EN": ""
                },
                "Desc": {
                    "CH": "作为颇具规模的沙漠部族，塔尼特部族也有许多支族。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1575,
                "Name": {
                    "CH": "塔尼特部族",
                    "EN": ""
                },
                "Desc": {
                    "CH": "过去在千壑沙地，曾经有一支名为「塔尼特」的古老沙漠部族。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1576,
                "Name": {
                    "CH": "赤沙石板",
                    "EN": ""
                },
                "Desc": {
                    "CH": "信仰赤王的文明所遗留的神秘石板，拥有操纵遗迹中诸多机关的「权能」。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1577,
                "Name": {
                    "CH": "机关守卫",
                    "EN": ""
                },
                "Desc": {
                    "CH": "经居尔城文明改造的元能构装体，其核心被植入了镇灵无智性的碎片…因而更适合听从凡人的调遣。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1578,
                "Name": {
                    "CH": "镇灵",
                    "EN": ""
                },
                "Desc": {
                    "CH": "古老传说中自愿损毁形体守护居尔城的大镇灵菲莉吉丝，据说她仍在达马山的深处沉眠…",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1579,
                "Name": {
                    "CH": "镇灵",
                    "EN": ""
                },
                "Desc": {
                    "CH": "古老传说中自愿损毁形体守护居尔城的大镇灵菲莉吉丝如今已神形俱陨，正如「永恒绿洲」的必然结局。",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1580,
                "Name": {
                    "CH": "「永恒绿洲」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "睡吧，睡吧，永恒的绿洲将迎接孤独的游子…<br>在这里流淌着清冽的澧泉，在这里记忆永远甘甜…",
                    "EN": ""
                },
                "Stage": [
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1581,
                "Name": {
                    "CH": "「遗迹巨像」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "如巨岩一般稳卧的古代战争兵器，据说曾由被称为「白鹄骑士」的人类所驾驶。",
                    "EN": ""
                },
                "Stage": [
                    30,
                    39,
                    47
                ],
                "Ver": ""
            },
            {
                "_id": 1582,
                "Name": {
                    "CH": "热斗模式：列阵斗巧",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在「热斗模式：列阵斗巧」的对局中，你将与你的对手临场选择使用的角色牌，并使用随机生成的行动牌组进行对战！",
                    "EN": ""
                },
                "Stage": [
                    50
                ],
                "Ver": ""
            },
            {
                "_id": 1583,
                "Name": {
                    "CH": "花灵",
                    "EN": ""
                },
                "Desc": {
                    "CH": "花灵背负着净化侵蚀大地的深渊污秽的职责。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1584,
                "Name": {
                    "CH": "花灵",
                    "EN": ""
                },
                "Desc": {
                    "CH": "只要灵光与甘露的力量得以维持，花灵的生命便会不断循环。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1585,
                "Name": {
                    "CH": "花灵",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在花灵的传说中，她们有着草木、甘露与鲜花三位母亲。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1586,
                "Name": {
                    "CH": "花灵",
                    "EN": ""
                },
                "Desc": {
                    "CH": "花灵可以引导灵光之力，驱动其中蕴藏了特殊能量的机关。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1587,
                "Name": {
                    "CH": "「焚真之天象」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "出现在沙漠深处的神秘天象，似乎与深渊的灾厄有关。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1588,
                "Name": {
                    "CH": "「焚真之天象」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "出现在沙漠深处的神秘天象，似乎与深渊的灾厄有关。<br>在坎瑞亚人的记录中称为「渴真之天象」，其意为渴望真实。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1589,
                "Name": {
                    "CH": "谒颂主",
                    "EN": ""
                },
                "Desc": {
                    "CH": "花灵对与其建立连结并肩作战的勇士的称呼。<br>在人类的语言中似乎是祭主的意思。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1590,
                "Name": {
                    "CH": "灵光",
                    "EN": ""
                },
                "Desc": {
                    "CH": "守护大地的灵光有着净化污秽的力量。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1591,
                "Name": {
                    "CH": "万种母树",
                    "EN": ""
                },
                "Desc": {
                    "CH": "受污秽天象侵蚀的古树，其中似乎寄宿着已殁之神的残魂。",
                    "EN": ""
                },
                "Stage": [
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1592,
                "Name": {
                    "CH": "万种母树",
                    "EN": ""
                },
                "Desc": {
                    "CH": "将净化污秽的甘霖遍撒大地的古树，其中似乎寄宿着已殁之神的残魂。",
                    "EN": ""
                },
                "Stage": [
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1593,
                "Name": {
                    "CH": "灰余晶",
                    "EN": ""
                },
                "Desc": {
                    "CH": "深渊污秽的残渣形成的结晶。<br>受到灵光力量影响的话便会消融。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1594,
                "Name": {
                    "CH": "灵光百种",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在甘露的滋养下，灵光分化分为诸多形态。其中有些可以凭附在人类身上，另一些则有着自己的意识…",
                    "EN": ""
                },
                "Stage": [
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1595,
                "Name": {
                    "CH": "苦离果",
                    "EN": ""
                },
                "Desc": {
                    "CH": "汁液饱含着甘露之力的神奇果实。<br>如果采集并将其投掷的话，便能利用其中的力量吧。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1596,
                "Name": {
                    "CH": "荼泥黑渊",
                    "EN": ""
                },
                "Desc": {
                    "CH": "曾经是深渊蚀出的巨大裂隙。<br>如今道路已被封堵。",
                    "EN": ""
                },
                "Stage": [
                    48
                ],
                "Ver": ""
            },
            {
                "_id": 1597,
                "Name": {
                    "CH": "甘露花海",
                    "EN": ""
                },
                "Desc": {
                    "CH": "甘露滋养出的绿洲，花灵们的家园。",
                    "EN": ""
                },
                "Stage": [
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1598,
                "Name": {
                    "CH": "甘露花海",
                    "EN": ""
                },
                "Desc": {
                    "CH": "甘露滋养出的绿洲，花灵们的家园。<br>在过去曾是抵御深渊入侵的堡垒。",
                    "EN": ""
                },
                "Stage": [
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1599,
                "Name": {
                    "CH": "甘露活水",
                    "EN": ""
                },
                "Desc": {
                    "CH": "已殁的水生魔神留下的残骸，并未带来毁灭而是滋养了生命。",
                    "EN": ""
                },
                "Stage": [
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1600,
                "Name": {
                    "CH": "铁穆山",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传说中由钢铁熔铸而成的山脉。<br>在沙漠民眼中标识了赤土之国的边界。",
                    "EN": ""
                },
                "Stage": [
                    48
                ],
                "Ver": ""
            },
            {
                "_id": 1601,
                "Name": {
                    "CH": "矫论团",
                    "EN": ""
                },
                "Desc": {
                    "CH": "驻守在沙漠深处的神秘教团。<br>教令院则将之称为「那伽朱那团」。",
                    "EN": ""
                },
                "Stage": [
                    48
                ],
                "Ver": ""
            },
            {
                "_id": 1602,
                "Name": {
                    "CH": "矫论团",
                    "EN": ""
                },
                "Desc": {
                    "CH": "驻守在沙漠深处，继承了古代英雄遗志的教团。<br>教令院则将之称为「那伽朱那团」。",
                    "EN": ""
                },
                "Stage": [
                    48
                ],
                "Ver": ""
            },
            {
                "_id": 1603,
                "Name": {
                    "CH": "「俱利般地」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "神秘的鼓，据说是象征着矫论团与花灵连结的重要法器。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1604,
                "Name": {
                    "CH": "「俱利般地」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "神秘的鼓，据说是象征着矫论团与花灵连结的重要法器。<br>不过矫论团似乎搞错了些什么…",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1605,
                "Name": {
                    "CH": "「纳苏勒阿」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "矫论团首领的称号，据说是觉悟之人的意思。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1606,
                "Name": {
                    "CH": "灵光绝唱",
                    "EN": ""
                },
                "Desc": {
                    "CH": "蕴藏了强大灵光之力的存在。<br>不过其似乎并未拥有智性…",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1607,
                "Name": {
                    "CH": "离渡之仪",
                    "EN": ""
                },
                "Desc": {
                    "CH": "因为某种未知的对应关系，荼泥黑渊与污秽的天象相通。通过特殊的仪式便能打开通道。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1608,
                "Name": {
                    "CH": "祭水之仪",
                    "EN": ""
                },
                "Desc": {
                    "CH": "为「万种母树」祓除污秽的仪式，在过去是由矫论团进行的。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1609,
                "Name": {
                    "CH": "双角的花冠",
                    "EN": ""
                },
                "Desc": {
                    "CH": "花冠是灵光认可的象征。<br>戴上花冠者便能得到与灵光之主相比拟的权能。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1610,
                "Name": {
                    "CH": "双角的花冠",
                    "EN": ""
                },
                "Desc": {
                    "CH": "花冠是灵光认可的象征，连结着古老的记忆。<br>戴上花冠者便能得到与灵光之主相比拟的权能。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1611,
                "Name": {
                    "CH": "净罪的巡礼路",
                    "EN": ""
                },
                "Desc": {
                    "CH": "与其说是消除了污秽，不如说是由甘露之主代为承担了。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1612,
                "Name": {
                    "CH": "逾渊地墟",
                    "EN": ""
                },
                "Desc": {
                    "CH": "曾属于坎瑞亚人的遗迹工坊。<br>在他们的语言中应该有着其他名号吧。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1613,
                "Name": {
                    "CH": "「阿索斯物质」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "坎瑞亚人从地脉中提炼出的神秘能量物质。<br>甚至可以如驱动山岳一般的巨型机关。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1614,
                "Name": {
                    "CH": "「染境」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "已殁之神的神识创造的心象空间。「慈心」连同受染的污秽一起被封存其中。",
                    "EN": ""
                },
                "Stage": [
                    48,
                    49
                ],
                "Ver": ""
            },
            {
                "_id": 1615,
                "Name": {
                    "CH": "元素反应",
                    "EN": ""
                },
                "Desc": {
                    "CH": "结晶反应的「晶片」所产生的护盾，其创造者为触发结晶反应的角色，而非获取晶片的角色。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1616,
                "Name": {
                    "CH": "「神奇邀请函」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "可以将使用者传送至特定地点的邀请函，附带在艾莉丝女士寄给可莉的信件之中，原理尚且是个谜团…",
                    "EN": ""
                },
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1617,
                "Name": {
                    "CH": "「琉形蜃境」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "隐藏在奇妙瓶子之内的秘境，静谧幽美，其中还栖息着某种特别的水元素生命…",
                    "EN": ""
                },
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1618,
                "Name": {
                    "CH": "「水形幻灵」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "生活在「琉形蜃境」之中的奇妙生命，被可莉称为「小水珠」，似乎具有幻化成多种事物的能力…",
                    "EN": ""
                },
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1619,
                "Name": {
                    "CH": "「聚流映灯」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「琉形蜃境」中至为重要的机关之一，能够根据物品的形状和使用者的想象塑造出多种事物…<br>通过「聚流映灯」即可进入「先成图」的世界…",
                    "EN": ""
                },
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1620,
                "Name": {
                    "CH": "「呼呼飞车」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "可莉运用「蹦蹦炸弹」的部件制作的交通工具，可以在「琉形蜃境」各地原有的轨道上快速行驶。",
                    "EN": ""
                },
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1621,
                "Name": {
                    "CH": "特别的「捉迷藏」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "热情的水形幻灵喜欢幻化成各种事物的模样，与客人们玩「捉迷藏」。若是能在游戏中赢过水形幻灵，就能得到它们准备的礼品…",
                    "EN": ""
                },
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1622,
                "Name": {
                    "CH": "「游园会」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「琉形蜃境」中的重要区域，遍布绚丽多彩的帐篷和华丽的灯具，承担着举办重大庆典的职能…",
                    "EN": ""
                },
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1623,
                "Name": {
                    "CH": "水形动物",
                    "EN": ""
                },
                "Desc": {
                    "CH": "生活在「琉形蜃境」中的水元素生命，有着与普通动物相仿的外表，性格温顺，不会主动攻击任何人，",
                    "EN": ""
                },
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1624,
                "Name": {
                    "CH": "「黛依阿的三日遐想」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「琉形蜃境」中的大型游乐项目之一。寻找奇特的告示喇叭，遵循指引，就能体验这一项目的独特玩法…",
                    "EN": ""
                },
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1625,
                "Name": {
                    "CH": "告示喇叭",
                    "EN": ""
                },
                "Desc": {
                    "CH": "可见于「琉形蜃境」各地的传声装置，能够便捷地对游客们发送通知。或许这种装置应用了蜃境之中的特别力量，仅能在这片神奇的秘境内运转…",
                    "EN": ""
                },
                "Stage": [
                    51
                ],
                "Ver": ""
            },
            {
                "_id": 1626,
                "Name": {
                    "CH": "万水之源",
                    "EN": ""
                },
                "Desc": {
                    "CH": "借由异海源水的祝福，你得以在枫丹陆上大湖的水中通行无阻。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1627,
                "Name": {
                    "CH": "万水之源",
                    "EN": ""
                },
                "Desc": {
                    "CH": "借由异海源水祝福的力量，你在水中行动时所消耗的不是体力，而是「水中耐力」。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1628,
                "Name": {
                    "CH": "万水之源",
                    "EN": ""
                },
                "Desc": {
                    "CH": "借由异海源水的祝福，你能够暂时将「异色」原海异种的力量据为己有。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1629,
                "Name": {
                    "CH": "万水之源",
                    "EN": ""
                },
                "Desc": {
                    "CH": "愿你在远古之水的拥抱中，<br>获得启示。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1630,
                "Name": {
                    "CH": "陆上大湖",
                    "EN": ""
                },
                "Desc": {
                    "CH": "拥有「神之眼」，或是某些更为特殊的人物，能够在枫丹陆上大湖的水中呼吸、发声。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1631,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "有时，原海海草的薄弱节点会有特殊的光芒闪烁。这样的节点会在短时间内重生。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1632,
                "Name": {
                    "CH": "战斗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在生命值上限发生变化而导致当前生命值变化时，通过「当前生命值」提升或降低而产生的效果并不会生效。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1633,
                "Name": {
                    "CH": "战斗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在「生命之契」的状态下，角色承受的治疗效果将被生命之契吸收。在吸收了等同于生命之契数额的治疗回复量之后，生命之契会被清除。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1634,
                "Name": {
                    "CH": "战斗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「生命之契」的数额能够叠加。清除生命之契所需的回复量也会据此增加。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1635,
                "Name": {
                    "CH": "战斗",
                    "EN": ""
                },
                "Desc": {
                    "CH": "若是不主动通过治疗清除，或是借由七天神像等手段移除的话，「生命之契」有很长的持续时间。",
                    "EN": ""
                },
                "Stage": [],
                "Ver": ""
            },
            {
                "_id": 1636,
                "Name": {
                    "CH": "芒性与荒性",
                    "EN": ""
                },
                "Desc": {
                    "CH": "枫丹的大气、水脉与土地当中都存在着被称为「芒性」与「荒性」的能量性质。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1637,
                "Name": {
                    "CH": "芒性与荒性",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「芒性」与「荒性」本身不能提供能量，但在这些性质集中起来交汇时，就会发生湮灭，产生大量的能量。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1638,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "自从阿兰 · 吉约丹在四百多年前发明了流行至今的能源模块后，枫丹大多数的发条机关便一直依赖它提供的可控芒荒湮灭能量运作。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1639,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "提供可控芒荒湮灭能量的能源模块具备天生的不稳定性。在大量产生能量时，会显露出「芒性」或「荒性」的能源特征。这时外部的输入可能会使其供能超载。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1640,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "因其供能对环境的依赖性，尽管各式各样的发条机关能够在工作、生活、冒险与不那么光明正大的活动中提供相当程度的便利，它们却鲜少出现在枫丹外。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1641,
                "Name": {
                    "CH": "陆上大湖",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「原海异种」是枫丹的陆上大湖中进化出的水生动物。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1642,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "通常从地理性质而言，枫丹的陆上大湖是「湖」。但枫丹的人们也常将其称为「海」。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1643,
                "Name": {
                    "CH": "陆上大湖",
                    "EN": ""
                },
                "Desc": {
                    "CH": "子弹藤壶严格来说也是「原海异种」之一，天敌似乎是重甲蟹。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1644,
                "Name": {
                    "CH": "陆上大湖",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在枫丹的水下，有时会遇到大型的水元素漩涡，这种漩涡被水下冒险的人称为「洋流」。闯入洋流后，将被强力的水流所裹挟，有时能通过这种方式抵达未曾料想的地方…",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1645,
                "Name": {
                    "CH": "芒性与荒性",
                    "EN": ""
                },
                "Desc": {
                    "CH": "由于枫丹的地理特性，冒险时偶尔会遇见自然产生或人为创造的「芒性」或「荒性」的能量块。通过它们，能够暂时获得对应的性质。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1646,
                "Name": {
                    "CH": "水种子",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在枫丹这样水元素力量充沛的国度才会出现的奇妙生灵。多个水种子汇集在一起时，将转变为「水量」更为充沛的「水之核」。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1647,
                "Name": {
                    "CH": "水种子",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传闻说，与水种子同行时，如果浸泡在水中，水种子的数量似乎会在不知不觉间增多…",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1648,
                "Name": {
                    "CH": "陆上大湖",
                    "EN": ""
                },
                "Desc": {
                    "CH": "枫丹的水中蕴含着生命的力量，有时这样的力量会凝聚形成能为人恢复活力的「复苏水团」。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1649,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "瀑布之上的陆上大湖，大陆水脉的发源地。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1650,
                "Name": {
                    "CH": "枫丹廷",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在律法的漫无止境的啮合中，在陆上大湖的怀抱下稳步前进的水之都。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1651,
                "Name": {
                    "CH": "锻造",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「博蒙特工坊」不但能够借由其引以为豪的锤锻机打造出可靠的装备，管理工坊的伊丝黛莱还会依照古代的武器绘制复刻图谱。<br>如果在旅途中获得了过剩的素材，或许将其交给伊丝黛莱换取这些图谱也是不错的选择。",
                    "EN": ""
                },
                "Stage": [
                    54
                ],
                "Ver": ""
            },
            {
                "_id": 1652,
                "Name": {
                    "CH": "烹饪",
                    "EN": ""
                },
                "Desc": {
                    "CH": "据说枫丹廷内最浓烈的气味便是咖啡的香气，而咖啡的香气来自「露泽咖啡厅」。<br>这间咖啡厅也提供了开放的烹饪设备，供有心尝试烹饪的人自由使用。",
                    "EN": ""
                },
                "Stage": [
                    54
                ],
                "Ver": ""
            },
            {
                "_id": 1653,
                "Name": {
                    "CH": "元素之印",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「水之印」散布在枫丹各处，是冒险中常见的小小宝藏。<br>将其投入伊黎耶岛的露景泉，或许能换来泉水的回馈。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1654,
                "Name": {
                    "CH": "元素之印",
                    "EN": ""
                },
                "Desc": {
                    "CH": "鲜为人知的是，将冒险中获得的「水之印」投入伊黎耶岛的露景泉，才是向喷泉许愿的正确做法，以及这一习俗真正的来源。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1655,
                "Name": {
                    "CH": "城市声望",
                    "EN": ""
                },
                "Desc": {
                    "CH": "积累了一定的声望、得到《蒸汽鸟报》的赞许后，有一些商行、店铺或许会愿意打折。这就是出版物的力量？",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1656,
                "Name": {
                    "CH": "城市声望",
                    "EN": ""
                },
                "Desc": {
                    "CH": "积累了足够的声望以后，《蒸汽鸟报》的主编欧芙甚至会与你分享一些稀罕的配方。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1657,
                "Name": {
                    "CH": "城市声望 · 居民请求",
                    "EN": ""
                },
                "Desc": {
                    "CH": "《蒸汽鸟报》的主编欧芙，会通过报纸的名气与传播力，广泛收集枫丹居民们的请求，为他们寻找有能之士解决问题。<br>获得欧芙的信任后，也能成为这样的「有能之士」，并通过这种方式赢得在枫丹的声望。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1658,
                "Name": {
                    "CH": "城市声望 · 讨伐悬赏",
                    "EN": ""
                },
                "Desc": {
                    "CH": "《蒸汽鸟报》的主编欧芙会通过执律庭成员与旅人的信息，汇总危险魔物、失控机关、贼匪的情报，并发布悬赏。<br>获得她的信任后，就能查阅当下枫丹的「讨伐悬赏」目标，并通过这种方式赢得声望。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1659,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "欢迎订阅《蒸汽鸟报》！",
                    "EN": ""
                },
                "Stage": [
                    54
                ],
                "Ver": ""
            },
            {
                "_id": 1660,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "枫丹的执法机关被称为「执律庭」，负责维护枫丹整体的安定。在其之下有名为「特巡队」的特殊机关。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1661,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在枫丹的公权力体系中，美露莘这一种族十分活跃。虽然作战能力弱，但美露莘通常具有格外可靠的侦查能力，因此常供职于「逐影庭」。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1662,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "民间常有人为了各种各样的目的采购战斗用的发条机关。当然了，正常而言这种事是需要记录在案的。正常而言。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1663,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「检律庭」管理的是枫丹的司法，而枫丹的最高审判官名为那维莱特。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1664,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "《蒸汽鸟报》，为您带来枫丹最新的资讯！",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1665,
                "Name": {
                    "CH": "美露莘",
                    "EN": ""
                },
                "Desc": {
                    "CH": "活跃在枫丹的奇妙种族。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1666,
                "Name": {
                    "CH": "美露莘",
                    "EN": ""
                },
                "Desc": {
                    "CH": "活跃在枫丹的奇妙种族。<br>似乎来自厄里那斯深处的海沫村。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1667,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在厄里那斯内部，有时会遇到奇特的「棱晶」，它会在外界刺激下释放能量。<br>有时未激活的棱晶需要先接收别的棱晶的能量，才能激活并释放能量。",
                    "EN": ""
                },
                "Stage": [
                    53
                ],
                "Ver": ""
            },
            {
                "_id": 1668,
                "Name": {
                    "CH": "美露莘",
                    "EN": ""
                },
                "Desc": {
                    "CH": "美露莘作为种族十分年轻。",
                    "EN": ""
                },
                "Stage": [
                    53
                ],
                "Ver": ""
            },
            {
                "_id": 1669,
                "Name": {
                    "CH": "美露莘",
                    "EN": ""
                },
                "Desc": {
                    "CH": "美露莘作为种族十分年轻。<br>过去曾经在厄里那斯内部发生过一场惨烈的战斗。而美露莘诞生于这次战斗之后。",
                    "EN": ""
                },
                "Stage": [
                    53
                ],
                "Ver": ""
            },
            {
                "_id": 1670,
                "Name": {
                    "CH": "梅洛彼得堡",
                    "EN": ""
                },
                "Desc": {
                    "CH": "独立于枫丹的司法体系之外，以自治形式存在的水下要塞。<br>是容留受审判而遭放逐的囚人的场所，也是枫丹最大的发条机关生产机构。",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1671,
                "Name": {
                    "CH": "梅洛彼得堡",
                    "EN": ""
                },
                "Desc": {
                    "CH": "下层的晶簇矿坑道有着非比寻常的矿藏资源…",
                    "EN": ""
                },
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1672,
                "Name": {
                    "CH": "梅洛彼得堡",
                    "EN": ""
                },
                "Desc": {
                    "CH": "不同身份的人因为各自不同的理由来到这里。但无论他们此前的遭际如何不同，在这里他们都可以平等地过上作息规律、风雨无忧的生活。",
                    "EN": ""
                },
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1673,
                "Name": {
                    "CH": "特许券",
                    "EN": ""
                },
                "Desc": {
                    "CH": "只在梅洛彼得堡流通的代币。可以让不公平的事变得公平。",
                    "EN": ""
                },
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1674,
                "Name": {
                    "CH": "特许券",
                    "EN": ""
                },
                "Desc": {
                    "CH": "只在梅洛彼得堡流通的代币。用来购买「自由」和「生命」之外的一切。",
                    "EN": ""
                },
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1675,
                "Name": {
                    "CH": "福利餐",
                    "EN": ""
                },
                "Desc": {
                    "CH": "由梅洛彼得堡「特许食堂」提供的餐食。因为免费，所以风险与惊喜并存。",
                    "EN": ""
                },
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1676,
                "Name": {
                    "CH": "福利餐",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在福利餐中随料理一同发放的幸运签，上面的内容据说是广泛征集而来的，因此反映了许多不同立场的心愿和规劝。",
                    "EN": ""
                },
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1677,
                "Name": {
                    "CH": "「拳力斗技」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "梅洛彼得堡大受欢迎的娱乐形式。<br>虽说原则上是「拳斗」，但「用拳头握持其他武器进行斗技」似乎也不算是违规行为。",
                    "EN": ""
                },
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1678,
                "Name": {
                    "CH": "「拳力斗技」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "梅洛彼得堡大受欢迎的娱乐形式。<br>据说只要满足特定条件，无论是坚盾重甲蟹还是发条机关，都可以站上「拳力斗技场」的舞台…",
                    "EN": ""
                },
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1679,
                "Name": {
                    "CH": "「破烂骨头商店」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "梅洛彼得堡内货品最齐全的非官方商店。<br>只要有特许券，从浊水幻灵克星等居家用品到拳力斗技场上使用的辅助器械都能为顾客置办齐备。",
                    "EN": ""
                },
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1680,
                "Name": {
                    "CH": "福利餐",
                    "EN": ""
                },
                "Desc": {
                    "CH": "发放福利餐的发条机关布兰是「特许食堂」除主管韦尔赛以外的唯一正式员工。",
                    "EN": ""
                },
                "Stage": [
                    56
                ],
                "Ver": ""
            },
            {
                "_id": 1681,
                "Name": {
                    "CH": "枫丹动能工程科学研究院",
                    "EN": ""
                },
                "Desc": {
                    "CH": "枫丹最大的能源及发条机关研究机构。在一场事故后几乎陷入停滞…",
                    "EN": ""
                },
                "Stage": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ],
                "Ver": ""
            },
            {
                "_id": 1682,
                "Name": {
                    "CH": "始基矿",
                    "EN": ""
                },
                "Desc": {
                    "CH": "神秘的黄绿色矿石。据说其中蕴藏的潜力仍未被完全开发…",
                    "EN": ""
                },
                "Stage": [
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1683,
                "Name": {
                    "CH": "「奇械公」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "阿兰 · 吉约丹。枫丹动能工程科学研究院的创始人，同时也是现代发条机关理论的筑基者。<br>时至今日，依然有相当一部分发条机关在沿用数百年前由其亲手设计的构型。",
                    "EN": ""
                },
                "Stage": [
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1684,
                "Name": {
                    "CH": "异变的「异重力凝水体」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "受能量流影响而发生了异变的「异重力凝水体」。出于安全考虑，最好不要长期接触…",
                    "EN": ""
                },
                "Stage": [
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1685,
                "Name": {
                    "CH": "稳定器",
                    "EN": ""
                },
                "Desc": {
                    "CH": "看似安定实则不稳定的装置。需要在圆环通过检查区间时打击装置以使其恢复稳定。",
                    "EN": ""
                },
                "Stage": [
                    56,
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1686,
                "Name": {
                    "CH": "储能装置",
                    "EN": ""
                },
                "Desc": {
                    "CH": "可为包括研察终端、迁能终端在内的各类装置供能。分为固定式与迁移式两种，后者因其便携性而被广泛应用于各类场景。",
                    "EN": ""
                },
                "Stage": [
                    56,
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1687,
                "Name": {
                    "CH": "迁能终端",
                    "EN": ""
                },
                "Desc": {
                    "CH": "通过接入迁能端末视野，可以收集、迁移不同储能装置中的能量。",
                    "EN": ""
                },
                "Stage": [
                    56,
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1688,
                "Name": {
                    "CH": "异重力凝水体",
                    "EN": ""
                },
                "Desc": {
                    "CH": "因重力异变而悬浮在半空中的凝水体。潜入其中时，需要格外留意水体边缘…",
                    "EN": ""
                },
                "Stage": [
                    56,
                    57
                ],
                "Ver": ""
            },
            {
                "_id": 1689,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "由于过于丰富的养分或是人为的干涉，一些地方会出现「污染菌毯」。",
                    "EN": ""
                },
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1690,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "曾经有人尝试研究、重现原海异种的神奇能力，如今在一些地方仍然能见到这些尝试留下的装置。",
                    "EN": ""
                },
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1691,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "零散散布在枫丹各处的「谐律簧管」似乎是比如今的枫丹要古老许多的遗物。",
                    "EN": ""
                },
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1692,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "有时会出现奇异的被称为「清露泡沫」的巨大泡泡。这些泡泡在破裂后会放出波纹，似乎有不少物件会对这种波纹做出反应，比如谐律簧管。",
                    "EN": ""
                },
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1693,
                "Name": {
                    "CH": "陆上大湖",
                    "EN": ""
                },
                "Desc": {
                    "CH": "球球章鱼的能力有很广泛的用途，数百年前曾经有人尝试模拟这样的能力，但并没有取得显著的成果。",
                    "EN": ""
                },
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1694,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在枫丹人们所见的沉船大多曾经是大名鼎鼎的「白色舰队」的战船。它们大多数被毁于几百年前与魔兽的战斗中。即便如此，有的船只的自动舰炮仍然会运作。",
                    "EN": ""
                },
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1695,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在「奇械公」的发条机关仍处于蒙昧期或是更早的过去，曾有各种各样针对能量与运动的研究。偏僻荒芜的莫尔泰区仍有许多研究留下的机关与痕迹。",
                    "EN": ""
                },
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1696,
                "Name": {
                    "CH": "枫丹",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在后来废弃的研究中，曾有以萃凝晶制成的「接收节点」为核心，驱动大型机关的尝试。<br>在如今供能装置失效的情况下，似乎只有球球章鱼有驱动它的能力。",
                    "EN": ""
                },
                "Stage": [
                    58,
                    59
                ],
                "Ver": "4.2"
            },
            {
                "_id": 1697,
                "Name": {
                    "CH": "热斗模式：奇策竞驰",
                    "EN": ""
                },
                "Desc": {
                    "CH": "投掷阶段：直接获得4个「万能元素」和4个不同的随机元素。<br>每回合打出的第一张行动牌费用-2。<br>「切换角色」总是「快速行动」。",
                    "EN": ""
                },
                "Stage": [
                    60
                ],
                "Ver": "4.3"
            },
            {
                "_id": 1698,
                "Name": {
                    "CH": "金鲤浮跃",
                    "EN": ""
                },
                "Desc": {
                    "CH": "化身为金鲤，停驻在空中的水珠时，可以自由选择希望飞往的方向。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1699,
                "Name": {
                    "CH": "「气鼓鼓仙像」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "沉玉谷先民留下的仙像。<br>不知为何看上去总是气鼓鼓的，但似乎依然愿意帮助你在山间自由穿行。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1700,
                "Name": {
                    "CH": "「慢悠悠仙像」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "沉玉谷先民留下的仙像。<br>若是耐心聆听它们的话语，说不定会有意想不到的发现…",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1701,
                "Name": {
                    "CH": "「轻飘飘仙像」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "沉玉谷先民留下的仙像。<br>虽说是石雕，不知为何总给人一种轻飘飘的感觉…",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1702,
                "Name": {
                    "CH": "仙力",
                    "EN": ""
                },
                "Desc": {
                    "CH": "仙人赐予的神奇力量。<br>运用仙力与沉玉谷的地脉共鸣，可以实现各种各样神奇的效果。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1703,
                "Name": {
                    "CH": "仙力",
                    "EN": ""
                },
                "Desc": {
                    "CH": "若是巧妙地运用仙力，说不定可以移动那些看似笨重的物体…",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1704,
                "Name": {
                    "CH": "氲气",
                    "EN": ""
                },
                "Desc": {
                    "CH": "自古以来便存在于沉玉谷山野之间的异常现象。受到「氲气」影响的野兽和魔物会变得比平常更为凶暴。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1705,
                "Name": {
                    "CH": "氲气",
                    "EN": ""
                },
                "Desc": {
                    "CH": "击败被氲气影响的魔物，便能找到氲气的根源，运用仙力将其净化。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1706,
                "Name": {
                    "CH": "仙像",
                    "EN": ""
                },
                "Desc": {
                    "CH": "沉玉谷的先民们遗留在山野之间的神奇造物。据说一共有三种不同的样貌，每一种都拥有独特的神奇力量。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1707,
                "Name": {
                    "CH": "翘英庄",
                    "EN": ""
                },
                "Desc": {
                    "CH": "对提瓦特而言，璃月是茶的故乡。对璃月而言，翘英庄是茶的故乡。",
                    "EN": ""
                },
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1708,
                "Name": {
                    "CH": "翘英庄",
                    "EN": ""
                },
                "Desc": {
                    "CH": "安宁祥和的小村庄。璃月最重要的茶叶产地之一。<br>不知为何，最近一段时间，茶叶的产量和口感似乎都大不如前…",
                    "EN": ""
                },
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1709,
                "Name": {
                    "CH": "翘英庄",
                    "EN": ""
                },
                "Desc": {
                    "CH": "安宁祥和的小村庄。璃月最重要的茶叶产地之一。",
                    "EN": ""
                },
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1710,
                "Name": {
                    "CH": "翘英庄",
                    "EN": ""
                },
                "Desc": {
                    "CH": "与茶叶一样，美味的茶糕也是翘英庄的名特产。",
                    "EN": ""
                },
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1711,
                "Name": {
                    "CH": "翘英庄",
                    "EN": ""
                },
                "Desc": {
                    "CH": "名为「奉茶典仪」的古老节日上，人们会将新产出的茶叶象征性地献给浮锦仙人，感念其栽下第一棵茶树的恩德。",
                    "EN": ""
                },
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1712,
                "Name": {
                    "CH": "遗珑埠",
                    "EN": ""
                },
                "Desc": {
                    "CH": "与枫丹隔海相望的繁荣商港。人稠物穰，生意盎然。",
                    "EN": ""
                },
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1713,
                "Name": {
                    "CH": "遗珑埠",
                    "EN": ""
                },
                "Desc": {
                    "CH": "若是担心货物的安全，不妨去委托剑匣镖局吧。",
                    "EN": ""
                },
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1714,
                "Name": {
                    "CH": "遗珑埠",
                    "EN": ""
                },
                "Desc": {
                    "CH": "通常认为，「遗珑」意为「遗落的玉珑」，但也有部分学者认为，「遗珑」本是「遗龙」的误记，意在表明此地山川蜿蜒险峻，与玉石并无关联。",
                    "EN": ""
                },
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1715,
                "Name": {
                    "CH": "「浮锦」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "沉玉谷传说中的古老仙人。据说曾将「茶」赐予沉玉谷的先民，护佑一方安宁。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1716,
                "Name": {
                    "CH": "「浮锦」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传说能够带来福运，护佑旅行平安的仙人。刻有其形象的玉石饰品在遗珑埠的商人与海员间广受欢迎。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1717,
                "Name": {
                    "CH": "「药君」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "沉玉谷传说中的古老仙人。据说曾将医术教授给沉玉谷的先民，救困扶危，宣药疗疾。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1718,
                "Name": {
                    "CH": "「山主」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "沉玉谷传说中的百兽之主。在部分古代典籍中，有时也会被认为是仙人。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1719,
                "Name": {
                    "CH": "仙力",
                    "EN": ""
                },
                "Desc": {
                    "CH": "也许没有谁生来就是仙人，也没有谁永远都是仙人。「仙人」的定义，终究还是取决于人们是否「相信」。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1720,
                "Name": {
                    "CH": "「猊兽」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "根据部分古籍的说法，猊兽的首领便是被称作「山主」的仙人。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1721,
                "Name": {
                    "CH": "「猊兽」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传说中的祥瑞之兽。据说能驱邪除祟，为人们带来吉运。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1722,
                "Name": {
                    "CH": "「舞兽戏」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "模仿「猊兽」的动作与神态进行的表演。是喜庆与吉祥的象征。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1723,
                "Name": {
                    "CH": "沉玉谷",
                    "EN": ""
                },
                "Desc": {
                    "CH": "位于璃月西北的山原，以盛产茶叶与玉石闻名。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1724,
                "Name": {
                    "CH": "沉玉谷",
                    "EN": ""
                },
                "Desc": {
                    "CH": "传说在遥远的过去，沉玉谷曾经是另一位魔神的领地。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1725,
                "Name": {
                    "CH": "沉玉谷",
                    "EN": ""
                },
                "Desc": {
                    "CH": "由于氲气的缘故，时至今日，沉玉谷的山林依然尚未被人类完全开发。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1726,
                "Name": {
                    "CH": "「祀珑」",
                    "EN": ""
                },
                "Desc": {
                    "CH": "在先民的古老仪式上，用以护佑一方水土的仙家灵物。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1727,
                "Name": {
                    "CH": "苍灵鲤",
                    "EN": ""
                },
                "Desc": {
                    "CH": "由浮锦逸散的仙力化形而成的苍色鲤鱼。若是将其归还至祀珑中，或许便能得到水土的祝福。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1728,
                "Name": {
                    "CH": "古华派",
                    "EN": ""
                },
                "Desc": {
                    "CH": "昔日盛极一时的武学门派，享有「枪剑双绝」的美誉。",
                    "EN": ""
                },
                "Stage": [
                    61
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1729,
                "Name": {
                    "CH": "碧水河",
                    "EN": ""
                },
                "Desc": {
                    "CH": "连接翘英庄与遗珑埠的河流。自然风光优美，水路交通发达便利。",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1730,
                "Name": {
                    "CH": "碧水河",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「…宝玦沉，玉珑出…」",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            },
            {
                "_id": 1731,
                "Name": {
                    "CH": "碧水河",
                    "EN": ""
                },
                "Desc": {
                    "CH": "「…幽谷涟涟泉响圜，灵龛先出东北岸，幽峦岸峻藏西南；乾阳临坤自相隔，长流涡不转，美玉藏其间…」",
                    "EN": ""
                },
                "Stage": [
                    61,
                    62
                ],
                "Ver": "4.4"
            }
        ]
    }
]

var _LoadTipGroup = [
    {
        "_id": 0,
        "Data": [
            {
                "Name": {
                    "CH": "全部",
                    "EN": "All"
                },
                "Stages": []
            },
            {
                "Name": {
                    "CH": "秘境",
                    "EN": "Domains"
                },
                "Stages": [
                    5,
                    6,
                    7,
                    8,
                    9,
                    10,
                    11,
                    12,
                    13
                ]
            },
            {
                "Name": {
                    "CH": "蒙德",
                    "EN": "Mondstadt"
                },
                "Stages": [
                    1,
                    2
                ]
            },
            {
                "Name": {
                    "CH": "璃月 1.0",
                    "EN": "Liyue 1.0"
                },
                "Stages": [
                    3,
                    4
                ]
            },
            {
                "Name": {
                    "CH": "层岩巨渊",
                    "EN": "The Chasm"
                },
                "Stages": [
                    24,
                    25,
                    26,
                    27
                ]
            },
            {
                "Name": {
                    "CH": "沉玉谷",
                    "EN": "Chenyu Vale"
                },
                "Stages": [
                    61,
                    62,
                    63,
                    64,
                    65,
                    66,
                    67,
                    68,
                    69,
                    70,
                    71,
                    72,
                    73,
                    74,
                    75,
                    76,
                    77,
                    78
                ]
            },
            {
                "Name": {
                    "CH": "稻妻",
                    "EN": "Inazuma"
                },
                "Stages": [
                    15,
                    16,
                    17,
                    18,
                    19,
                    20,
                    21
                ]
            },
            {
                "Name": {
                    "CH": "渊下宫",
                    "EN": "Enka"
                },
                "Stages": [
                    22,
                    23
                ]
            },
            {
                "Name": {
                    "CH": "须弥雨林",
                    "EN": "Sumeru Rainforest"
                },
                "Stages": [
                    29,
                    30,
                    31,
                    32,
                    33,
                    34,
                    35,
                    36
                ]
            },
            {
                "Name": {
                    "CH": "须弥沙漠",
                    "EN": "Sumeru Desert"
                },
                "Stages": [
                    37,
                    38,
                    39,
                    47,
                    48,
                    49
                ]
            },
            {
                "Name": {
                    "CH": "枫丹",
                    "EN": "Fontaine"
                },
                "Stages": [
                    52,
                    53,
                    54,
                    55,
                    56,
                    57,
                    58,
                    59
                ]
            },
            {
                "Name": {
                    "CH": "金苹果群岛",
                    "EN": "Golden Apple"
                },
                "Stages": [
                    14,
                    28
                ]
            },
            {
                "Name": {
                    "CH": "琉形蜃境",
                    "EN": "Veluriyam Mirage"
                },
                "Stages": [
                    51
                ]
            },
            {
                "Name": {
                    "CH": "七圣召唤",
                    "EN": "GCG"
                },
                "Stages": [
                    40,
                    41,
                    42,
                    43,
                    44,
                    45,
                    46,
                    50,
                    60
                ]
            }
        ]
    }
]