// Auto Generated

var _avatarskill_ = {
    "100101": {
        "Pre": {
            "Name": "极寒的弓矢",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于三月七<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的冰属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1001_Normal"
        }
    },
    "100102": {
        "Pre": {
            "Name": "可爱即是正义",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "防御",
            "Desc": "为指定我方单体提供能够抵消等同于三月七<color style='color:#f29e38;'> <b>#1[p]</b> </color>防御力+<color style='color:#f29e38;'> <b>#4[f]</b> </color>伤害的护盾，持续 <b>#2[f]</b> 回合。<br>若该目标当前生命值百分比大于等于 <b>#3[p]</b> ，被敌方攻击的概率大幅提高。<br>隐藏数值：#5[f]",
            "Params": [
                [
                    0.38,
                    3.0,
                    0.3,
                    190.0,
                    5.0
                ],
                [
                    0.40375,
                    3.0,
                    0.3,
                    304.0,
                    5.0
                ],
                [
                    0.4275,
                    3.0,
                    0.3,
                    389.5,
                    5.0
                ],
                [
                    0.45125,
                    3.0,
                    0.3,
                    475.0,
                    5.0
                ],
                [
                    0.475,
                    3.0,
                    0.3,
                    532.0,
                    5.0
                ],
                [
                    0.494,
                    3.0,
                    0.3,
                    589.0,
                    5.0
                ],
                [
                    0.513,
                    3.0,
                    0.3,
                    631.75,
                    5.0
                ],
                [
                    0.532,
                    3.0,
                    0.3,
                    674.5,
                    5.0
                ],
                [
                    0.551,
                    3.0,
                    0.3,
                    717.25,
                    5.0
                ],
                [
                    0.57,
                    3.0,
                    0.3,
                    760.0,
                    5.0
                ],
                [
                    0.589,
                    3.0,
                    0.3,
                    802.75,
                    5.0
                ],
                [
                    0.608,
                    3.0,
                    0.3,
                    845.5,
                    5.0
                ],
                [
                    0.627,
                    3.0,
                    0.3,
                    888.25,
                    5.0
                ],
                [
                    0.646,
                    3.0,
                    0.3,
                    931.0,
                    5.0
                ],
                [
                    0.665,
                    3.0,
                    0.3,
                    973.75,
                    5.0
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1001_BP"
        }
    },
    "100103": {
        "Pre": {
            "Name": "冰刻箭雨之时",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "对敌方全体造成等同于三月七<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的冰属性伤害。受到攻击的敌方目标有 <b>#2[p]</b> <u>基础概率</u>陷入冻结状态，持续 <b>#3[f]</b> 回合。<br>冻结状态下，敌方目标不能行动同时每回合开始时受到等同于三月七<color style='color:#f29e38;'> <b>#4[p]</b> </color>攻击力的冰属性<u>附加伤害</u>。",
            "Params": [
                [
                    0.9,
                    0.5,
                    1.0,
                    0.3
                ],
                [
                    0.96,
                    0.5,
                    1.0,
                    0.33
                ],
                [
                    1.02,
                    0.5,
                    1.0,
                    0.36
                ],
                [
                    1.08,
                    0.5,
                    1.0,
                    0.39
                ],
                [
                    1.14,
                    0.5,
                    1.0,
                    0.42
                ],
                [
                    1.2,
                    0.5,
                    1.0,
                    0.45
                ],
                [
                    1.275,
                    0.5,
                    1.0,
                    0.4875
                ],
                [
                    1.35,
                    0.5,
                    1.0,
                    0.525
                ],
                [
                    1.425,
                    0.5,
                    1.0,
                    0.5625
                ],
                [
                    1.5,
                    0.5,
                    1.0,
                    0.6
                ],
                [
                    1.56,
                    0.5,
                    1.0,
                    0.63
                ],
                [
                    1.62,
                    0.5,
                    1.0,
                    0.66
                ],
                [
                    1.68,
                    0.5,
                    1.0,
                    0.69
                ],
                [
                    1.74,
                    0.5,
                    1.0,
                    0.72
                ],
                [
                    1.8,
                    0.5,
                    1.0,
                    0.75
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 120.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                2.0,
                0.0
            ],
            "Icon": "SkillIcon_1001_Ultra"
        }
    },
    "100104": {
        "Pre": {
            "Name": "少女的特权",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "单攻",
            "Desc": "当持有护盾的我方目标受到敌方目标攻击后，三月七立即向攻击者发起<u>反击</u>，对其造成等同于三月七<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的冰属性伤害，该效果每回合可触发 <b>#2[f]</b> 次。",
            "Params": [
                [
                    0.5,
                    2.0
                ],
                [
                    0.55,
                    2.0
                ],
                [
                    0.6,
                    2.0
                ],
                [
                    0.65,
                    2.0
                ],
                [
                    0.7,
                    2.0
                ],
                [
                    0.75,
                    2.0
                ],
                [
                    0.8125,
                    2.0
                ],
                [
                    0.875,
                    2.0
                ],
                [
                    0.9375,
                    2.0
                ],
                [
                    1.0,
                    2.0
                ],
                [
                    1.05,
                    2.0
                ],
                [
                    1.1,
                    2.0
                ],
                [
                    1.15,
                    2.0
                ],
                [
                    1.2,
                    2.0
                ],
                [
                    1.25,
                    2.0
                ]
            ],
            "BP": 0,
            "SPAdd": 10.0,
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1001_Passive"
        }
    },
    "100106": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1001_Normal"
        }
    },
    "100107": {
        "Pre": {
            "Name": "冻人的瞬间",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "",
            "Desc": "立即攻击敌人，进入战斗后有 <b>#1[p]</b> 的<u>基础概率</u>使随机敌方单体陷入冻结状态，持续 <b>#2[f]</b> 回合。<br>冻结状态下，敌方目标不能行动同时每回合开始时受到等同于三月七 <b>#3[p]</b> 攻击力的冰属性<u>附加伤害</u>。",
            "Params": [
                [
                    1.0,
                    1.0,
                    0.5
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1001_Maze"
        }
    }
}

var _avatarskilltree_ = {
    "1001": {
        "Pre": {
            "Add": {
                "IceAddedRatio": 0.224,
                "DefenceAddedRatio": 0.225,
                "StatusResistanceBase": 0.1
            },
            "Tree1": {
                "Name": "纯洁",
                "Desc": "施放战技时，解除指定我方单体的1个负面效果。",
                "Icon": "SkillIcon_1001_SkillTree1"
            },
            "Tree2": {
                "Name": "加护",
                "Desc": "战技提供的护盾持续时间增加 <b><color style='color:#f29e38'>1.0</color></b> 回合。",
                "Icon": "SkillIcon_1001_SkillTree2"
            },
            "Tree3": {
                "Name": "冰咒",
                "Desc": "施放终结技时，冻结敌方目标的基础概率提高 <b><color style='color:#f29e38'>15.0%</color></b> 。",
                "Icon": "SkillIcon_1001_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "100101": {
        "Pre": {
            "Rank": 1,
            "Name": "记忆中的你",
            "Desc": "终结技每冻结1个目标，为三月七恢复 <b><color style='color:#f29e38'>6.0</color></b> 点能量。",
            "Icon": "SkillIcon_1001_Rank1"
        }
    },
    "100102": {
        "Pre": {
            "Rank": 2,
            "Name": "记忆中的它",
            "Desc": "进入战斗时，为当前生命值百分比最低的我方目标提供等同于三月七 <b><color style='color:#f29e38'>24.0%</color></b> 防御力+ <b><color style='color:#f29e38'>320.0</color></b> 的护盾，持续 <b><color style='color:#f29e38'>3.0</color></b> 回合。",
            "Icon": "SkillIcon_1001_Rank2"
        }
    },
    "100103": {
        "Pre": {
            "Rank": 3,
            "Name": "记忆中的一切",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1001_Ultra"
        }
    },
    "100104": {
        "Pre": {
            "Rank": 4,
            "Name": "不愿再失去",
            "Desc": "天赋的反击效果每回合可触发的次数增加1次。使反击造成的伤害值提高，提高数值等同于三月七防御力的 <b><color style='color:#f29e38'>30.0%</color></b> 。",
            "Icon": "SkillIcon_1001_Rank4"
        }
    },
    "100105": {
        "Pre": {
            "Rank": 5,
            "Name": "不想再忘却",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1001_BP"
        }
    },
    "100106": {
        "Pre": {
            "Rank": 6,
            "Name": "就这样，一直…",
            "Desc": "在战技提供的护盾保护下的我方目标，每回合开始时回复等同于各自 <b><color style='color:#f29e38'>4.0%</color></b> 生命上限+ <b><color style='color:#f29e38'>106.0</color></b> 的生命值。",
            "Icon": "SkillIcon_1001_Rank6"
        }
    }
}

var _story_ = {
    "1001": [
        {
            "_id": 1,
            "Story": "精灵古怪的少女，自认热衷于这个年纪的女孩子「应当热衷」的所有事，比如照相。<br>从一块漂流的恒冰中苏醒，却发现自己对身世与过往都一无所知。短暂的消沉之后，她决定以重获新生的日期为自己命名。<br>这一天，三月七「诞生」了。"
        },
        {
            "_id": 2,
            "Story": "为什么三月七要拍照？<br><i>「第一，自己这样的女孩子应该喜欢这么做。」<br>「第二，所有拍下来的东西，就不会忘啦。」</i><br><br>三月七对拍照有什么心得？<br><i>「第一，对黑暗料理需要进行局部细节拍摄，因为『拍过等于吃过，要细细品味』。」<br>「第二，只要自己闭着眼睛拍照，就一定能拍到对方闭着眼的表情。」</i><br><br>为什么三月七要把相机挂在身上？<br><i>「下次谁还想把我封在冰里，就必须把相机一起封进去！」</i><br><br>所以三月七为什么不用手机拍照呢？<br><i>「对哦，为什么呢——等等，什么为什么，这是仪式感嘛！」</i>"
        },
        {
            "_id": 3,
            "Story": "能力为「六相冰」，但三月七一直坚称那不是冰，而是某种凝聚态结晶。<br><i>「拜托，你有见过这么好看的冰么？」</i><br><br>战斗时使用的弓矢也是用「六相冰」凝成的，但实际上对自己使用弓箭一事并不满意。<br><i>「你有见过哪个大佬是用弓的么？」<br>「况且，用我凝结出的弓矢去攻击我凝结出的护盾，根本什么事都不会发生啊！」</i><br><br>为此还曾经刻苦修行名为「斩星破宙 · 大琉璃剑」的绝招，目前成效为零。<br><i>「小三月，听名字应该是大剑吧？」<br>「嗯，但感觉好像不如冰雕…砸。」</i>"
        },
        {
            "_id": 4,
            "Story": "相比「列车长」帕姆，「领航员」姬子，「护卫」丹恒，「什么都会的」瓦尔特，即使自称为「勇士」，连三月七都很难说清楚自己在列车上的分工。<br>但三月七的一举一动，无时无刻都在影响列车组的行动方针。<br><br><i>「三月七旅客摔倒了……」<br>「三月，小心头顶的方铅矿球。」<br>「小三月，那边的景点拍过照了吗？」<br>「我相信小三月，她说不好吃，那就肯定不好吃。」</i><br><br>于其说三月七容易让人放心不下，不如说她总是会让人放在心上。<br>当然，三月七对此毫无察觉，她正在全力思考适合开拓者的列车组定位。"
        },
        {
            "_id": 5,
            "Story": "即使种种迹象表明，对于一直在宇宙中漂流的三月七，她刚醒来的情况并不算糟。<br>身处于一辆恰好路过的列车上，车上的人看上去也很亲切。<br>唯一的问题是，即使她对周遭的情况保有合理的认知，对自己却仍旧一无所知。<br><br><i>「我是谁，我来自哪里……」</i><br><br>三月七看着镜子中的自己，一边试穿姬子给她置备的各类服饰，一边为自己想象着几十种身世。<br>哪一种才是她的过去，哪一种才是她这样的女孩子应有的过去…三月七无法确定。<br>但三月七能选择的，只有现在的自己；她能望向的，也只有未来。<br>她恐惧着，又庆幸着。"
        }
    ]
}

var _voice_ = {
    "1001": [
        {
            "Title": "初次见面",
            "Voice": "你好，开拓者。欢迎入职星穹列车，我是三月七，星穹列车的乘员，也是你的同事。现在，请先拍摄入职照…瞧把你吓的，咱是在开玩笑啦~"
        },
        {
            "Title": "问候",
            "Voice": "哎呀，你来得正好，今天还没一起拍过照呢。"
        },
        {
            "Title": "道别",
            "Voice": "我整理完今天的照片就休息啦，你也别熬夜打游戏哦！"
        },
        {
            "Title": "关于自己 · 名字",
            "Voice": "名字是我自己取的，大家也叫我三月、小三月…你呢？你想叫我什么？"
        },
        {
            "Title": "关于自己 · 过去",
            "Voice": "我的过去，或许不在从前，而是在我的未来里。所以我一定会一站站走下去，哪怕有一天…没有列车。"
        },
        {
            "Title": "闲谈 · 果汁",
            "Voice": "果汁…一说就觉得馋，一馋就忒想喝，一喝就…停不下来……"
        },
        {
            "Title": "闲谈 · 照片",
            "Voice": "照片当然不是现实，但如果有足够多的照片，是不是就能更接近现实一些呢？"
        },
        {
            "Title": "爱好",
            "Voice": "拍照，写日记，还用说嘛~"
        },
        {
            "Title": "烦恼",
            "Voice": "要是没人和我聊天，我就闷得要命。但在列车上的时候，姬子很忙，杨叔很忙，帕姆很忙，丹恒倒是不忙，可他不喜欢聊天……"
        },
        {
            "Title": "分享",
            "Voice": "每次坐在书桌前整理完相册，抬头看向窗外，即使那一幕已经见过千遍万遍，我总是想再拍一张照片…现在咱能坐在列车里，像这样看着星星，真的很幸福。"
        },
        {
            "Title": "见闻",
            "Voice": "即使看起来很「黑暗」的料理，也要拿出「开拓」的精神来面对！但，实话实说，砂鳗冻和姬子泡的咖啡真不太好……"
        },
        {
            "Title": "关于丹恒",
            "Voice": "丹恒…他在我之前上的车，从没透露过自己的来历…你要是有机会，也帮我打探打探？"
        },
        {
            "Title": "关于姬子",
            "Voice": "美丽的姬子姐姐，成熟，可靠，又优雅，还是列车的领航员…以后，我也可以成为那样的大人吧！不过咱现在这样也很好~"
        },
        {
            "Title": "关于瓦尔特",
            "Voice": "听说杨叔曾经是秘密组织的首领，拯救过星球，当过老师，还画过动画的原画！哎，简直是外星人了……"
        },
        {
            "Title": "关于帕姆",
            "Voice": "列车长就是最棒的！"
        },
        {
            "Title": "关于丹恒 · 二",
            "Voice": "即使知道了他的神秘过去，他还是我们认识的那个丹恒呀！"
        },
        {
            "Title": "星魂激活",
            "Voice": "我的过去，正在一点点变多呢。"
        },
        {
            "Title": "角色晋阶",
            "Voice": "今天的我比昨天更棒了~"
        },
        {
            "Title": "角色满级",
            "Voice": "成长完毕！真正的三月七之旅现在才要开始！"
        },
        {
            "Title": "行迹激活",
            "Voice": "没错没错，我还藏着几招哪~"
        },
        {
            "Title": "队伍编成 · 开拓者",
            "Voice": "有咱俩在，那就见一个打一个喽~"
        },
        {
            "Title": "队伍编成 · 丹恒",
            "Voice": "本姑娘要展现真正的技术了…呃，丹恒你那是什么眼神？"
        },
        {
            "Title": "队伍编成 · 丹恒 · 饮月",
            "Voice": "本姑娘要展现真正的技术了…呃，丹恒你总该相信我了吧！"
        },
        {
            "Title": "队伍编成 · 姬子",
            "Voice": "万一有个万一，姬子你要帮帮我哦！"
        },
        {
            "Title": "队伍编成 · 瓦尔特",
            "Voice": "有万能的杨叔在，好耶！我是不是说太响了？"
        },
        {
            "Title": "战斗开始 · 弱点击破",
            "Voice": "我还挺能打的嘛。"
        },
        {
            "Title": "战斗开始 · 危险预警",
            "Voice": "这家伙，怎么看上去不大好惹……"
        },
        {
            "Title": "回合开始 · 一",
            "Voice": "碰上我算你们运气不好。"
        },
        {
            "Title": "回合开始 · 二",
            "Voice": "该我出场了~"
        },
        {
            "Title": "回合待机",
            "Voice": "怎么啦？看我不出手就怕了？"
        },
        {
            "Title": "普攻",
            "Voice": "看我的！"
        },
        {
            "Title": "战技 · 一",
            "Voice": "本姑娘出马，怎么可能会输嘛~"
        },
        {
            "Title": "战技 · 二",
            "Voice": "乖乖站好，这就给你加个祝福~"
        },
        {
            "Title": "轻受击",
            "Voice": "讨厌！"
        },
        {
            "Title": "重受击",
            "Voice": "走开！"
        },
        {
            "Title": "终结技 · 激活",
            "Voice": "偶尔也该认真一下。"
        },
        {
            "Title": "终结技 · 施放",
            "Voice": "来尝尝本姑娘的厉害~"
        },
        {
            "Title": "天赋 · 一",
            "Voice": "不许跑！"
        },
        {
            "Title": "天赋 · 二",
            "Voice": "你再打？"
        },
        {
            "Title": "无法战斗",
            "Voice": "我不想…一个人……"
        },
        {
            "Title": "重回战斗",
            "Voice": "好啦…我不会再胡闹啦！"
        },
        {
            "Title": "回复生命",
            "Voice": "多亏你啦！"
        },
        {
            "Title": "秘技",
            "Voice": "冻结吧！"
        },
        {
            "Title": "战斗胜利",
            "Voice": "这次咱可没拖后腿！"
        },
        {
            "Title": "开启战利品 · 一",
            "Voice": "看看看看，有没有亮晶晶的？"
        },
        {
            "Title": "开启战利品 · 二",
            "Voice": "都是我找到的~"
        },
        {
            "Title": "开启贵重战利品",
            "Voice": "这、这么多？！"
        },
        {
            "Title": "解谜成功 · 一",
            "Voice": "做得好，夸夸自己吧~"
        },
        {
            "Title": "解谜成功 · 二",
            "Voice": "搞定搞定！"
        },
        {
            "Title": "发现敌方目标",
            "Voice": "打还是溜？"
        },
        {
            "Title": "返回城镇",
            "Voice": "要陪我去拍照吗？"
        }
    ]
}