// Auto Generated

var _avatarskill_ = {
    "100201": {
        "Pre": {
            "Name": "云骑枪术 · 朔风",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于丹恒<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的风属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1002_Normal"
        }
    },
    "100202": {
        "Pre": {
            "Name": "云骑枪术 · 疾雨",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于丹恒<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的风属性伤害。<br>战技造成的伤害触发暴击时，有 <b>#4[p]</b> 的<u>基础概率</u>使受到攻击的敌方目标速度降低 <b>#2[p]</b> ，持续 <b>#3[f]</b> 回合。",
            "Params": [
                [
                    1.3,
                    0.12,
                    2.0,
                    1.0
                ],
                [
                    1.43,
                    0.12,
                    2.0,
                    1.0
                ],
                [
                    1.56,
                    0.12,
                    2.0,
                    1.0
                ],
                [
                    1.69,
                    0.12,
                    2.0,
                    1.0
                ],
                [
                    1.82,
                    0.12,
                    2.0,
                    1.0
                ],
                [
                    1.95,
                    0.12,
                    2.0,
                    1.0
                ],
                [
                    2.1125,
                    0.12,
                    2.0,
                    1.0
                ],
                [
                    2.275,
                    0.12,
                    2.0,
                    1.0
                ],
                [
                    2.4375,
                    0.12,
                    2.0,
                    1.0
                ],
                [
                    2.6,
                    0.12,
                    2.0,
                    1.0
                ],
                [
                    2.73,
                    0.12,
                    2.0,
                    1.0
                ],
                [
                    2.86,
                    0.12,
                    2.0,
                    1.0
                ],
                [
                    2.99,
                    0.12,
                    2.0,
                    1.0
                ],
                [
                    3.12,
                    0.12,
                    2.0,
                    1.0
                ],
                [
                    3.25,
                    0.12,
                    2.0,
                    1.0
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1002_BP"
        }
    },
    "100203": {
        "Pre": {
            "Name": "洞天幻化，长梦一觉",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于丹恒<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的风属性伤害。当受到攻击的敌方目标处于减速状态时，终结技造成的伤害倍率提高<color style='color:#f29e38;'> <b>#2[p]</b> </color>。",
            "Params": [
                [
                    2.4,
                    0.72
                ],
                [
                    2.56,
                    0.768
                ],
                [
                    2.72,
                    0.816
                ],
                [
                    2.88,
                    0.864
                ],
                [
                    3.04,
                    0.912
                ],
                [
                    3.2,
                    0.96
                ],
                [
                    3.4,
                    1.02
                ],
                [
                    3.6,
                    1.08
                ],
                [
                    3.8,
                    1.14
                ],
                [
                    4.0,
                    1.2
                ],
                [
                    4.16,
                    1.248
                ],
                [
                    4.32,
                    1.296
                ],
                [
                    4.48,
                    1.344
                ],
                [
                    4.64,
                    1.392
                ],
                [
                    4.8,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 100.0,
            "AttackType": "Ultra",
            "Stance": [
                3.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1002_Ultra"
        }
    },
    "100204": {
        "Pre": {
            "Name": "寸长寸强",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "当丹恒成为我方技能的施放目标时，下一次攻击的风属性<u>抗性穿透</u>提高<color style='color:#f29e38;'> <b>#1[p]</b> </color>。该效果在 <b>#2[f]</b> 回合后可再次触发。",
            "Params": [
                [
                    0.18,
                    2.0
                ],
                [
                    0.198,
                    2.0
                ],
                [
                    0.216,
                    2.0
                ],
                [
                    0.234,
                    2.0
                ],
                [
                    0.252,
                    2.0
                ],
                [
                    0.27,
                    2.0
                ],
                [
                    0.2925,
                    2.0
                ],
                [
                    0.315,
                    2.0
                ],
                [
                    0.3375,
                    2.0
                ],
                [
                    0.36,
                    2.0
                ],
                [
                    0.378,
                    2.0
                ],
                [
                    0.396,
                    2.0
                ],
                [
                    0.414,
                    2.0
                ],
                [
                    0.432,
                    2.0
                ],
                [
                    0.45,
                    2.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1002_Passive"
        }
    },
    "100206": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1002_Normal"
        }
    },
    "100207": {
        "Pre": {
            "Name": "破敌锋芒",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "强化",
            "Desc": "使用秘技后，下一次战斗开始时丹恒攻击力提高 <b>#1[p]</b> ，持续 <b>#2[f]</b> 回合。",
            "Params": [
                [
                    0.4,
                    3.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1002_Maze"
        }
    }
}

var _avatarskilltree_ = {
    "1002": {
        "Pre": {
            "Add": {
                "WindAddedRatio": 0.224,
                "AttackAddedRatio": 0.18,
                "DefenceAddedRatio": 0.125
            },
            "Tree1": {
                "Name": "潜龙",
                "Desc": "若当前生命值百分比小于等于 <b><color style='color:#f29e38'>50.0%</color></b> ，则被敌方目标攻击的概率降低。<br><br>隐藏数值：0.5",
                "Icon": "SkillIcon_1002_SkillTree1"
            },
            "Tree2": {
                "Name": "绝影",
                "Desc": "施放攻击后有 <b><color style='color:#f29e38'>50.0%</color></b> 的固定概率使自身速度提高 <b><color style='color:#f29e38'>20.0%</color></b> ，持续 <b><color style='color:#f29e38'>2.0</color></b> 回合。",
                "Icon": "SkillIcon_1002_SkillTree2"
            },
            "Tree3": {
                "Name": "罡风",
                "Desc": "普攻对减速状态下的敌方目标造成的伤害提高 <b><color style='color:#f29e38'>40.0%</color></b> 。",
                "Icon": "SkillIcon_1002_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "100201": {
        "Pre": {
            "Rank": 1,
            "Name": "穷高极天，亢盈难久",
            "Desc": "当击中的敌方目标当前生命值百分比大于等于 <b><color style='color:#f29e38'>50.0%</color></b> 时，暴击率提高 <b><color style='color:#f29e38'>12.0%</color></b> 。",
            "Icon": "SkillIcon_1002_Rank1"
        }
    },
    "100202": {
        "Pre": {
            "Rank": 2,
            "Name": "威制八毒，灭却炎烟",
            "Desc": "天赋的冷却时间减少1回合。",
            "Icon": "SkillIcon_1002_Rank2"
        }
    },
    "100203": {
        "Pre": {
            "Rank": 3,
            "Name": "幽明变化，自在蟠跃",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1002_BP"
        }
    },
    "100204": {
        "Pre": {
            "Rank": 4,
            "Name": "奋迅三昧，如日空居",
            "Desc": "施放终结技消灭敌方目标时，丹恒立即行动。",
            "Icon": "SkillIcon_1002_Rank4"
        }
    },
    "100205": {
        "Pre": {
            "Rank": 5,
            "Name": "一渧天水，六虚洪流",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1002_Ultra"
        }
    },
    "100206": {
        "Pre": {
            "Rank": 6,
            "Name": "须绳缚身，沉潜勿用",
            "Desc": "战技触发的减速状态使目标的速度额外降低 <b><color style='color:#f29e38'>8.0%</color></b> 。",
            "Icon": "SkillIcon_1002_Rank6"
        }
    }
}

var _story_ = {
    "1002": [
        {
            "_id": 1,
            "Story": "清冷寡言的少年，持有名为「击云」的长枪，于列车漫长的开拓之旅中担任护卫。<br>丹恒对自己的过往始终讳莫如深，他与列车同行正是为了摆脱自己曾亲手造就的一切。<br>然而，列车真的会带着他远离「过去」么？"
        },
        {
            "_id": 2,
            "Story": "新的一天开始了。<br><br>这不过是这艘巨舰上极为普通的一天，集市刚刚出摊，叶尖的露水还未干涸。但横穿过街口的少年从未亲眼见过这番景象。甚至在察觉到这个城市的角角落落与书中的描述有何不同之前，他还在体味脖颈间阳光的暖意。<br><br>他第一次看清自己的身躯，这副身躯属于自己，属于当下这个名字。<br><br>少年到了港口，押送他的士兵替他解开最后一副枷铐。他往前走去，没有回头。隐约地，他感到城市之中有几双眼睛注视着他，满怀恨意。<br><br>直到飞船起飞时，他才转过头看了这儿最后一眼。如书中描述，这确实是一艘雄伟瑰丽的巨舰。<br><br>他只看了一眼而已，随后便将头转向另一侧，那儿群星显晦，未来不知何处。<br><br>但他仍旧静静地看着，不发一言。"
        },
        {
            "_id": 3,
            "Story": "新的一天开始了。<br><br>他走下一艘公司的飞船，走上另一艘。他从未听说过那个目的地，但这不重要。他没有特别想去的地方，唯一的目的是远离过去，远离「故乡」。<br><br>而飞船上人来人往，公司员工并不在意他是谁，只要他会干活就好。<br><br>他已经改换了模样，未必会被人认出，但他知道那股力量还潜藏在他的身体中，走到哪儿都无法摆脱，这股力量拖累了他的脚步，让他慢下来，试图压垮他，让他无法摆脱过去。他必须小心翼翼。<br><br>但他仍旧无法摆脱那个有着野兽般眼睛的男人。<br><br>如果说「故乡」中其他人对他的感情是「恨意」，那个男人对他只有「杀意」，连他乘坐过的飞船也被男人悉数歼灭。男人曾在他眼前死去，但不久之后，那个男人又会出现。<br><br>「故乡」外，是一个更大的世界，什么都有可能发生。"
        },
        {
            "_id": 4,
            "Story": "新的一天开始了。<br><br>他踏上另一艘飞船，那艘飞船上的人们戴着不同的面具。他差点被人窃夺记忆，被迫听取如妄语一般的演讲。<br><br>他知道这条途径的航道上盘亘着巨兽，但他只有走上最险的道路，才有可能求得一条生路。<br><br>他击退了巨兽，然后在下一个港口下了船。他自认为藏匿于如星星一般不知其数的舰船中，不会被人察觉，却被一个红发的女子叫住，她恭敬地向他致意，说他们也是被他拯救的舰船之一。<br><br>他原本想转身便走，却看到红发女子身旁，停泊着一辆列车。<br><br><i>「你接下来去哪儿？」<br>「…没想好。」<br>「那你愿意来列车么？」<br>「……」<br>「我们在重走过去的航道，有太多的内容要重新来过，我们需要一个护卫…和记录员。」<br>「……」<br>「等你想好了要去哪儿，可以随时下车。」<br>「好。」</i>"
        },
        {
            "_id": 5,
            "Story": "新的一天开始了。<br><br>他揉了揉眼睛，发现自己已经许久没有睡得如此踏实了。他想着自己只是暂留，拒绝了特意为他准备的房间，只是在资料室里简单地打了个地铺，结果查阅了一整晚的智库，不知何时沉沉睡去。<br><br>他打开房门，列车长站在门外，语气严厉地斥责他不要熬夜，否则会错过热气腾腾的早餐，辜负自己的一番心意。他点点头，列车长心满意足地住了口，一摇一摆地领着他去了车厢。<br><br>红发女子——他现在知道她叫姬子，朝他笑了笑。另外一边的棕发男子——瓦尔特先生，虽然看上去有很多问题想问，但终究什么都没说。<br><br>不知不觉，他度过了很多这样的早晨。<br><br>重走航道的历程并不轻松，大多是由于星核的堵塞，有时也会碰见他此前击退的巨兽。他们甚至捕获了一块漂浮的巨型陨冰，陨冰里有个姑娘。<br><br>因此，当他察觉那个名叫开拓者的{M#少年}{F#少女}体内被封印着一颗星核时，并不算太惊讶。<br><br>列车的旅途还将继续，还有什么不会发生呢？"
        }
    ]
}

var _voice_ = {
    "1002": [
        {
            "_id": 1,
            "Story": "清冷寡言的少年，持有名为「击云」的长枪，于列车漫长的开拓之旅中担任护卫。<br>丹恒对自己的过往始终讳莫如深，他与列车同行正是为了摆脱自己曾亲手造就的一切。<br>然而，列车真的会带着他远离「过去」么？"
        },
        {
            "_id": 2,
            "Story": "新的一天开始了。<br><br>这不过是这艘巨舰上极为普通的一天，集市刚刚出摊，叶尖的露水还未干涸。但横穿过街口的少年从未亲眼见过这番景象。甚至在察觉到这个城市的角角落落与书中的描述有何不同之前，他还在体味脖颈间阳光的暖意。<br><br>他第一次看清自己的身躯，这副身躯属于自己，属于当下这个名字。<br><br>少年到了港口，押送他的士兵替他解开最后一副枷铐。他往前走去，没有回头。隐约地，他感到城市之中有几双眼睛注视着他，满怀恨意。<br><br>直到飞船起飞时，他才转过头看了这儿最后一眼。如书中描述，这确实是一艘雄伟瑰丽的巨舰。<br><br>他只看了一眼而已，随后便将头转向另一侧，那儿群星显晦，未来不知何处。<br><br>但他仍旧静静地看着，不发一言。"
        },
        {
            "_id": 3,
            "Story": "新的一天开始了。<br><br>他走下一艘公司的飞船，走上另一艘。他从未听说过那个目的地，但这不重要。他没有特别想去的地方，唯一的目的是远离过去，远离「故乡」。<br><br>而飞船上人来人往，公司员工并不在意他是谁，只要他会干活就好。<br><br>他已经改换了模样，未必会被人认出，但他知道那股力量还潜藏在他的身体中，走到哪儿都无法摆脱，这股力量拖累了他的脚步，让他慢下来，试图压垮他，让他无法摆脱过去。他必须小心翼翼。<br><br>但他仍旧无法摆脱那个有着野兽般眼睛的男人。<br><br>如果说「故乡」中其他人对他的感情是「恨意」，那个男人对他只有「杀意」，连他乘坐过的飞船也被男人悉数歼灭。男人曾在他眼前死去，但不久之后，那个男人又会出现。<br><br>「故乡」外，是一个更大的世界，什么都有可能发生。"
        },
        {
            "_id": 4,
            "Story": "新的一天开始了。<br><br>他踏上另一艘飞船，那艘飞船上的人们戴着不同的面具。他差点被人窃夺记忆，被迫听取如妄语一般的演讲。<br><br>他知道这条途径的航道上盘亘着巨兽，但他只有走上最险的道路，才有可能求得一条生路。<br><br>他击退了巨兽，然后在下一个港口下了船。他自认为藏匿于如星星一般不知其数的舰船中，不会被人察觉，却被一个红发的女子叫住，她恭敬地向他致意，说他们也是被他拯救的舰船之一。<br><br>他原本想转身便走，却看到红发女子身旁，停泊着一辆列车。<br><br><i>「你接下来去哪儿？」<br>「…没想好。」<br>「那你愿意来列车么？」<br>「……」<br>「我们在重走过去的航道，有太多的内容要重新来过，我们需要一个护卫…和记录员。」<br>「……」<br>「等你想好了要去哪儿，可以随时下车。」<br>「好。」</i>"
        },
        {
            "_id": 5,
            "Story": "新的一天开始了。<br><br>他揉了揉眼睛，发现自己已经许久没有睡得如此踏实了。他想着自己只是暂留，拒绝了特意为他准备的房间，只是在资料室里简单地打了个地铺，结果查阅了一整晚的智库，不知何时沉沉睡去。<br><br>他打开房门，列车长站在门外，语气严厉地斥责他不要熬夜，否则会错过热气腾腾的早餐，辜负自己的一番心意。他点点头，列车长心满意足地住了口，一摇一摆地领着他去了车厢。<br><br>红发女子——他现在知道她叫姬子，朝他笑了笑。另外一边的棕发男子——瓦尔特先生，虽然看上去有很多问题想问，但终究什么都没说。<br><br>不知不觉，他度过了很多这样的早晨。<br><br>重走航道的历程并不轻松，大多是由于星核的堵塞，有时也会碰见他此前击退的巨兽。他们甚至捕获了一块漂浮的巨型陨冰，陨冰里有个姑娘。<br><br>因此，当他察觉那个名叫开拓者的{M#少年}{F#少女}体内被封印着一颗星核时，并不算太惊讶。<br><br>列车的旅途还将继续，还有什么不会发生呢？"
        }
    ]
}