// Auto Generated

var _avatarskill_ = {
    "100801": {
        "Pre": {
            "Name": "如雷疾行",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于阿兰<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1008_Normal"
        }
    },
    "100802": {
        "Pre": {
            "Name": "禁锢解除",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "单攻",
            "Desc": "消耗等同于阿兰生命上限 <b>#1[p]</b> 的生命值对指定敌方单体造成等同于阿兰<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害。若当前生命值不足，施放战技时阿兰的当前生命值降至1点。",
            "Params": [
                [
                    0.15,
                    1.2
                ],
                [
                    0.15,
                    1.32
                ],
                [
                    0.15,
                    1.44
                ],
                [
                    0.15,
                    1.56
                ],
                [
                    0.15,
                    1.68
                ],
                [
                    0.15,
                    1.8
                ],
                [
                    0.15,
                    1.95
                ],
                [
                    0.15,
                    2.1
                ],
                [
                    0.15,
                    2.25
                ],
                [
                    0.15,
                    2.4
                ],
                [
                    0.15,
                    2.52
                ],
                [
                    0.15,
                    2.64
                ],
                [
                    0.15,
                    2.76
                ],
                [
                    0.15,
                    2.88
                ],
                [
                    0.15,
                    3.0
                ]
            ],
            "BP": 0,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1008_BP"
        }
    },
    "100803": {
        "Pre": {
            "Name": "狂者制裁",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "扩散",
            "Desc": "对指定敌方单体造成等同于阿兰<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害，同时对其相邻目标造成等同于阿兰<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    1.92,
                    0.96
                ],
                [
                    2.048,
                    1.024
                ],
                [
                    2.176,
                    1.088
                ],
                [
                    2.304,
                    1.152
                ],
                [
                    2.432,
                    1.216
                ],
                [
                    2.56,
                    1.28
                ],
                [
                    2.72,
                    1.36
                ],
                [
                    2.88,
                    1.44
                ],
                [
                    3.04,
                    1.52
                ],
                [
                    3.2,
                    1.6
                ],
                [
                    3.328,
                    1.664
                ],
                [
                    3.456,
                    1.728
                ],
                [
                    3.584,
                    1.792
                ],
                [
                    3.712,
                    1.856
                ],
                [
                    3.84,
                    1.92
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 110.0,
            "AttackType": "Ultra",
            "Stance": [
                2.0,
                0.0,
                2.0
            ],
            "Icon": "SkillIcon_1008_Ultra"
        }
    },
    "100804": {
        "Pre": {
            "Name": "至痛至怒",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "根据阿兰当前损失的生命值百分比获得伤害加成，最多使阿兰造成的伤害提高<color style='color:#f29e38;'> <b>#1[p]</b> </color>。",
            "Params": [
                [
                    0.36
                ],
                [
                    0.396
                ],
                [
                    0.432
                ],
                [
                    0.468
                ],
                [
                    0.504
                ],
                [
                    0.54
                ],
                [
                    0.585
                ],
                [
                    0.63
                ],
                [
                    0.675
                ],
                [
                    0.72
                ],
                [
                    0.756
                ],
                [
                    0.792
                ],
                [
                    0.828
                ],
                [
                    0.864
                ],
                [
                    0.9
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1008_Passive"
        }
    },
    "100806": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1008_Normal"
        }
    },
    "100807": {
        "Pre": {
            "Name": "极速收割",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "",
            "Desc": "立即攻击敌人，进入战斗后对敌方全体造成等同于阿兰 <b>#1[p]</b> 攻击力的雷属性伤害。",
            "Params": [
                [
                    0.8
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1008_Maze"
        }
    }
}

var _avatarskilltree_ = {
    "1008": {
        "Pre": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "StatusResistanceBase": 0.18,
                "HPAddedRatio": 0.1
            },
            "Tree1": {
                "Name": "苏生",
                "Desc": "消灭敌方目标时，若当前生命值百分比小于等于 <b><color style='color:#f29e38'>30.0%</color></b> ，则立即回复等同于自身生命上限 <b><color style='color:#f29e38'>20.0%</color></b> 的生命值。",
                "Icon": "SkillIcon_1008_SkillTree1"
            },
            "Tree2": {
                "Name": "坚忍",
                "Desc": "抵抗持续伤害类负面状态的概率提高 <b><color style='color:#f29e38'>50.0%</color></b> 。",
                "Icon": "SkillIcon_1008_SkillTree2"
            },
            "Tree3": {
                "Name": "抗御",
                "Desc": "进入战斗时，若当前生命值百分比小于等于 <b><color style='color:#f29e38'>50.0%</color></b> ，阿兰可以抵抗除持续伤害外的所有伤害。当阿兰受到攻击后，该效果解除。",
                "Icon": "SkillIcon_1008_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "100801": {
        "Pre": {
            "Rank": 1,
            "Name": "万死不辞",
            "Desc": "当前生命值百分比小于等于 <b><color style='color:#f29e38'>50%</color></b> 时，战技造成的伤害提高 <b><color style='color:#f29e38'>10.0%</color></b> 。",
            "Icon": "SkillIcon_1008_Rank1"
        }
    },
    "100802": {
        "Pre": {
            "Rank": 2,
            "Name": "除制去缚",
            "Desc": "施放战技、终结技时，解除自身的1个负面效果。",
            "Icon": "SkillIcon_1008_Rank2"
        }
    },
    "100803": {
        "Pre": {
            "Rank": 3,
            "Name": "重剑强攻",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1008_BP"
        }
    },
    "100804": {
        "Pre": {
            "Rank": 4,
            "Name": "绝处反击",
            "Desc": "进入战斗后，受到致命攻击时阿兰不会陷入无法战斗状态，并立即回复至自身生命上限的 <b><color style='color:#f29e38'>25.0%</color></b> 。该效果在触发1次后或持续 <b><color style='color:#f29e38'>2.0</color></b> 回合后自动解除。",
            "Icon": "SkillIcon_1008_Rank4"
        }
    },
    "100805": {
        "Pre": {
            "Rank": 5,
            "Name": "全力倾注",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1008_Ultra"
        }
    },
    "100806": {
        "Pre": {
            "Rank": 6,
            "Name": "以身作引",
            "Desc": "当前生命值百分比小于等于 <b><color style='color:#f29e38'>50%</color></b> 时，终结技造成的伤害提高 <b><color style='color:#f29e38'>20.0%</color></b> ，且对相邻目标的伤害倍率提高到与主目标相同的伤害倍率。",
            "Icon": "SkillIcon_1008_Rank6"
        }
    }
}

var _story_ = {
    "1008": [
        {
            "_id": 1,
            "Story": "不善言辞的空间站「黑塔」防卫科负责人。<br>虽然不懂科研，但为了保护珍视研究的空间站科员顺利完成他们的研究，阿兰可以拼上性命。他早已习惯疼痛，并将负伤视作勋章。<br>也只有抱着佩佩时，男孩才会放下戒备，露出难得一见的笑容。"
        },
        {
            "_id": 2,
            "Story": "如何评价阿兰在防卫科的工作？<br>——大哥，是指引防卫科前进的明灯，是支撑大家战斗的核心！若无大哥一日，则空间站哀鸿遍野；若无大哥十日，则空间站民不聊生；若无大哥百日，则空间站宛如炼狱！<br>——但他在工作时间和佩佩玩电子飞盘诶。<br>——因为大哥提前完成了防卫科的日常训练！目睹大哥的身姿，也是对我们的激励！<br>——但他在工作时间和佩佩玩电子飞盘诶。<br>——你怎么知道和佩佩玩电子飞盘不是大哥的工作之……<br><br><i>「巡逻的时候玩手机，没收。」<br>「不是，阿兰大哥，有人在群里说你坏话，你不管管？」<br>「没空。」<br>「啊？有紧急任务吗？我跟你一起去，发生啥了？」<br>「带佩佩去做复健训练，玩电子飞盘。」</i>"
        },
        {
            "_id": 3,
            "Story": "在艾丝妲小姐家中，怪异且贵重的东西数不胜数，一条奄奄一息的小狗反而有些惹人注目。<br><br>更何况她哭得很伤心，当父母安慰着艾丝妲，说捡来的狗多半活不长，不如给她再买一条的时候，她哭得更大声了。<br><br>而那条脏兮兮的小狗只是躺在那，甚至没力气抬起头看一眼周围的人们。哭喊、争吵、沉默，这一切都和它无关。<br><br>他一度以为它已经停止了呼吸，因此蹲下身探了探它的鼻息。突然，小狗用舌头舔了舔他的手指，这是它力所能及之下，能触碰的最远距离。<br><br>——它的舌头湿漉漉的。<br><br><i>「想玩电子飞盘么？」</i><br><br>无神的眼睛亮了起来。"
        },
        {
            "_id": 4,
            "Story": "他在走廊停下脚步，望向窗外，宇宙寂静，映着他的黑眼圈。<br><br>窗上出现另一双布满血丝的眼睛，眼睛的主人比平时在科员前更放松些，漫不经心地打了个长长的哈欠。<br><br><i>「这么晚了，还不休息？」<br>「有点不放心，出来巡逻一趟……」<br>「我刚替防护罩更新了代码，安保系统也运转正常。」<br>「可能是我多虑了，但……」<br>「我知道。你是防卫科的负责人，我相信你的直觉。」</i><br><br>空间站依旧灯火通明，不分昼夜轮转，他们回到各自的岗位。<br><br>他们都明白，黑塔女士的光芒笼罩也好，空间站的防御措施也好，防卫科的日夜不眠也好，如果危机发生…… <br><br>也只在刹那。"
        },
        {
            "_id": 5,
            "Story": "<i>「所有人都撤离了，阿兰，赶快撤退！」<br>「可能还有幸存的科员。」<br>「没有了…已经没有其他生命信号了。」</i><br><br>他明白自己应该相信艾丝妲，直到他看见反物质军团正如潮水般向他涌来。监察域传来的信号微弱，艾丝妲看不到这个画面。<br><br>此刻，他正站在电梯前。这里只有他一个人，他必须做出判断，即使要反抗艾丝妲的命令——为了守护他们，不惜一切代价也要封锁电梯的权限，不能让怪物再接近主控舱段一步。<br><br><i>「抱歉，小姐……」</i><br><br>他还来不及解释，就遭到反物质军团的背后偷袭，他倒下，远程通讯随之切断。<br><br>他想起自己无论是在小姐家工作，还是前往空间站「黑塔」成为防卫科负责人，自始至终未有任何「犹豫」。因为小姐决定前往了那个方向，所以自己当然要追随着一起。这是理所应当的事。<br><br>阿兰艰难地抬起头，怪物步步朝他围拢。他也未曾反抗过小姐的命令，这是第一次。<br><br><i>「希望不是最后一次吧。」</i><br><br>他突然冒出这样的念头。<br><br>他用大剑支撑着自己的身体，缓慢地、坚定地站起身。"
        }
    ]
}

var _voice_ = {
    "1008": [
        {
            "_id": 1,
            "Story": "不善言辞的空间站「黑塔」防卫科负责人。<br>虽然不懂科研，但为了保护珍视研究的空间站科员顺利完成他们的研究，阿兰可以拼上性命。他早已习惯疼痛，并将负伤视作勋章。<br>也只有抱着佩佩时，男孩才会放下戒备，露出难得一见的笑容。"
        },
        {
            "_id": 2,
            "Story": "如何评价阿兰在防卫科的工作？<br>——大哥，是指引防卫科前进的明灯，是支撑大家战斗的核心！若无大哥一日，则空间站哀鸿遍野；若无大哥十日，则空间站民不聊生；若无大哥百日，则空间站宛如炼狱！<br>——但他在工作时间和佩佩玩电子飞盘诶。<br>——因为大哥提前完成了防卫科的日常训练！目睹大哥的身姿，也是对我们的激励！<br>——但他在工作时间和佩佩玩电子飞盘诶。<br>——你怎么知道和佩佩玩电子飞盘不是大哥的工作之……<br><br><i>「巡逻的时候玩手机，没收。」<br>「不是，阿兰大哥，有人在群里说你坏话，你不管管？」<br>「没空。」<br>「啊？有紧急任务吗？我跟你一起去，发生啥了？」<br>「带佩佩去做复健训练，玩电子飞盘。」</i>"
        },
        {
            "_id": 3,
            "Story": "在艾丝妲小姐家中，怪异且贵重的东西数不胜数，一条奄奄一息的小狗反而有些惹人注目。<br><br>更何况她哭得很伤心，当父母安慰着艾丝妲，说捡来的狗多半活不长，不如给她再买一条的时候，她哭得更大声了。<br><br>而那条脏兮兮的小狗只是躺在那，甚至没力气抬起头看一眼周围的人们。哭喊、争吵、沉默，这一切都和它无关。<br><br>他一度以为它已经停止了呼吸，因此蹲下身探了探它的鼻息。突然，小狗用舌头舔了舔他的手指，这是它力所能及之下，能触碰的最远距离。<br><br>——它的舌头湿漉漉的。<br><br><i>「想玩电子飞盘么？」</i><br><br>无神的眼睛亮了起来。"
        },
        {
            "_id": 4,
            "Story": "他在走廊停下脚步，望向窗外，宇宙寂静，映着他的黑眼圈。<br><br>窗上出现另一双布满血丝的眼睛，眼睛的主人比平时在科员前更放松些，漫不经心地打了个长长的哈欠。<br><br><i>「这么晚了，还不休息？」<br>「有点不放心，出来巡逻一趟……」<br>「我刚替防护罩更新了代码，安保系统也运转正常。」<br>「可能是我多虑了，但……」<br>「我知道。你是防卫科的负责人，我相信你的直觉。」</i><br><br>空间站依旧灯火通明，不分昼夜轮转，他们回到各自的岗位。<br><br>他们都明白，黑塔女士的光芒笼罩也好，空间站的防御措施也好，防卫科的日夜不眠也好，如果危机发生…… <br><br>也只在刹那。"
        },
        {
            "_id": 5,
            "Story": "<i>「所有人都撤离了，阿兰，赶快撤退！」<br>「可能还有幸存的科员。」<br>「没有了…已经没有其他生命信号了。」</i><br><br>他明白自己应该相信艾丝妲，直到他看见反物质军团正如潮水般向他涌来。监察域传来的信号微弱，艾丝妲看不到这个画面。<br><br>此刻，他正站在电梯前。这里只有他一个人，他必须做出判断，即使要反抗艾丝妲的命令——为了守护他们，不惜一切代价也要封锁电梯的权限，不能让怪物再接近主控舱段一步。<br><br><i>「抱歉，小姐……」</i><br><br>他还来不及解释，就遭到反物质军团的背后偷袭，他倒下，远程通讯随之切断。<br><br>他想起自己无论是在小姐家工作，还是前往空间站「黑塔」成为防卫科负责人，自始至终未有任何「犹豫」。因为小姐决定前往了那个方向，所以自己当然要追随着一起。这是理所应当的事。<br><br>阿兰艰难地抬起头，怪物步步朝他围拢。他也未曾反抗过小姐的命令，这是第一次。<br><br><i>「希望不是最后一次吧。」</i><br><br>他突然冒出这样的念头。<br><br>他用大剑支撑着自己的身体，缓慢地、坚定地站起身。"
        }
    ]
}