// Auto Generated

var _avatarskill_ = {
    "101301": {
        "Pre": {
            "Name": "看什么看",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于黑塔<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的冰属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1013_Normal"
        }
    },
    "101302": {
        "Pre": {
            "Name": "一锤子买卖",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "群攻",
            "Desc": "对敌方全体造成等同于黑塔<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的冰属性伤害。若敌方目标当前生命值百分比大于等于 <b>#2[p]</b> ，则对该目标造成的伤害提高 <b>#3[p]</b> 。",
            "Params": [
                [
                    0.5,
                    0.5,
                    0.2
                ],
                [
                    0.55,
                    0.5,
                    0.2
                ],
                [
                    0.6,
                    0.5,
                    0.2
                ],
                [
                    0.65,
                    0.5,
                    0.2
                ],
                [
                    0.7,
                    0.5,
                    0.2
                ],
                [
                    0.75,
                    0.5,
                    0.2
                ],
                [
                    0.8125,
                    0.5,
                    0.2
                ],
                [
                    0.875,
                    0.5,
                    0.2
                ],
                [
                    0.9375,
                    0.5,
                    0.2
                ],
                [
                    1.0,
                    0.5,
                    0.2
                ],
                [
                    1.05,
                    0.5,
                    0.2
                ],
                [
                    1.1,
                    0.5,
                    0.2
                ],
                [
                    1.15,
                    0.5,
                    0.2
                ],
                [
                    1.2,
                    0.5,
                    0.2
                ],
                [
                    1.25,
                    0.5,
                    0.2
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                0.0,
                1.0,
                0.0
            ],
            "Icon": "SkillIcon_1013_BP"
        }
    },
    "101303": {
        "Pre": {
            "Name": "是魔法，我加了魔法",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "对敌方全体造成等同于黑塔<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的冰属性伤害。",
            "Params": [
                [
                    1.2
                ],
                [
                    1.28
                ],
                [
                    1.36
                ],
                [
                    1.44
                ],
                [
                    1.52
                ],
                [
                    1.6
                ],
                [
                    1.7
                ],
                [
                    1.8
                ],
                [
                    1.9
                ],
                [
                    2.0
                ],
                [
                    2.08
                ],
                [
                    2.16
                ],
                [
                    2.24
                ],
                [
                    2.32
                ],
                [
                    2.4
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 110.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                2.0,
                0.0
            ],
            "Icon": "SkillIcon_1013_Ultra"
        }
    },
    "101304": {
        "Pre": {
            "Name": "还是我来吧",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "群攻",
            "Desc": "当任意我方目标的攻击使敌方目标的当前生命值百分比小于等于 <b>#1[p]</b> 时，黑塔发动<u>追加攻击</u>，对敌方全体造成等同于黑塔<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的冰属性伤害。",
            "Params": [
                [
                    0.5,
                    0.25
                ],
                [
                    0.5,
                    0.265
                ],
                [
                    0.5,
                    0.28
                ],
                [
                    0.5,
                    0.295
                ],
                [
                    0.5,
                    0.31
                ],
                [
                    0.5,
                    0.325
                ],
                [
                    0.5,
                    0.34375
                ],
                [
                    0.5,
                    0.3625
                ],
                [
                    0.5,
                    0.38125
                ],
                [
                    0.5,
                    0.4
                ],
                [
                    0.5,
                    0.415
                ],
                [
                    0.5,
                    0.43
                ],
                [
                    0.5,
                    0.445
                ],
                [
                    0.5,
                    0.46
                ],
                [
                    0.5,
                    0.475
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "Stance": [
                0.0,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1013_Passive"
        }
    },
    "101306": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1013_Normal"
        }
    },
    "101307": {
        "Pre": {
            "Name": "可以优化一下",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "强化",
            "Desc": "使用秘技后，下一次战斗开始时黑塔攻击力提高 <b>#1[p]</b> ，持续 <b>#2[f]</b> 回合。",
            "Params": [
                [
                    0.4,
                    3.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1013_Maze"
        }
    }
}

var _avatarskilltree_ = {
    "1013": {
        "Pre": {
            "Add": {
                "IceAddedRatio": 0.224,
                "DefenceAddedRatio": 0.225,
                "CriticalChanceBase": 0.067
            },
            "Tree1": {
                "Name": "效率",
                "Desc": "施放战技时，对目标造成的伤害提高效果额外再提高 <b><color style='color:#f29e38'>25.0%</color></b> 。",
                "Icon": "SkillIcon_1013_SkillTree1"
            },
            "Tree2": {
                "Name": "人偶",
                "Desc": "抵抗控制类负面状态的概率提高 <b><color style='color:#f29e38'>35.0%</color></b> 。",
                "Icon": "SkillIcon_1013_SkillTree2"
            },
            "Tree3": {
                "Name": "冰结",
                "Desc": "施放终结技时，对冻结状态下的敌人造成的伤害提高 <b><color style='color:#f29e38'>20.0%</color></b> 。",
                "Icon": "SkillIcon_1013_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "101301": {
        "Pre": {
            "Rank": 1,
            "Name": "落井当下石",
            "Desc": "施放普攻时，若指定敌方单体生命值百分比小于等于 <b><color style='color:#f29e38'>50.0%</color></b> ，则额外造成等同于黑塔 <b><color style='color:#f29e38'>40.0%</color></b> 攻击力的冰属性附加伤害。",
            "Icon": "SkillIcon_1013_Rank1"
        }
    },
    "101302": {
        "Pre": {
            "Rank": 2,
            "Name": "得胜必追击",
            "Desc": "天赋每触发1次，自身暴击率提高 <b><color style='color:#f29e38'>3.0%</color></b> ，该效果最多叠加 <b><color style='color:#f29e38'>5.0</color></b> 层。",
            "Icon": "SkillIcon_1013_Rank2"
        }
    },
    "101303": {
        "Pre": {
            "Rank": 3,
            "Name": "我就是这样女子",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1013_BP"
        }
    },
    "101304": {
        "Pre": {
            "Rank": 4,
            "Name": "打人要打脸",
            "Desc": "触发天赋时造成的伤害提高 <b><color style='color:#f29e38'>10.0%</color></b> 。",
            "Icon": "SkillIcon_1013_Rank4"
        }
    },
    "101305": {
        "Pre": {
            "Rank": 5,
            "Name": "骂人不留口",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1013_Ultra"
        }
    },
    "101306": {
        "Pre": {
            "Rank": 6,
            "Name": "世上没人能负我",
            "Desc": "施放终结技后，攻击力提高 <b><color style='color:#f29e38'>25.0%</color></b> ，持续 <b><color style='color:#f29e38'>1.0</color></b> 回合。",
            "Icon": "SkillIcon_1013_Rank6"
        }
    }
}

var _story_ = {
    "1013": [
        {
            "_id": 1,
            "Story": "空间站「黑塔」真正的主人。<br>身为湛蓝星智商最高的人类，只做自己感兴趣的事，一旦失去兴趣就立刻走人——空间站就是最好的例子。<br>平时以远程操纵的人偶形态登场：「跟我小时候比，勉强七分相似吧。」——黑塔本人。"
        },
        {
            "_id": 2,
            "Story": "黑塔女士的手稿是极为宝贵的资产。<br><br>其核心的难得之处并不在于黑塔女士极少愿意花费笔墨进行纸面写作，而是对于这样一位天才而言，天下万物都没什么值得记录的必要。<br><br>那些普通科员付诸十年、乃至一辈子才可以得出的科研成果，或许可以点亮一整片陌生的科研领域。但对她而言，都不过像是随手点了一盏节能灯那样平凡。谁又会没事浪费时间去将这种小事成文成体系地记录下来呢？<br><br>不仅是黑塔女士，其实整个「天才俱乐部」成员的创作文献多是不可多得的珍宝。然而黑塔女士却更宽宏、更体恤理解我等普通人。她将手稿就那样随意地放置于空间站，如她将搜集来的奇物珍宝开放给每一位科员进行研究那般「慷慨」。<br><br>当然，我们都坚信并认可，这并非黑塔女士怠于完成那部著作，所以将随手编写的稿纸到处乱放，方便以后应付投资方的时候，可以说一句——<i>「写完了，但是找不到了」</i>。"
        },
        {
            "_id": 3,
            "Story": "众所周知，获得空间站「黑塔」的科研资格已成为了广大研究者的共同目标，今天我们就来采访一下空间站的主人，黑塔女士。黑塔女士，请问您成立这样一处科研绿洲的契机是什么呢？<br><br><i>「东西多了，总要找地方放。」</i><br><br>啊，正所谓无心插柳柳成荫！智慧的黑塔女士即便是无心之举，也可以造福千万普通人。然而，总有心思邪恶之徒妄图破坏如此美妙净土，请问黑塔女士，对于上一次反物质军团的入侵，您有何想法？<br><br><i>「下次别来了。」</i><br><br>这…如此严厉的警告，一定是成就黑塔女士的必然要素。区区反物质军团，你也敢进黑塔女士的空间站，你不配被黑塔女士放在眼里！那么我们进入下一个问题！"
        },
        {
            "_id": 4,
            "Story": "最近空间站的研究进度受到事故的冲击，有所延后。不少科员捶胸顿足，为辜负了黑塔女士的信任与青睐而自责，请问黑塔女士，您有没有什么话想跟大家说？<br><br><i>「没有，加油。」</i> <br><br>大家都想为黑塔女士您的科研之路出一份力嘛……<br><br><i>「不用了。」</i> <br><br>确实，大家的科研水平远不如黑塔女士，这也是我们被您的智慧与卓见深深折服的原因。请问黑塔女士，您有没有什么科研建议能给送给大家，我们也想向您学习学习！<br><br><i>「没有。」</i> <br><br>黑塔女士，您的智力水平与天赋之高大家都有目共睹，可是对于我们普通人来说，实在没办法做到和您一样…您能不能给我们指导指导，比如说我们智力有限，那就应该集中精力在某某领域之类的？<br><br><i>「那就回家睡觉呗。」</i>"
        },
        {
            "_id": 5,
            "Story": "黑塔女士还真是体贴啊，确实，「天才俱乐部」成员们研究的东西一般人可能连标题都看不懂。那我们还是聊点别的，空间站里都是您忠诚的支持者，大家对您的个人情况也充满了好奇。比如说您一直在写的手稿，请问黑塔女士，您打算什么时候出版最新篇章呢？<br><br><i>「我认为这并不重要，更加重要的是，以利亚萨拉斯曾经说过，最具挑战性的挑战莫过于提升自我。因此，我们还要更加慎重地审视这个问题： 所谓写稿，关键是稿需要如何写——」</i><br><br> 呃…呃…原来如此。不过，黑塔女士，我们非常关心您那本《我如何加入天才俱乐部》……<br><br><i>「我认为这并不重要，更加重要的是，赞达尔曾经说过，一个人即使已登上顶峰，也仍要自强不息。因此，我们还要更加慎重地审视这个问题： 所谓加入天才俱乐部，关键是天才俱乐部需要如何加入——」</i> <br><br>您现在是…自动应答模式吗？<i><br><br>「我认为这并不重要，更加重要的是，余清涂曾经说过，为学者，立志之事也。因此，我们还要更加慎重地审视这个问题： 所谓自动应答，关键是应答需要如何自动——」</i>"
        }
    ]
}

var _voice_ = {
    "1013": [
        {
            "_id": 1,
            "Story": "空间站「黑塔」真正的主人。<br>身为湛蓝星智商最高的人类，只做自己感兴趣的事，一旦失去兴趣就立刻走人——空间站就是最好的例子。<br>平时以远程操纵的人偶形态登场：「跟我小时候比，勉强七分相似吧。」——黑塔本人。"
        },
        {
            "_id": 2,
            "Story": "黑塔女士的手稿是极为宝贵的资产。<br><br>其核心的难得之处并不在于黑塔女士极少愿意花费笔墨进行纸面写作，而是对于这样一位天才而言，天下万物都没什么值得记录的必要。<br><br>那些普通科员付诸十年、乃至一辈子才可以得出的科研成果，或许可以点亮一整片陌生的科研领域。但对她而言，都不过像是随手点了一盏节能灯那样平凡。谁又会没事浪费时间去将这种小事成文成体系地记录下来呢？<br><br>不仅是黑塔女士，其实整个「天才俱乐部」成员的创作文献多是不可多得的珍宝。然而黑塔女士却更宽宏、更体恤理解我等普通人。她将手稿就那样随意地放置于空间站，如她将搜集来的奇物珍宝开放给每一位科员进行研究那般「慷慨」。<br><br>当然，我们都坚信并认可，这并非黑塔女士怠于完成那部著作，所以将随手编写的稿纸到处乱放，方便以后应付投资方的时候，可以说一句——<i>「写完了，但是找不到了」</i>。"
        },
        {
            "_id": 3,
            "Story": "众所周知，获得空间站「黑塔」的科研资格已成为了广大研究者的共同目标，今天我们就来采访一下空间站的主人，黑塔女士。黑塔女士，请问您成立这样一处科研绿洲的契机是什么呢？<br><br><i>「东西多了，总要找地方放。」</i><br><br>啊，正所谓无心插柳柳成荫！智慧的黑塔女士即便是无心之举，也可以造福千万普通人。然而，总有心思邪恶之徒妄图破坏如此美妙净土，请问黑塔女士，对于上一次反物质军团的入侵，您有何想法？<br><br><i>「下次别来了。」</i><br><br>这…如此严厉的警告，一定是成就黑塔女士的必然要素。区区反物质军团，你也敢进黑塔女士的空间站，你不配被黑塔女士放在眼里！那么我们进入下一个问题！"
        },
        {
            "_id": 4,
            "Story": "最近空间站的研究进度受到事故的冲击，有所延后。不少科员捶胸顿足，为辜负了黑塔女士的信任与青睐而自责，请问黑塔女士，您有没有什么话想跟大家说？<br><br><i>「没有，加油。」</i> <br><br>大家都想为黑塔女士您的科研之路出一份力嘛……<br><br><i>「不用了。」</i> <br><br>确实，大家的科研水平远不如黑塔女士，这也是我们被您的智慧与卓见深深折服的原因。请问黑塔女士，您有没有什么科研建议能给送给大家，我们也想向您学习学习！<br><br><i>「没有。」</i> <br><br>黑塔女士，您的智力水平与天赋之高大家都有目共睹，可是对于我们普通人来说，实在没办法做到和您一样…您能不能给我们指导指导，比如说我们智力有限，那就应该集中精力在某某领域之类的？<br><br><i>「那就回家睡觉呗。」</i>"
        },
        {
            "_id": 5,
            "Story": "黑塔女士还真是体贴啊，确实，「天才俱乐部」成员们研究的东西一般人可能连标题都看不懂。那我们还是聊点别的，空间站里都是您忠诚的支持者，大家对您的个人情况也充满了好奇。比如说您一直在写的手稿，请问黑塔女士，您打算什么时候出版最新篇章呢？<br><br><i>「我认为这并不重要，更加重要的是，以利亚萨拉斯曾经说过，最具挑战性的挑战莫过于提升自我。因此，我们还要更加慎重地审视这个问题： 所谓写稿，关键是稿需要如何写——」</i><br><br> 呃…呃…原来如此。不过，黑塔女士，我们非常关心您那本《我如何加入天才俱乐部》……<br><br><i>「我认为这并不重要，更加重要的是，赞达尔曾经说过，一个人即使已登上顶峰，也仍要自强不息。因此，我们还要更加慎重地审视这个问题： 所谓加入天才俱乐部，关键是天才俱乐部需要如何加入——」</i> <br><br>您现在是…自动应答模式吗？<i><br><br>「我认为这并不重要，更加重要的是，余清涂曾经说过，为学者，立志之事也。因此，我们还要更加慎重地审视这个问题： 所谓自动应答，关键是应答需要如何自动——」</i>"
        }
    ]
}