// Auto Generated

var _avatarskill_ = {
    "110201": {
        "Pre": {
            "Name": "强袭",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于希儿<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的量子属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1102_Normal"
        }
    },
    "110202": {
        "Pre": {
            "Name": "归刃",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "单攻",
            "Desc": "使希儿的速度提高 <b>#2[p]</b> ，并对指定敌方单体造成等同于希儿<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的量子属性伤害，速度提高效果持续 <b>#3[f]</b> 回合。",
            "Params": [
                [
                    1.1,
                    0.25,
                    2.0
                ],
                [
                    1.21,
                    0.25,
                    2.0
                ],
                [
                    1.32,
                    0.25,
                    2.0
                ],
                [
                    1.43,
                    0.25,
                    2.0
                ],
                [
                    1.54,
                    0.25,
                    2.0
                ],
                [
                    1.65,
                    0.25,
                    2.0
                ],
                [
                    1.7875,
                    0.25,
                    2.0
                ],
                [
                    1.925,
                    0.25,
                    2.0
                ],
                [
                    2.0625,
                    0.25,
                    2.0
                ],
                [
                    2.2,
                    0.25,
                    2.0
                ],
                [
                    2.31,
                    0.25,
                    2.0
                ],
                [
                    2.42,
                    0.25,
                    2.0
                ],
                [
                    2.53,
                    0.25,
                    2.0
                ],
                [
                    2.64,
                    0.25,
                    2.0
                ],
                [
                    2.75,
                    0.25,
                    2.0
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1102_BP"
        }
    },
    "110203": {
        "Pre": {
            "Name": "乱蝶",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "单攻",
            "Desc": "立即进入增幅状态，并对指定敌方单体造成等同于希儿<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的量子属性伤害。",
            "Params": [
                [
                    2.55
                ],
                [
                    2.72
                ],
                [
                    2.89
                ],
                [
                    3.06
                ],
                [
                    3.23
                ],
                [
                    3.4
                ],
                [
                    3.6125
                ],
                [
                    3.825
                ],
                [
                    4.0375
                ],
                [
                    4.25
                ],
                [
                    4.42
                ],
                [
                    4.59
                ],
                [
                    4.76
                ],
                [
                    4.93
                ],
                [
                    5.1
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 120.0,
            "AttackType": "Ultra",
            "Stance": [
                3.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1102_Ultra"
        }
    },
    "110204": {
        "Pre": {
            "Name": "再现",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "施放普攻、战技、终结技消灭敌方目标时立即获得1个<u>额外回合</u>并进入增幅状态，增幅状态下希儿施放攻击造成的伤害提高<color style='color:#f29e38;'> <b>#1[p]</b> </color>，持续 <b>#2[f]</b> 回合。<br>若希儿在因天赋【再现】获得的<u>额外回合</u>中消灭敌方目标，此天赋不会生效。",
            "Params": [
                [
                    0.4,
                    1.0
                ],
                [
                    0.44,
                    1.0
                ],
                [
                    0.48,
                    1.0
                ],
                [
                    0.52,
                    1.0
                ],
                [
                    0.56,
                    1.0
                ],
                [
                    0.6,
                    1.0
                ],
                [
                    0.65,
                    1.0
                ],
                [
                    0.7,
                    1.0
                ],
                [
                    0.75,
                    1.0
                ],
                [
                    0.8,
                    1.0
                ],
                [
                    0.84,
                    1.0
                ],
                [
                    0.88,
                    1.0
                ],
                [
                    0.92,
                    1.0
                ],
                [
                    0.96,
                    1.0
                ],
                [
                    1.0,
                    1.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1102_Passive"
        }
    },
    "110206": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1102_Normal"
        }
    },
    "110207": {
        "Pre": {
            "Name": "幻身",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "强化",
            "Desc": "使用秘技后进入持续 <b>#1[f]</b> 秒的隐身状态。隐身状态下不会被敌人发现，且主动攻击敌人进入战斗时，希儿立即进入增幅状态。",
            "Params": [
                [
                    20.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1102_Maze"
        }
    }
}

var _avatarskilltree_ = {
    "1102": {
        "Pre": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "CriticalDamageBase": 0.24,
                "DefenceAddedRatio": 0.125
            },
            "Tree1": {
                "Name": "夜行",
                "Desc": "若当前生命值百分比小于等于 <b><color style='color:#f29e38'>50.0%</color></b> ，则被敌方目标攻击的概率降低。<br><br>隐藏数值：0.5",
                "Icon": "SkillIcon_1102_SkillTree1"
            },
            "Tree2": {
                "Name": "割裂",
                "Desc": "增幅状态下希儿的量子属性抗性穿透提高 <b><color style='color:#f29e38'>20.0%</color></b> 。",
                "Icon": "SkillIcon_1102_SkillTree2"
            },
            "Tree3": {
                "Name": "涟漪",
                "Desc": "施放普攻后，希儿的下一次行动提前 <b><color style='color:#f29e38'>20.0%</color></b> 。",
                "Icon": "SkillIcon_1102_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "110201": {
        "Pre": {
            "Rank": 1,
            "Name": "斩尽",
            "Desc": "对当前生命值百分比小于等于 <b><color style='color:#f29e38'>80.0%</color></b> 的敌方目标造成伤害时，暴击率提高 <b><color style='color:#f29e38'>15.0%</color></b> 。",
            "Icon": "SkillIcon_1102_Rank1"
        }
    },
    "110202": {
        "Pre": {
            "Rank": 2,
            "Name": "蝶舞",
            "Desc": "战技的加速效果可以叠加，最多叠加 <b><color style='color:#f29e38'>2.0</color></b> 层。",
            "Icon": "SkillIcon_1102_Rank2"
        }
    },
    "110203": {
        "Pre": {
            "Rank": 3,
            "Name": "缭乱",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1102_BP"
        }
    },
    "110204": {
        "Pre": {
            "Rank": 4,
            "Name": "掠影",
            "Desc": "希儿消灭敌方目标时，自身恢复 <b><color style='color:#f29e38'>15.0</color></b> 点能量。",
            "Icon": "SkillIcon_1102_Rank4"
        }
    },
    "110205": {
        "Pre": {
            "Rank": 5,
            "Name": "锋锐",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1102_Ultra"
        }
    },
    "110206": {
        "Pre": {
            "Rank": 6,
            "Name": "离析",
            "Desc": "施放终结技后使受到攻击的敌方单体陷入【乱蝶】状态，持续 <b><color style='color:#f29e38'>1.0</color></b> 回合。【乱蝶】状态下的敌方目标受到攻击后，额外受到1次等同于希儿终结技伤害 <b><color style='color:#f29e38'>15.0%</color></b> 的量子属性附加伤害。若该目标被我方其他目标触发【乱蝶】状态的附加伤害消灭，将不会触发希儿的天赋。<br>当希儿陷入无法战斗状态时，敌方目标的【乱蝶】状态被解除。",
            "Icon": "SkillIcon_1102_Rank6"
        }
    }
}

var _story_ = {
    "1102": [
        {
            "_id": 1,
            "Story": "飒爽俊逸的「地火」成员，成长于地底危险混乱的环境，习惯独来独往。<br>保护与被保护，压迫与被压迫，世界向希儿展示的始终是非黑即白的那一面——<br>直至「那名少女」的出现。"
        },
        {
            "_id": 2,
            "Story": "希儿人生中第一次打架是为了自己。<br><br>那时，她每天漫无目的地在街巷间游荡，渴了便到孤儿院的救济处讨水喝，饿了便用捡到的破烂和街边小贩换饼干吃。在铆钉镇的背面，人人都见过那个天不怕地不怕的流浪女孩，人人都想避开一个野蛮顽固的小小无赖。<br><br>某个炎热的傍晚，她因为玩耍过头感到口干舌燥。她来到救济处，却发现铁桶里的井水已经见底。与她同时前来讨水的还有一个面相干瘪的流浪汉——一阵爪牙并用的厮打过后，流浪汉落荒而逃，希儿夺得了独饮井水的权利。<br><br>希儿再次见到那个流浪汉是在三天以后。透过诊所的窗户，她看到一个干瘦的身影躺在病床上，奄奄一息。<br><br>自那之后，她总会为后来的人留下几口井水。"
        },
        {
            "_id": 3,
            "Story": "小时候，希儿只去过一次上层区。那是在她遇见奥列格之后——彼时的奥列格还是负责下层区治安的银鬃铁卫兵长。为了让希儿看一眼她憧憬已久的城市，奥列格将她藏在自己的补给袋里，通过缆车道回到了上层。<br><br>希儿跟着奥列格走遍了贝洛伯格的名胜，吃到了她从未品尝过的美味食物，穿上了超出她想象的漂亮衣服。她用粗野的矿民俚语吓跑了一群孩子，引得奥列格捧腹大笑。短短两天时光，他们每分每秒都沉浸在欢声笑语中。<br><br>离开前的傍晚，两人坐在行政广场的长凳上，希儿目不转睛地盯着对面的餐馆。<br><br><i>「上层区好玩吗，希儿？还想再来吗？」<br>「大叔，我有个问题。」<br>「…怎么了？问吧。」<br>「那几个上层区人，他们只吃了一半就把饭菜扔掉了。」<br>「……」<br>「他们知道地底有些人吃不上饭吗？」<br>「……」</i><br><br>奥列格捕捉到了希儿的神情，一丝阴郁掠过她稚嫩的脸庞。<br><br><i>「我们回去吧，大叔。我不想再来了。」</i>"
        },
        {
            "_id": 4,
            "Story": "躺在诊所的病床上，希儿终于得以暂时安静下来，默默回想自己成为「地火」以来的经历。<br><br>受伤或流血对她来说是家常便饭。希儿对疼痛的忍耐力胜过常人，这使她得以在战斗中尽情地释放自我，无视那些不足挂齿的伤口和瘀痕。<br><br>伤口总会愈合，正如裂界的威胁总会不断滋生，人们在获救之后总会返回枯燥、苦难的生活。有时，希儿的脑海中会生成一种错觉，仿佛整个下层区的时间都陷入了停滞…似乎她和「地火」付出的努力都是一场徒劳。<br><br>女医生走了进来，温和地询问她的伤势。希儿艰难地组织着语言，将她的困惑传达给了对方。<br><br><i>「比奇迹本身更重要的事，希儿，」</i>医生莞尔一笑，将手掌轻轻放在她的额头上，<i>「是守护人们对它的期盼。」</i>"
        },
        {
            "_id": 5,
            "Story": "行政区广场人头攒动，大半个贝洛伯格的市民都聚集到了这里。希儿强忍着自己对嘈杂人群的厌恶，用尖锐的目光扫过一张又一张面孔。<br><br>功夫不负有心人，她很快便锁定了一个目标。那个戴着灰色格纹帽的男人双手插袋，在人缝中来回穿梭，藏在阴影下的双眼狡黠地打探着四周。确认周围无人注意到他的存在以后——至少他自己如此认为——他将手伸向了身边一位妇人的挎包。<br><br>在他的指头能够触碰到挎包拉链之前，一只纤细但有力的手迅速拑住了他的腕部。窃贼差点疼得叫出声来，但希儿用另一只手捂住了他的嘴。<br><br><i>「别出声。」</i><br><br>雄浑的号角声划过天空，熙攘的人群瞬间沉默了下来。一个打扮夸张滑稽的男人冲到了高台上，用尖锐的嗓音喊出了那句话——<br><br><i>「女士们先生们，请欢迎本次庆典的剪彩嘉宾——大守护者布洛妮娅 · 兰德女士！」</i><br><br>广场爆发出震耳欲聋的欢呼声。借着声浪的掩护，希儿静悄悄地将窃贼带出人群，送到了在边缘值岗的铁卫手上。她转头望向远处的高台，视线在一瞬间与身着白裙的女人相撞。大守护者对她露出了一个短促的微笑，希儿也微微点头作为回应。<br><br>然后她们分道扬镳，一个踏进灯光，一个融入阴影<br>——她们终会相遇。"
        }
    ]
}

var _voice_ = {
    "1102": [
        {
            "_id": 1,
            "Story": "飒爽俊逸的「地火」成员，成长于地底危险混乱的环境，习惯独来独往。<br>保护与被保护，压迫与被压迫，世界向希儿展示的始终是非黑即白的那一面——<br>直至「那名少女」的出现。"
        },
        {
            "_id": 2,
            "Story": "希儿人生中第一次打架是为了自己。<br><br>那时，她每天漫无目的地在街巷间游荡，渴了便到孤儿院的救济处讨水喝，饿了便用捡到的破烂和街边小贩换饼干吃。在铆钉镇的背面，人人都见过那个天不怕地不怕的流浪女孩，人人都想避开一个野蛮顽固的小小无赖。<br><br>某个炎热的傍晚，她因为玩耍过头感到口干舌燥。她来到救济处，却发现铁桶里的井水已经见底。与她同时前来讨水的还有一个面相干瘪的流浪汉——一阵爪牙并用的厮打过后，流浪汉落荒而逃，希儿夺得了独饮井水的权利。<br><br>希儿再次见到那个流浪汉是在三天以后。透过诊所的窗户，她看到一个干瘦的身影躺在病床上，奄奄一息。<br><br>自那之后，她总会为后来的人留下几口井水。"
        },
        {
            "_id": 3,
            "Story": "小时候，希儿只去过一次上层区。那是在她遇见奥列格之后——彼时的奥列格还是负责下层区治安的银鬃铁卫兵长。为了让希儿看一眼她憧憬已久的城市，奥列格将她藏在自己的补给袋里，通过缆车道回到了上层。<br><br>希儿跟着奥列格走遍了贝洛伯格的名胜，吃到了她从未品尝过的美味食物，穿上了超出她想象的漂亮衣服。她用粗野的矿民俚语吓跑了一群孩子，引得奥列格捧腹大笑。短短两天时光，他们每分每秒都沉浸在欢声笑语中。<br><br>离开前的傍晚，两人坐在行政广场的长凳上，希儿目不转睛地盯着对面的餐馆。<br><br><i>「上层区好玩吗，希儿？还想再来吗？」<br>「大叔，我有个问题。」<br>「…怎么了？问吧。」<br>「那几个上层区人，他们只吃了一半就把饭菜扔掉了。」<br>「……」<br>「他们知道地底有些人吃不上饭吗？」<br>「……」</i><br><br>奥列格捕捉到了希儿的神情，一丝阴郁掠过她稚嫩的脸庞。<br><br><i>「我们回去吧，大叔。我不想再来了。」</i>"
        },
        {
            "_id": 4,
            "Story": "躺在诊所的病床上，希儿终于得以暂时安静下来，默默回想自己成为「地火」以来的经历。<br><br>受伤或流血对她来说是家常便饭。希儿对疼痛的忍耐力胜过常人，这使她得以在战斗中尽情地释放自我，无视那些不足挂齿的伤口和瘀痕。<br><br>伤口总会愈合，正如裂界的威胁总会不断滋生，人们在获救之后总会返回枯燥、苦难的生活。有时，希儿的脑海中会生成一种错觉，仿佛整个下层区的时间都陷入了停滞…似乎她和「地火」付出的努力都是一场徒劳。<br><br>女医生走了进来，温和地询问她的伤势。希儿艰难地组织着语言，将她的困惑传达给了对方。<br><br><i>「比奇迹本身更重要的事，希儿，」</i>医生莞尔一笑，将手掌轻轻放在她的额头上，<i>「是守护人们对它的期盼。」</i>"
        },
        {
            "_id": 5,
            "Story": "行政区广场人头攒动，大半个贝洛伯格的市民都聚集到了这里。希儿强忍着自己对嘈杂人群的厌恶，用尖锐的目光扫过一张又一张面孔。<br><br>功夫不负有心人，她很快便锁定了一个目标。那个戴着灰色格纹帽的男人双手插袋，在人缝中来回穿梭，藏在阴影下的双眼狡黠地打探着四周。确认周围无人注意到他的存在以后——至少他自己如此认为——他将手伸向了身边一位妇人的挎包。<br><br>在他的指头能够触碰到挎包拉链之前，一只纤细但有力的手迅速拑住了他的腕部。窃贼差点疼得叫出声来，但希儿用另一只手捂住了他的嘴。<br><br><i>「别出声。」</i><br><br>雄浑的号角声划过天空，熙攘的人群瞬间沉默了下来。一个打扮夸张滑稽的男人冲到了高台上，用尖锐的嗓音喊出了那句话——<br><br><i>「女士们先生们，请欢迎本次庆典的剪彩嘉宾——大守护者布洛妮娅 · 兰德女士！」</i><br><br>广场爆发出震耳欲聋的欢呼声。借着声浪的掩护，希儿静悄悄地将窃贼带出人群，送到了在边缘值岗的铁卫手上。她转头望向远处的高台，视线在一瞬间与身着白裙的女人相撞。大守护者对她露出了一个短促的微笑，希儿也微微点头作为回应。<br><br>然后她们分道扬镳，一个踏进灯光，一个融入阴影<br>——她们终会相遇。"
        }
    ]
}