// Auto Generated

var _avatarskill_ = {
    "110301": {
        "Pre": {
            "Name": "雷鸣音阶",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于希露瓦<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1103_Normal"
        }
    },
    "110302": {
        "Pre": {
            "Name": "电光石火间",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "扩散",
            "Desc": "对指定敌方单体造成等同于希露瓦<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害，同时对其相邻目标造成等同于希露瓦<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害，此外有 <b>#3[p]</b> 的<u>基础概率</u>使受到攻击的敌方目标陷入触电状态，持续 <b>#4[f]</b> 回合。<br>触电状态下，敌方目标每回合开始时受到等同于希露瓦<color style='color:#f29e38;'> <b>#5[p]</b> </color>攻击力的雷属性持续伤害。",
            "Params": [
                [
                    0.7,
                    0.3,
                    0.8,
                    2.0,
                    0.4
                ],
                [
                    0.77,
                    0.33,
                    0.8,
                    2.0,
                    0.44
                ],
                [
                    0.84,
                    0.36,
                    0.8,
                    2.0,
                    0.48
                ],
                [
                    0.91,
                    0.39,
                    0.8,
                    2.0,
                    0.52
                ],
                [
                    0.98,
                    0.42,
                    0.8,
                    2.0,
                    0.56
                ],
                [
                    1.05,
                    0.45,
                    0.8,
                    2.0,
                    0.62
                ],
                [
                    1.1375,
                    0.4875,
                    0.8,
                    2.0,
                    0.7
                ],
                [
                    1.225,
                    0.525,
                    0.8,
                    2.0,
                    0.8
                ],
                [
                    1.3125,
                    0.5625,
                    0.8,
                    2.0,
                    0.92
                ],
                [
                    1.4,
                    0.6,
                    0.8,
                    2.0,
                    1.04
                ],
                [
                    1.47,
                    0.63,
                    0.8,
                    2.0,
                    1.092
                ],
                [
                    1.54,
                    0.66,
                    0.8,
                    2.0,
                    1.144
                ],
                [
                    1.61,
                    0.69,
                    0.8,
                    2.0,
                    1.196
                ],
                [
                    1.68,
                    0.72,
                    0.8,
                    2.0,
                    1.248
                ],
                [
                    1.75,
                    0.75,
                    0.8,
                    2.0,
                    1.3
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                1.0
            ],
            "Icon": "SkillIcon_1103_BP"
        }
    },
    "110303": {
        "Pre": {
            "Name": "机械热潮登场！",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "对敌方全体造成等同于希露瓦<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害，并使触电状态下的敌方目标延长 <b>#2[f]</b> 回合的触电状态。",
            "Params": [
                [
                    1.08,
                    2.0
                ],
                [
                    1.152,
                    2.0
                ],
                [
                    1.224,
                    2.0
                ],
                [
                    1.296,
                    2.0
                ],
                [
                    1.368,
                    2.0
                ],
                [
                    1.44,
                    2.0
                ],
                [
                    1.53,
                    2.0
                ],
                [
                    1.62,
                    2.0
                ],
                [
                    1.71,
                    2.0
                ],
                [
                    1.8,
                    2.0
                ],
                [
                    1.872,
                    2.0
                ],
                [
                    1.944,
                    2.0
                ],
                [
                    2.016,
                    2.0
                ],
                [
                    2.088,
                    2.0
                ],
                [
                    2.16,
                    2.0
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 100.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                2.0,
                0.0
            ],
            "Icon": "SkillIcon_1103_Ultra"
        }
    },
    "110304": {
        "Pre": {
            "Name": "燃情和弦",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "施放攻击后，对所有触电状态下的敌方目标造成等同于希露瓦<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性<u>附加伤害</u>。",
            "Params": [
                [
                    0.36
                ],
                [
                    0.396
                ],
                [
                    0.432
                ],
                [
                    0.468
                ],
                [
                    0.504
                ],
                [
                    0.54
                ],
                [
                    0.585
                ],
                [
                    0.63
                ],
                [
                    0.675
                ],
                [
                    0.72
                ],
                [
                    0.756
                ],
                [
                    0.792
                ],
                [
                    0.828
                ],
                [
                    0.864
                ],
                [
                    0.9
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1103_Passive"
        }
    },
    "110306": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1103_Normal"
        }
    },
    "110307": {
        "Pre": {
            "Name": "晚安，贝洛伯格",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "",
            "Desc": "立即攻击敌人，进入战斗后对敌方随机单体造成等同于希露瓦 <b>#4[p]</b> 攻击力的雷属性伤害，同时有 <b>#1[p]</b> 的<u>基础概率</u>使敌方每个单体目标陷入触电状态，持续 <b>#3[f]</b> 回合。<br>触电状态下，敌方目标每回合开始时受到等同于希露瓦 <b>#2[p]</b> 攻击力的雷属性持续伤害。",
            "Params": [
                [
                    1.0,
                    0.5,
                    3.0,
                    0.5
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1103_Maze"
        }
    }
}

var _avatarskilltree_ = {
    "1103": {
        "Pre": {
            "Add": {
                "CriticalChanceBase": 0.187,
                "StatusProbabilityBase": 0.18,
                "StatusResistanceBase": 0.1
            },
            "Tree1": {
                "Name": "摇滚",
                "Desc": "施放战技时，使受到攻击的敌方目标陷入触电状态的基础概率提高 <b><color style='color:#f29e38'>20.0%</color></b> 。",
                "Icon": "SkillIcon_1103_SkillTree1"
            },
            "Tree2": {
                "Name": "电音",
                "Desc": "战斗开始时，立即恢复 <b><color style='color:#f29e38'>15.0</color></b> 点能量。",
                "Icon": "SkillIcon_1103_SkillTree2"
            },
            "Tree3": {
                "Name": "狂热",
                "Desc": "消灭敌方目标后，攻击力提高 <b><color style='color:#f29e38'>20.0%</color></b> ，持续 <b><color style='color:#f29e38'>2.0</color></b> 回合。",
                "Icon": "SkillIcon_1103_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "110301": {
        "Pre": {
            "Rank": 1,
            "Name": "余音绕梁",
            "Desc": "普攻对指定敌方目标的1个随机相邻目标造成等同于普攻伤害 <b><color style='color:#f29e38'>60.0%</color></b> 的雷属性伤害。",
            "Icon": "SkillIcon_1103_Rank1"
        }
    },
    "110302": {
        "Pre": {
            "Rank": 2,
            "Name": "安可！",
            "Desc": "每触发1次天赋的附加伤害，希露瓦恢复 <b><color style='color:#f29e38'>4.0</color></b> 点能量。",
            "Icon": "SkillIcon_1103_Rank2"
        }
    },
    "110303": {
        "Pre": {
            "Rank": 3,
            "Name": "听，齿轮的心跳",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1103_BP"
        }
    },
    "110304": {
        "Pre": {
            "Rank": 4,
            "Name": "制造噪音吧！",
            "Desc": "施放终结技时，有 <b><color style='color:#f29e38'>100.0%</color></b> 基础概率使非触电状态下的敌方目标状态陷入与战技相同的触电状态。",
            "Icon": "SkillIcon_1103_Rank4"
        }
    },
    "110305": {
        "Pre": {
            "Rank": 5,
            "Name": "贝洛伯格最强音！",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1103_Ultra"
        }
    },
    "110306": {
        "Pre": {
            "Rank": 6,
            "Name": "这一曲，贯穿天穹！",
            "Desc": "希露瓦对触电状态下的敌方目标造成的伤害提高 <b><color style='color:#f29e38'>30.0%</color></b> 。",
            "Icon": "SkillIcon_1103_Rank6"
        }
    }
}

var _story_ = {
    "1103": [
        {
            "_id": 1,
            "Story": "自由叛逆的朗道家长女，曾是可可利亚的挚友，如今是兴趣使然的机械师。<br>在永冬的贝洛伯格经营着名为「永动」的机械屋，时不时停业举办摇滚露天演出。<br>如果有人过问机械屋怎么赚钱…「这是兴趣，亲爱的，我不缺钱。」"
        },
        {
            "_id": 2,
            "Story": "这位正是全贝洛伯格最天才的机械师兼摇滚明星、银鬃铁卫戍卫官杰帕德 · 朗道的姐姐……<br><br><i>「停，打住。前面的可以留着，后半句就免了吧。」<br>「劝你别这样简单概括我的身份…我，希露瓦 · 朗道，从来都不是任何人的附属品。」<br><br>「…呃，没下文了吗？行吧，那我自己再补充点：有什么东西坏了的话——你可以来行政区的机械屋『永动』找我，我随时欢迎。」<br>「什么，想来听摇滚？嘿，那我可更欢迎啦——你还是可以来行政区的机械屋『永动』，和『机械热潮』一起，让这座城市燥起来吧！」</i>"
        },
        {
            "_id": 3,
            "Story": "希露瓦 · 朗道在贝洛伯格行政区中心拥有一处地产——机械屋「永动」——名义上，她在此处靠机械维修营生。<br><br>但确切地说，这位天才机械师的工作时间几乎被都用来修理改造各种乐器……<br><br><i>「哎，你可别听这杂志上乱讲啊！姐姐我可是有正经生意的……」<br>「小到地髓供暖器，大到汽车引擎，甚至是铁卫制式的自动机兵，维修起来都是小意思；另外，除了常见设备的维修翻新，我还能提供新功能附装的服务！」<br>「比如说，为推雪机增加外悬挂钻头、为烤面包机加装弹道计算装置…之类的。」<br><br>「啊？你问生意怎么样？嗐，别打听那么多——知道我能在填饱肚子之余玩玩音乐就行啦。」<br>「反正，我是从来没打算卯着劲挣钱…人生苦短，有时间还不如多搞搞自己的兴趣爱好。」</i>"
        },
        {
            "_id": 4,
            "Story": "希露瓦得以重拾过往的音乐爱好，是在她与朗道家彻底割席后。<br><br>于是，这远近闻名的机械屋便成为她尽情摇滚的根据地——虽然屡遭投诉，但这种产自寒潮前的先锋艺术还是受到大批跟风的年轻人追捧……<br><br><i>「我真是…服了！你们这些杂志小报的所谓『音乐评论家』，能不能中肯一点啊！什么『屡遭投诉』？什么『跟风的年轻人』？我和我的粉丝们可不答应！」<br>「哎，不过我们『机械热潮』特别受年轻人喜爱倒是真的——大家在这个年纪，要么是满腔热血、要不就是怀才不遇……」<br>「无论是哪一种情绪，总归是要发泄出来才行嘛。而我的『摇滚』恰恰就是最好的解决方案啦！」<br><br>「…就像我当年做的那样。」<br>「嗐，没事没事！你放心，我只是突然想起过去的事情了……」</i>"
        },
        {
            "_id": 5,
            "Story": "过去，人人都知道希露瓦 · 朗道曾是银鬃铁卫军中最聪慧的大脑——有关朗道家天才大小姐的诸多传闻中，有八成都与这件事相关。<br><br>然而，就在数年前的某天，这些传闻几乎是在顷刻间便被新的流言取代：素来与大守护者交往密切的她为何毫无预兆地被开出军队？希露瓦又是否对此怀恨在心？人们对此众说纷纭。<br><br><i>「第一个问题的答案很简单——无可奉告。这事关银鬃铁卫的最高机密，希望能你们体谅一下。」<br>「至于第二个问题嘛……」<br><br>「我…我是完全不在乎啦。你想啊，能名正言顺地过上这样悠闲的生活，还有比这更爽的事吗？倒不如说是那女人帮了我一把——我还得谢谢她呢！」<br>「这个世道，不如及时行乐…个屁啦。」<br><br>「既然末日已经注定，哪有什么真正的乐子可言。」</i>"
        }
    ]
}

var _voice_ = {
    "1103": [
        {
            "_id": 1,
            "Story": "自由叛逆的朗道家长女，曾是可可利亚的挚友，如今是兴趣使然的机械师。<br>在永冬的贝洛伯格经营着名为「永动」的机械屋，时不时停业举办摇滚露天演出。<br>如果有人过问机械屋怎么赚钱…「这是兴趣，亲爱的，我不缺钱。」"
        },
        {
            "_id": 2,
            "Story": "这位正是全贝洛伯格最天才的机械师兼摇滚明星、银鬃铁卫戍卫官杰帕德 · 朗道的姐姐……<br><br><i>「停，打住。前面的可以留着，后半句就免了吧。」<br>「劝你别这样简单概括我的身份…我，希露瓦 · 朗道，从来都不是任何人的附属品。」<br><br>「…呃，没下文了吗？行吧，那我自己再补充点：有什么东西坏了的话——你可以来行政区的机械屋『永动』找我，我随时欢迎。」<br>「什么，想来听摇滚？嘿，那我可更欢迎啦——你还是可以来行政区的机械屋『永动』，和『机械热潮』一起，让这座城市燥起来吧！」</i>"
        },
        {
            "_id": 3,
            "Story": "希露瓦 · 朗道在贝洛伯格行政区中心拥有一处地产——机械屋「永动」——名义上，她在此处靠机械维修营生。<br><br>但确切地说，这位天才机械师的工作时间几乎被都用来修理改造各种乐器……<br><br><i>「哎，你可别听这杂志上乱讲啊！姐姐我可是有正经生意的……」<br>「小到地髓供暖器，大到汽车引擎，甚至是铁卫制式的自动机兵，维修起来都是小意思；另外，除了常见设备的维修翻新，我还能提供新功能附装的服务！」<br>「比如说，为推雪机增加外悬挂钻头、为烤面包机加装弹道计算装置…之类的。」<br><br>「啊？你问生意怎么样？嗐，别打听那么多——知道我能在填饱肚子之余玩玩音乐就行啦。」<br>「反正，我是从来没打算卯着劲挣钱…人生苦短，有时间还不如多搞搞自己的兴趣爱好。」</i>"
        },
        {
            "_id": 4,
            "Story": "希露瓦得以重拾过往的音乐爱好，是在她与朗道家彻底割席后。<br><br>于是，这远近闻名的机械屋便成为她尽情摇滚的根据地——虽然屡遭投诉，但这种产自寒潮前的先锋艺术还是受到大批跟风的年轻人追捧……<br><br><i>「我真是…服了！你们这些杂志小报的所谓『音乐评论家』，能不能中肯一点啊！什么『屡遭投诉』？什么『跟风的年轻人』？我和我的粉丝们可不答应！」<br>「哎，不过我们『机械热潮』特别受年轻人喜爱倒是真的——大家在这个年纪，要么是满腔热血、要不就是怀才不遇……」<br>「无论是哪一种情绪，总归是要发泄出来才行嘛。而我的『摇滚』恰恰就是最好的解决方案啦！」<br><br>「…就像我当年做的那样。」<br>「嗐，没事没事！你放心，我只是突然想起过去的事情了……」</i>"
        },
        {
            "_id": 5,
            "Story": "过去，人人都知道希露瓦 · 朗道曾是银鬃铁卫军中最聪慧的大脑——有关朗道家天才大小姐的诸多传闻中，有八成都与这件事相关。<br><br>然而，就在数年前的某天，这些传闻几乎是在顷刻间便被新的流言取代：素来与大守护者交往密切的她为何毫无预兆地被开出军队？希露瓦又是否对此怀恨在心？人们对此众说纷纭。<br><br><i>「第一个问题的答案很简单——无可奉告。这事关银鬃铁卫的最高机密，希望能你们体谅一下。」<br>「至于第二个问题嘛……」<br><br>「我…我是完全不在乎啦。你想啊，能名正言顺地过上这样悠闲的生活，还有比这更爽的事吗？倒不如说是那女人帮了我一把——我还得谢谢她呢！」<br>「这个世道，不如及时行乐…个屁啦。」<br><br>「既然末日已经注定，哪有什么真正的乐子可言。」</i>"
        }
    ]
}