// Auto Generated

var _avatarskill_ = {
    "110701": {
        "Pre": {
            "Name": "我也想帮上忙",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于克拉拉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的物理属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1107_Normal"
        }
    },
    "110702": {
        "Pre": {
            "Name": "史瓦罗在看着你",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "群攻",
            "Desc": "对敌方全体造成等同于克拉拉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的物理属性伤害，并对所有被史瓦罗标上【反击标记】的敌方目标额外造成等同于克拉拉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力物理属性伤害。<br>战技施放后所有【反击标记】失效。",
            "Params": [
                [
                    0.6,
                    0.6
                ],
                [
                    0.66,
                    0.66
                ],
                [
                    0.72,
                    0.72
                ],
                [
                    0.78,
                    0.78
                ],
                [
                    0.84,
                    0.84
                ],
                [
                    0.9,
                    0.9
                ],
                [
                    0.975,
                    0.975
                ],
                [
                    1.05,
                    1.05
                ],
                [
                    1.125,
                    1.125
                ],
                [
                    1.2,
                    1.2
                ],
                [
                    1.26,
                    1.26
                ],
                [
                    1.32,
                    1.32
                ],
                [
                    1.38,
                    1.38
                ],
                [
                    1.44,
                    1.44
                ],
                [
                    1.5,
                    1.5
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                0.0,
                1.0,
                0.0
            ],
            "Icon": "SkillIcon_1107_BP"
        }
    },
    "110703": {
        "Pre": {
            "Name": "是约定不是命令",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "强化",
            "Desc": "施放终结技后克拉拉受到的伤害额外降低<color style='color:#f29e38;'> <b>#4[p]</b> </color>且被敌方目标攻击的概率大幅提高，持续 <b>#3[f]</b> 回合。<br>同时史瓦罗的<u>反击</u>得到强化，当任意我方目标受到攻击后史瓦罗立即施放<u>反击</u>，对敌方目标造成的伤害倍率提高<color style='color:#f29e38;'> <b>#2[p]</b> </color>，并对其相邻目标造成相当于主目标 <b>50%</b> 的伤害。强化效果可生效 <b>#5[f]</b> 次。<br>隐藏数值：#1[f]",
            "Params": [
                [
                    5.0,
                    0.96,
                    2.0,
                    0.15,
                    2.0
                ],
                [
                    5.0,
                    1.024,
                    2.0,
                    0.16,
                    2.0
                ],
                [
                    5.0,
                    1.088,
                    2.0,
                    0.17,
                    2.0
                ],
                [
                    5.0,
                    1.152,
                    2.0,
                    0.18,
                    2.0
                ],
                [
                    5.0,
                    1.216,
                    2.0,
                    0.19,
                    2.0
                ],
                [
                    5.0,
                    1.28,
                    2.0,
                    0.2,
                    2.0
                ],
                [
                    5.0,
                    1.36,
                    2.0,
                    0.2125,
                    2.0
                ],
                [
                    5.0,
                    1.44,
                    2.0,
                    0.225,
                    2.0
                ],
                [
                    5.0,
                    1.52,
                    2.0,
                    0.2375,
                    2.0
                ],
                [
                    5.0,
                    1.6,
                    2.0,
                    0.25,
                    2.0
                ],
                [
                    5.0,
                    1.664,
                    2.0,
                    0.26,
                    2.0
                ],
                [
                    5.0,
                    1.728,
                    2.0,
                    0.27,
                    2.0
                ],
                [
                    5.0,
                    1.792,
                    2.0,
                    0.28,
                    2.0
                ],
                [
                    5.0,
                    1.856,
                    2.0,
                    0.29,
                    2.0
                ],
                [
                    5.0,
                    1.92,
                    2.0,
                    0.3,
                    2.0
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 110.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1107_Ultra"
        }
    },
    "110704": {
        "Pre": {
            "Name": "因为我们是家人",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "单攻",
            "Desc": "克拉拉在史瓦罗的保护下受到敌方目标攻击的伤害降低 <b>#3[p]</b> 。攻击克拉拉的敌方目标会被史瓦罗标上【反击标记】，并遭到史瓦罗的<u>反击</u>，对其造成等同于克拉拉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的物理属性伤害。<br>隐藏数值：#1[f]",
            "Params": [
                [
                    1.0,
                    0.8,
                    0.1
                ],
                [
                    1.0,
                    0.88,
                    0.1
                ],
                [
                    1.0,
                    0.96,
                    0.1
                ],
                [
                    1.0,
                    1.04,
                    0.1
                ],
                [
                    1.0,
                    1.12,
                    0.1
                ],
                [
                    1.0,
                    1.2,
                    0.1
                ],
                [
                    1.0,
                    1.3,
                    0.1
                ],
                [
                    1.0,
                    1.4,
                    0.1
                ],
                [
                    1.0,
                    1.5,
                    0.1
                ],
                [
                    1.0,
                    1.6,
                    0.1
                ],
                [
                    1.0,
                    1.68,
                    0.1
                ],
                [
                    1.0,
                    1.76,
                    0.1
                ],
                [
                    1.0,
                    1.84,
                    0.1
                ],
                [
                    1.0,
                    1.92,
                    0.1
                ],
                [
                    1.0,
                    2.0,
                    0.1
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "Stance": [
                1.0,
                0.0,
                1.0
            ],
            "Icon": "SkillIcon_1107_Passive"
        }
    },
    "110706": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1107_Normal"
        }
    },
    "110707": {
        "Pre": {
            "Name": "胜利的小小代价",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "",
            "Desc": "立即攻击敌人，进入战斗后克拉拉受到敌方攻击的概率提高，持续 <b>#1[f]</b> 回合。<br>隐藏数值：#2[f]",
            "Params": [
                [
                    2.0,
                    5.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1107_Maze"
        }
    }
}

var _avatarskilltree_ = {
    "1107": {
        "Pre": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "PhysicalAddedRatio": 0.144,
                "HPAddedRatio": 0.1
            },
            "Tree1": {
                "Name": "家人",
                "Desc": "受到攻击时有 <b><color style='color:#f29e38'>35.0%</color></b> 的固定概率解除自身1个负面效果。",
                "Icon": "SkillIcon_1107_SkillTree1"
            },
            "Tree2": {
                "Name": "守护",
                "Desc": "抵抗控制类负面状态的概率提高 <b><color style='color:#f29e38'>35.0%</color></b> 。",
                "Icon": "SkillIcon_1107_SkillTree2"
            },
            "Tree3": {
                "Name": "复仇",
                "Desc": "史瓦罗的反击造成的伤害提高 <b><color style='color:#f29e38'>30.0%</color></b> 。",
                "Icon": "SkillIcon_1107_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "110701": {
        "Pre": {
            "Rank": 1,
            "Name": "高大的背影",
            "Desc": "施放战技后，不会清除敌方目标的【反击标记】。",
            "Icon": "SkillIcon_1107_Rank1"
        }
    },
    "110702": {
        "Pre": {
            "Rank": 2,
            "Name": "紧紧的拥抱",
            "Desc": "施放终结技后攻击力提高 <b><color style='color:#f29e38'>30.0%</color></b> ，持续 <b><color style='color:#f29e38'>2.0</color></b> 回合。",
            "Icon": "SkillIcon_1107_Rank2"
        }
    },
    "110703": {
        "Pre": {
            "Rank": 3,
            "Name": "冰冷的钢甲",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1107_BP"
        }
    },
    "110704": {
        "Pre": {
            "Rank": 4,
            "Name": "家人的温暖",
            "Desc": "受到攻击后，克拉拉受到的伤害降低 <b><color style='color:#f29e38'>30.0%</color></b> ，效果持续到自己的下个回合开始。",
            "Icon": "SkillIcon_1107_Rank4"
        }
    },
    "110705": {
        "Pre": {
            "Rank": 5,
            "Name": "小小的承诺",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1107_Ultra"
        }
    },
    "110706": {
        "Pre": {
            "Rank": 6,
            "Name": "长久的陪伴",
            "Desc": "我方其他目标遭到攻击后，史瓦罗也有 <b><color style='color:#f29e38'>50.0%</color></b> 的固定概率触发对攻击者的反击，并对攻击目标添加【反击标记】。施放终结技时，额外增加 <b><color style='color:#f29e38'>1.0</color></b> 次强化反击的次数。",
            "Icon": "SkillIcon_1107_Rank6"
        }
    }
}

var _story_ = {
    "1107": [
        {
            "_id": 1,
            "Story": "被机器人养大的女孩，有着超越年龄的通透和坚持。<br>对克拉拉而言，史瓦罗理性的计算是世界法则，绝不会出错。<br>直到发现「计算」得到的结果，并不一定能带给大家幸福。<br>怯生生的女孩决定勇敢起来。"
        },
        {
            "_id": 2,
            "Story": "<i>「——日志 筑城纪元████年██月██日。」<br><br>「在磐岩镇东南方向的垃圾填埋场中发现一人类幼年女性。」<br><br>「经扫描，未见该幼童存在任何机体组织结构破坏或功能障碍，但精神状况较不稳定，对沟通自身状况一事表现抗拒，回避倾向明显。」<br>「继续尝试与其交流，成功获得部分信息。」<br>「幼童开始哭泣，长达三小时零七分。」<br><br>「该幼童名为克拉拉，身世不明。」<br>「结论：将其带回基地观察，进一步收集相关信息，以便生成后续处置方案。」</i>"
        },
        {
            "_id": 3,
            "Story": "<i>「——日志 筑城纪元████年██月██日。」<br><br>「克拉拉已能够熟练使用贝洛伯格通用语言，并在机械工程学科领域方面表现出卓越天赋，但克拉拉仍抗拒与其他人类进行交流。经评估，此种人格倾向不利于克拉拉在贝洛伯格的长远发展。」<br><br>「目前亟需为克拉拉拟定合适的社会交际教育方案，其优先级置为：高。」<br><br>「——日志 筑城纪元████年██月██日。」<br><br>「克拉拉成功与磐岩镇中同龄个体进行接触。本次接触对象名为虎克，自称来自磐岩镇当地的治安组织『鼹鼠党』，身份为总负责人——在本机数据库中未见该社会组织及其相关信息。」<br><br>「克拉拉与虎克的接触起初不太顺利，表现出了相当的羞怯情绪。但对方成功以极端的热情与同理心成功打开局面，并称其为『鼹鼠党的荣誉队员』。交流结束后，克拉拉将虎克描述为『第一个好朋友』。」<br><br>「此事对克拉拉而言意义重大，已将本日志归档为『重要』。」</i>"
        },
        {
            "_id": 4,
            "Story": "<i>「——日志 筑城纪元████年██月██日。」<br><br>「在克拉拉的指引下，已有为数众多的流浪者在本基地周围建立聚落，并依靠克拉拉的救助维生。这一行为与『存护』之指令并不相悖，然而，其中有许多人试图通过本基地的运输通道进入上层区。为此必须将基地大门封闭，以避免加剧贝洛伯格的灭亡进程。」<br><br>「克拉拉曾就此事与我发起讨论：她认为封闭大门这一行为是『无法理解』的。对此，我已告知演算结果：大守护者将过多资源投入到对裂界的战事上，这一行为反而会加速上层区的覆灭；对于下层区而言，与之隔绝将是最好的选择——下层区人民将因此争取到更多存活的时间。最终，克拉拉对此表示认可。」<br><br>「绝大多数人类的行为毫无逻辑可言，可克拉拉并非如此——她由我抚养、在自动机兵间成长，其一切行为举止都更多出自真正的理性。她的存在或许能够影响到关于贝洛伯格灭亡进程的演算结果，但仍需更多观察。」</i>"
        },
        {
            "_id": 5,
            "Story": "<i>「——日志 筑城纪元████年██月██日。」<br><br>「我自诞生之初便被输入了『存护』下层区的指令——即使下层区只能比上层区多留存哪怕一毫秒，我也会严格将之执行。若借贝洛伯格传统文化中的概念描述，或许也可以这样说：『毫无疑问地，我忠于自己被赋予的使命』。因此，我视自己的计算结果为铁律——任何人、任何事物都无法使我动摇——包括『外来者』在内。」<br><br>「但是，在大量演算结果中，我注意到这样一种可能性。」<br><br>「在该演算结果中，克拉拉改变了贝洛伯格的一切。我曾对她如此评价：『她的一切行为举止都更多出自真正的理性』。若以该演算结果为基础，重新审视这一结论，我不能将之视为错误，但我注意到它有失偏颇。」<br><br>「在该演算结果中，克拉拉同时证明了一点：具备『真正的理性』并非改变现状的关键，反而是她那真挚且热烈的『情感』将一切计算结果颠覆，彻底扭转了贝洛伯格注定灭亡的未来。然而，除非有新的外因介入，该演算结果触达概率不高于 0.25272% ，应归入小概率事件组，暂停对该演算结果的进一步研究。」<br><br>「如今，下层区的存续概率在过去五个周期内未见明显上升趋势，评估认为该事项允许暂缓执行，但我仍将对相关风险因子置于监控下。」<br><br>「在本周期内，我将专注于为克拉拉寻找家人一事。尽管克拉拉不断表示『自己已经找到了真正的家人』，我还是将持续搜集相关信息，以便尽早发现克拉拉真正的家人之所在。」</i>"
        }
    ]
}

var _voice_ = {
    "1107": [
        {
            "Title": "初次见面",
            "Voice": "克拉拉：你好…我是克拉拉，可以成为我的家人么…就像史瓦罗先生一样。<br>史瓦罗：有我在，开拓者就是你的家人。"
        },
        {
            "Title": "问候",
            "Voice": "今天也要和克拉拉一起加油哦。"
        },
        {
            "Title": "道别",
            "Voice": "克拉拉也困了，想靠着史瓦罗先生的手臂睡一会儿，你要来试试么？"
        },
        {
            "Title": "关于自己 · 记忆",
            "Voice": "即使是史瓦罗先生的「计算」，也不能脱离大家的「记忆」…所以，克拉拉绝对不会忘记大家的。"
        },
        {
            "Title": "闲谈 · 过家家",
            "Voice": "以前玩过家家的时候，克拉拉让帕金斯他们出门去迎接客人，结果，真的有人跟来了~"
        },
        {
            "Title": "爱好",
            "Voice": "史瓦罗先生的记忆库中有许多有趣的东西，比如「电影」…就像很多人在一起过家家！"
        },
        {
            "Title": "烦恼",
            "Voice": "好不容易说服史瓦罗先生模仿一次「电影」，他只愿意演大树、石头…「父亲」什么的，果然不行么…"
        },
        {
            "Title": "分享",
            "Voice": "克拉拉的机器伙伴们，虽然有时说话有些粗鲁，但都是不会说谎的乖孩子哦。"
        },
        {
            "Title": "见闻",
            "Voice": "史瓦罗先生休眠的时候，身体里也会传出声音，就像…就像在打呼噜一样~"
        },
        {
            "Title": "关于娜塔莎",
            "Voice": "娜塔莎姐姐说克拉拉也是医生呢，是机器伙伴的医生。"
        },
        {
            "Title": "关于希儿",
            "Voice": "有一次，克拉拉想找的零件死死地嵌在岩壁里，正好被希儿姐姐看到，她一只手就敲碎了岩壁…克拉拉还没来得及和她道谢，她就走了……"
        },
        {
            "Title": "关于史瓦罗",
            "Voice": "其实…史瓦罗先生的手，可以变成帮克拉拉吹头发的机器，还可以把大石块切成小桌子和小椅子呢……"
        },
        {
            "Title": "关于虎克",
            "Voice": "虎克邀请我加入鼹鼠党，但…如果要玩捉迷藏的话，史瓦罗先生怎么办……"
        },
        {
            "Title": "关于卢卡",
            "Voice": "卢卡哥哥…是个很温柔的人。虽然看上去有些莽撞，但他其实很细心哦。"
        },
        {
            "Title": "星魂激活",
            "Voice": "未来…会变得更好吧？"
        },
        {
            "Title": "角色晋阶",
            "Voice": "克拉拉也要变得更加厉害…！嗯！"
        },
        {
            "Title": "角色满级",
            "Voice": "克拉拉与史瓦罗先生的旅程才刚刚开始……"
        },
        {
            "Title": "行迹激活",
            "Voice": "史瓦罗先生的资料库里，什么都有……"
        },
        {
            "Title": "队伍编成 · 娜塔莎",
            "Voice": "娜塔莎姐姐…为了下层区，我们一起加油吧！"
        },
        {
            "Title": "队伍编成 · 虎克",
            "Voice": "虎、虎克也在…克拉拉会加油的，不会拖你后腿的！"
        },
        {
            "Title": "队伍编成 · 希儿",
            "Voice": "是希儿姐姐！「地火」能来…真是帮大忙了！"
        },
        {
            "Title": "战斗开始 · 弱点击破",
            "Voice": "史瓦罗：目标威胁指数下降。"
        },
        {
            "Title": "战斗开始 · 危险预警",
            "Voice": "史瓦罗：目标威胁指数上升。"
        },
        {
            "Title": "回合开始 · 一",
            "Voice": "克拉拉：克拉拉要勇敢一点…"
        },
        {
            "Title": "回合开始 · 二",
            "Voice": "克拉拉：我、我才不怕你们！"
        },
        {
            "Title": "回合待机",
            "Voice": "克拉拉：不能再犹豫了…"
        },
        {
            "Title": "普攻 · 一",
            "Voice": "克拉拉：史瓦罗先生，小心！"
        },
        {
            "Title": "普攻 · 二",
            "Voice": "史瓦罗：威胁清除。"
        },
        {
            "Title": "战技 · 一",
            "Voice": "史瓦罗：躲起来。"
        },
        {
            "Title": "战技 · 二",
            "Voice": "史瓦罗：歼灭开始。"
        },
        {
            "Title": "轻受击",
            "Voice": "史瓦罗：没事吧？<br>克拉拉：我没事。"
        },
        {
            "Title": "重受击",
            "Voice": "克拉拉：…好疼。"
        },
        {
            "Title": "终结技 · 激活",
            "Voice": "克拉拉：我也想保护大家…"
        },
        {
            "Title": "终结技 · 施放",
            "Voice": "克拉拉：帮帮我，史瓦罗先生！"
        },
        {
            "Title": "天赋 · 一",
            "Voice": "史瓦罗：离开克拉拉。"
        },
        {
            "Title": "天赋 · 二",
            "Voice": "史瓦罗：命令执行。"
        },
        {
            "Title": "无法战斗",
            "Voice": "克拉拉：大家…还好么……"
        },
        {
            "Title": "重回战斗",
            "Voice": "克拉拉：我回来了。"
        },
        {
            "Title": "回复生命",
            "Voice": "克拉拉：谢谢，克拉拉会记得你的。"
        },
        {
            "Title": "秘技",
            "Voice": "克拉拉：呀。"
        },
        {
            "Title": "战斗胜利",
            "Voice": "克拉拉：不知道有没有帮到大家……"
        },
        {
            "Title": "开启战利品 · 一",
            "Voice": "克拉拉：克拉拉只要修理的元件就好。"
        },
        {
            "Title": "开启战利品 · 二",
            "Voice": "克拉拉：我…我可以收下么？"
        },
        {
            "Title": "开启贵重战利品",
            "Voice": "克拉拉：这、这个太贵重了！"
        },
        {
            "Title": "解谜成功 · 一",
            "Voice": "克拉拉：成、成功了！"
        },
        {
            "Title": "解谜成功 · 二",
            "Voice": "克拉拉：克拉拉…做得还好么？"
        },
        {
            "Title": "发现敌方目标",
            "Voice": "史瓦罗：前方出现，高威胁目标。"
        },
        {
            "Title": "返回城镇",
            "Voice": "克拉拉：没事的，史瓦罗先生，这里很安全。"
        }
    ]
}