// Auto Generated

var _avatarskill_ = {
    "110901": {
        "Pre": {
            "Name": "喂！小心火烛",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于虎克<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的火属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1109_Normal"
        }
    },
    "110902": {
        "Pre": {
            "Name": "嘿！记得虎克吗",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于虎克<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的火属性伤害，同时有 <b>#2[p]</b> 的<u>基础概率</u>使其陷入灼烧状态，持续 <b>#3[f]</b> 回合。<br>灼烧状态下，敌方目标每回合开始时受到等同于虎克<color style='color:#f29e38;'> <b>#4[p]</b> </color>攻击力的火属性持续伤害。",
            "Params": [
                [
                    1.2,
                    1.0,
                    2.0,
                    0.25
                ],
                [
                    1.32,
                    1.0,
                    2.0,
                    0.275
                ],
                [
                    1.44,
                    1.0,
                    2.0,
                    0.3
                ],
                [
                    1.56,
                    1.0,
                    2.0,
                    0.325
                ],
                [
                    1.68,
                    1.0,
                    2.0,
                    0.35
                ],
                [
                    1.8,
                    1.0,
                    2.0,
                    0.3875
                ],
                [
                    1.95,
                    1.0,
                    2.0,
                    0.4375
                ],
                [
                    2.1,
                    1.0,
                    2.0,
                    0.5
                ],
                [
                    2.25,
                    1.0,
                    2.0,
                    0.575
                ],
                [
                    2.4,
                    1.0,
                    2.0,
                    0.65
                ],
                [
                    2.52,
                    1.0,
                    2.0,
                    0.6825
                ],
                [
                    2.64,
                    1.0,
                    2.0,
                    0.715
                ],
                [
                    2.76,
                    1.0,
                    2.0,
                    0.7475
                ],
                [
                    2.88,
                    1.0,
                    2.0,
                    0.78
                ],
                [
                    3.0,
                    1.0,
                    2.0,
                    0.8125
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1109_BP"
        }
    },
    "110903": {
        "Pre": {
            "Name": "轰！飞来焰火",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于虎克<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的火属性伤害。<br>施放终结技后，下一次施放的战技得到强化，强化后的战技能够同时对指定敌方单体及其相邻目标造成伤害。",
            "Params": [
                [
                    2.4
                ],
                [
                    2.56
                ],
                [
                    2.72
                ],
                [
                    2.88
                ],
                [
                    3.04
                ],
                [
                    3.2
                ],
                [
                    3.4
                ],
                [
                    3.6
                ],
                [
                    3.8
                ],
                [
                    4.0
                ],
                [
                    4.16
                ],
                [
                    4.32
                ],
                [
                    4.48
                ],
                [
                    4.64
                ],
                [
                    4.8
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 120.0,
            "AttackType": "Ultra",
            "Stance": [
                3.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1109_Ultra"
        }
    },
    "110904": {
        "Pre": {
            "Name": "哈！火上浇油",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "攻击处于灼烧状态的敌方目标时，追加1次等同于虎克<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的火属性<u>附加伤害</u>，并额外恢复 <b>#2[f]</b> 点能量。",
            "Params": [
                [
                    0.5,
                    5.0
                ],
                [
                    0.55,
                    5.0
                ],
                [
                    0.6,
                    5.0
                ],
                [
                    0.65,
                    5.0
                ],
                [
                    0.7,
                    5.0
                ],
                [
                    0.75,
                    5.0
                ],
                [
                    0.8125,
                    5.0
                ],
                [
                    0.875,
                    5.0
                ],
                [
                    0.9375,
                    5.0
                ],
                [
                    1.0,
                    5.0
                ],
                [
                    1.05,
                    5.0
                ],
                [
                    1.1,
                    5.0
                ],
                [
                    1.15,
                    5.0
                ],
                [
                    1.2,
                    5.0
                ],
                [
                    1.25,
                    5.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1109_Passive"
        }
    },
    "110906": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1109_Normal"
        }
    },
    "110907": {
        "Pre": {
            "Name": "哎！瞧这一团糟",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "",
            "Desc": "立即攻击敌人，进入战斗后对敌方随机单体造成等同于虎克 <b>#4[p]</b> 攻击力的火属性伤害，同时有 <b>#1[p]</b> 的<u>基础概率</u>使敌方每个单体目标陷入灼烧状态，持续 <b>#3[f]</b> 回合。<br>灼烧状态下，敌方目标每回合开始时受到等同于虎克 <b>#2[p]</b> 攻击力的火属性持续伤害。",
            "Params": [
                [
                    1.0,
                    0.5,
                    3.0,
                    0.5
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1109_Maze"
        }
    },
    "110909": {
        "Pre": {
            "Name": "嘿！记得虎克吗",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "扩散",
            "Desc": "对指定敌方单体造成等同于虎克<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的火属性伤害，同时有 <b>#2[p]</b> 的<u>基础概率</u>使其陷入灼烧状态，持续 <b>#3[f]</b> 回合。此外对其相邻目标造成等同于虎克<color style='color:#f29e38;'> <b>#5[p]</b> </color>攻击力的火属性伤害。<br>灼烧状态下，敌方目标每回合开始时受到等同于虎克<color style='color:#f29e38;'> <b>#4[p]</b> </color>攻击力的火属性持续伤害。",
            "Params": [
                [
                    1.4,
                    1.0,
                    2.0,
                    0.25,
                    0.4
                ],
                [
                    1.54,
                    1.0,
                    2.0,
                    0.275,
                    0.44
                ],
                [
                    1.68,
                    1.0,
                    2.0,
                    0.3,
                    0.48
                ],
                [
                    1.82,
                    1.0,
                    2.0,
                    0.325,
                    0.52
                ],
                [
                    1.96,
                    1.0,
                    2.0,
                    0.35,
                    0.56
                ],
                [
                    2.1,
                    1.0,
                    2.0,
                    0.3875,
                    0.6
                ],
                [
                    2.275,
                    1.0,
                    2.0,
                    0.4375,
                    0.65
                ],
                [
                    2.45,
                    1.0,
                    2.0,
                    0.5,
                    0.7
                ],
                [
                    2.625,
                    1.0,
                    2.0,
                    0.575,
                    0.75
                ],
                [
                    2.8,
                    1.0,
                    2.0,
                    0.65,
                    0.8
                ],
                [
                    2.94,
                    1.0,
                    2.0,
                    0.6825,
                    0.84
                ],
                [
                    3.08,
                    1.0,
                    2.0,
                    0.715,
                    0.88
                ],
                [
                    3.22,
                    1.0,
                    2.0,
                    0.7475,
                    0.92
                ],
                [
                    3.36,
                    1.0,
                    2.0,
                    0.78,
                    0.96
                ],
                [
                    3.5,
                    1.0,
                    2.0,
                    0.8125,
                    1.0
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                1.0
            ],
            "Icon": "SkillIcon_1109_BP"
        }
    }
}

var _avatarskilltree_ = {
    "1109": {
        "Pre": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "HPAddedRatio": 0.18,
                "CriticalDamageBase": 0.133
            },
            "Tree1": {
                "Name": "童真",
                "Desc": "触发天赋时，回复等同于虎克生命上限 <b><color style='color:#f29e38'>5.0%</color></b> 的生命值。",
                "Icon": "SkillIcon_1109_SkillTree1"
            },
            "Tree2": {
                "Name": "无邪",
                "Desc": "抵抗控制类负面状态的概率提高 <b><color style='color:#f29e38'>35.0%</color></b> 。",
                "Icon": "SkillIcon_1109_SkillTree2"
            },
            "Tree3": {
                "Name": "玩火",
                "Desc": "施放终结技后，虎克的行动提前 <b><color style='color:#f29e38'>20.0%</color></b> 并额外恢复 <b><color style='color:#f29e38'>5.0</color></b> 点能量。",
                "Icon": "SkillIcon_1109_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "110901": {
        "Pre": {
            "Rank": 1,
            "Name": "早睡早起很健康",
            "Desc": "战技强化后造成的伤害提高 <b><color style='color:#f29e38'>20.0%</color></b> 。",
            "Icon": "SkillIcon_1109_Rank1"
        }
    },
    "110902": {
        "Pre": {
            "Rank": 2,
            "Name": "吃好喝好长身体",
            "Desc": "战技使敌方目标陷入的灼烧状态持续时间增加 <b><color style='color:#f29e38'>1.0</color></b> 回合。",
            "Icon": "SkillIcon_1109_Rank2"
        }
    },
    "110903": {
        "Pre": {
            "Rank": 3,
            "Name": "不挑不选全都要",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1109_BP"
        }
    },
    "110904": {
        "Pre": {
            "Rank": 4,
            "Name": "稀里糊涂没关系",
            "Desc": "触发天赋时，有 <b><color style='color:#f29e38'>100.0%</color></b> 基础概率使指定敌方目标的相邻目标也陷入等同于战技的灼烧状态。",
            "Icon": "SkillIcon_1109_Rank4"
        }
    },
    "110905": {
        "Pre": {
            "Rank": 5,
            "Name": "好事留名鼹鼠党",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1109_Ultra"
        }
    },
    "110906": {
        "Pre": {
            "Rank": 6,
            "Name": "随时准备打坏人",
            "Desc": "虎克对灼烧状态下的敌方目标造成的伤害提高 <b><color style='color:#f29e38'>20.0%</color></b> 。",
            "Icon": "SkillIcon_1109_Rank6"
        }
    }
}

var _story_ = {
    "1109": [
        {
            "_id": 1,
            "Story": "冒险集团「鼹鼠党」的头头，自称「漆黑的虎克大人」。<br>不喜欢被人称作小家伙，认为自己不依靠大人也能独挡一面。<br>大人们去裂界里冒险，桑博先生去地面上冒险，病人们冒险接受娜塔莎的治疗…在虎克的带领下，孩子们也要有自己的冒险！"
        },
        {
            "_id": 2,
            "Story": "<i>「██年██月██日  天气：非常好  心情：非常不好」<br><br>「今天，我打破了老巫婆的一个 <s> 式管</s> <s> 试官 </s> 试管，被批评了一顿。」<br><br>「老巫婆好凶！她总是不让我们中午一起玩，只能睡午觉，太讨厌了！」<br><br>「我们应该反抗她的 <s> 抱正 </s> <s> 抱政 </s><s> 饱政 </s> 暴政！不能让她<s> 为为所所 </s> <s> 为所为欲 </s> 为所欲为！」<br><br>「我要成立一个『鼹鼠党』，把诊所里的小朋友全都 <s> 抓 </s> <s> 逮捕 </s> <s> 要请 </s> 邀请进来！一起反抗那个老巫婆！然后，我们就一起吃好吃的、玩好玩的，没有人可以阻止我们！」<br><br>「我就是这个鼹鼠党的老大！还有，是诊所的老大！我要每天狠狠批评老巫婆，还要让她每天做 <s> 清务 </s> <s> 家洁 </s> 清洁！哈哈哈哈哈！」</i>"
        },
        {
            "_id": 3,
            "Story": "<i>「██年██月██日  天气：好冷 心情：很开心」<br><br>「今天，我去了『机械 <s> 木 </s> <s> 慕 </s> 墓场』，想要找一个合适的兵器。作为老大，必须要有一个厉害的兵器！」<br><br>「我在那里认识了一个女孩子。她比我大几岁（但我还是老大！），穿着一件很漂亮的红色外套，但是没有穿鞋子。我不知道她为什么不穿鞋子，我觉得那样会很冷！可能她不会觉得很冷吧。」<br><br>「她的头发是白色的，就像雪一样，非常好看！我也想有白色的、长长的头发。」<br><br>「她很害羞，一开始不敢和我说话。但是没关系！我 <s> 超级喜欢说话 </s> 超级会交朋友！我和她聊天，聊了很久。我知道了她叫克拉拉，而且，她的爸爸原来是一台好大的机器人！」<br><br>「她的爸爸很帅气，但是没有费斯曼老爹帅气！我和她成为了好朋友，她还帮我找到了很厉害的『洞洞机』！她现在是鼹鼠党的荣誉队员啦！」</i>"
        },
        {
            "_id": 4,
            "Story": "<i>「██年██月██日  天气：还是好冷  心情：<s> 不好 </s> 普通」<br><br>「今天，阿丽娜的爸爸妈妈来看她了。阿丽娜很开心，看到阿丽娜这么开心，我也很开心。」<br><br>「我想起了爸爸妈妈，我已经好久都没有见过他们了！虽然费斯曼老爹对我非常非常非常好了，但我还是好想爸爸妈妈！」<br><br>「晚上，老爹又给我解释了一遍爸爸妈妈回不来的原因。但其实我都记得…因为老爹已经讲过好几次了！」「我发现，老爹最近好像很容易忘记自己说过的话！我去问了娜塔莎姐姐，她说这是因为老爹年龄太大了。我又问她，能不能帮老爹治病。但是，她说自己也没有办法治好老爹的病，还对我说了对不起。」<br><br>「我想，肯定是老巫婆觉得我最近表现不好，所以才骗我！她可是镇上最厉害的医生，什么病都会治，怎么可能治不好老爹的病呢？」<br><br>「好吧，我决定，只要老爹讲过一次的话，我全都要替老爹记下来！因为我可是最厉害的鼹鼠党的老大呀！」</i>"
        },
        {
            "_id": 5,
            "Story": "<i>「██年██月██日 ，地点：诊所，与虎克谈心，内容记录如下：」<br><br>「费斯曼老爹很早之前就是爸爸妈妈的好朋友。那时候，我们住在北方的一个小镇上。有一天，妈妈去了裂界里，再也没有回来。妈妈最喜欢吃岩烧洞螈了。爸爸很想她，所以每天都给我做岩烧洞螈吃。」<br><br>「后来有一天，当我回家时，我看到爸爸躺在床上，看起来很难受。我急哭了，赶紧去找住在隔壁的费斯曼老爹。他说爸爸是生病了，就带着妈妈和我去找镇上的医生。」<br><br>「我们陪着爸爸在医生那里住了好几天。最后，钱全都快花光了，但爸爸偷偷对我说，让我把钱存着，他觉得那里待着不舒服，想要回家。于是我就去找老爹，想要把爸爸送回家。结果，我和老爹回来的时候，他就不说话了。」<br><br>「老爹一直跪在地上哭，可我不明白怎么回事。老爹解释说，是爸爸太想妈妈，就在梦里去找妈妈了。我问老爹，他什么时候会醒。老爹就只是一直哭，没有回答我……」<br><br>「虎、虎克才没哭呢！不用…娜塔莎姐姐…不用给我纸巾……」<br><br>「…其实，我后来偷偷问了医生。我知道，爸爸其实是死了，永远不会回来了，妈妈也一样…我知道，老爹是不想让我伤心，所以才一直对我说谎……」<br><br>「我知道，老爹是世界上最好的人，我也最喜欢老爹了……」<br><br>「所以，我要和大家一起找到宝藏，然后给老爹盖一间大房子，还要帮老爹把病治好！」</i>"
        }
    ]
}

var _voice_ = {
    "1109": [
        {
            "Title": "初次见面",
            "Voice": "下层区的大人归地火管，小孩归鼹鼠党管，而我就是鼹鼠党的老大，你可以称呼我为——漆黑的虎克大人！"
        },
        {
            "Title": "问候",
            "Voice": "鼹鼠党，出动！勇敢鼹鼠向前冲！"
        },
        {
            "Title": "道别",
            "Voice": "鼹鼠党，解散！各回各家睡大觉！"
        },
        {
            "Title": "关于自己 · 洞洞机",
            "Voice": "洞洞机曾是一位勤劳的挖矿好手，退休后，它听从了虎克大人的召唤，成为了打败坏蛋的无情铁手！"
        },
        {
            "Title": "闲谈 · 鼹鼠党的成员",
            "Voice": "在我的带领下，鼹鼠党还招募了「千面尤利安」，「铁臂卢卡」，「狡猾的小孩子」等数位得力干将！"
        },
        {
            "Title": "爱好",
            "Voice": "去矿区冒险，去诊所冒险，去地上冒险，去，去…虎克也不知道的地方冒险！"
        },
        {
            "Title": "烦恼",
            "Voice": "听说一直烦恼的话，头会变得很重很重，那不就更长不高了吗…呜……"
        },
        {
            "Title": "分享",
            "Voice": "大人们总是用「长大以后就明白的道理」来糊弄虎克…虎克反倒觉得，大人们有很多「长大以后就忘记了的道理」！不信，就来比比谁的道理多！"
        },
        {
            "Title": "见闻",
            "Voice": "虎克感兴趣的可多了，像是背着地髓矿石的蜥蜴，还有不吃东西就能活下来的洞螈…听娜塔莎姐姐说，地上还有一年只开一次的花，真想去看一看呀……"
        },
        {
            "Title": "关于娜塔莎",
            "Voice": "老巫…温柔美丽的娜塔莎姐姐一旦生起气来…呃，依旧美丽，但不怎么温柔了……"
        },
        {
            "Title": "关于克拉拉",
            "Voice": "呜…克拉拉，我的克拉拉…什么时候才能加入鼹鼠党……"
        },
        {
            "Title": "关于史瓦罗",
            "Voice": "虎克的洞洞机，比史瓦罗的拳头还要大！哼！"
        },
        {
            "Title": "关于桑博",
            "Voice": "哪里都能碰见桑博叔叔，他也在到处冒险么？"
        },
        {
            "Title": "关于希儿",
            "Voice": "希儿姐姐说话声音很大，但有时却说不过虎克呢，嘿嘿~"
        },
        {
            "Title": "关于费斯曼",
            "Voice": "虎克最喜欢老爹了！等虎克挖到了宝藏，要给老爹盖一间大房子！"
        },
        {
            "Title": "关于卢卡",
            "Voice": "卢卡哥哥，喜欢吃肉！虎克也喜欢吃肉！所以，卢卡哥哥跟虎克是好朋友！"
        },
        {
            "Title": "星魂激活",
            "Voice": "还有什么宝物在等着虎克呢。"
        },
        {
            "Title": "角色晋阶",
            "Voice": "让你瞧瞧「鼹鼠党」老大的厉害吧！"
        },
        {
            "Title": "角色满级",
            "Voice": "嘿嘿嘿，已经没有人比漆黑的虎克大人更强啦！"
        },
        {
            "Title": "行迹激活",
            "Voice": "嘿嘿，见识见识…虎克大人漆黑的手段！"
        },
        {
            "Title": "队伍编成 · 希儿",
            "Voice": "希儿姐姐，虎克这次一定会赢过你！"
        },
        {
            "Title": "队伍编成 · 娜塔莎",
            "Voice": "哎呀，老巫…娜塔莎姐姐！虎克会乖乖听话哒！"
        },
        {
            "Title": "队伍编成 · 克拉拉",
            "Voice": "荣誉队员克拉拉！准备好一起大冒险了吗？"
        },
        {
            "Title": "队伍编成 · 桑博",
            "Voice": "是蓝色头发的叔叔！这次我们去哪里玩？"
        },
        {
            "Title": "队伍编成 · 卢卡",
            "Voice": "卢卡哥哥，我们一起去打坏人吧！"
        },
        {
            "Title": "战斗开始 · 弱点击破",
            "Voice": "现在投降还来得及！"
        },
        {
            "Title": "战斗开始 · 危险预警",
            "Voice": "虎克…虎克可不好欺负！"
        },
        {
            "Title": "回合开始 · 一",
            "Voice": "哈！虎克来捣蛋！"
        },
        {
            "Title": "回合开始 · 二",
            "Voice": "坏蛋，报上名来！"
        },
        {
            "Title": "回合待机",
            "Voice": "喂！别无视我！"
        },
        {
            "Title": "普攻",
            "Voice": "你说谁是小家伙！"
        },
        {
            "Title": "战技 · 一",
            "Voice": "诶嘿嘿…没想到吧？"
        },
        {
            "Title": "战技 · 二",
            "Voice": "我来了…我又走咯~"
        },
        {
            "Title": "轻受击",
            "Voice": "你打我！"
        },
        {
            "Title": "重受击",
            "Voice": "疼死啦！"
        },
        {
            "Title": "终结技 · 激活",
            "Voice": "跟着我，有肉吃！"
        },
        {
            "Title": "终结技 · 施放",
            "Voice": "漆黑的虎克大人驾到，让开让开让开…呜呼~"
        },
        {
            "Title": "无法战斗",
            "Voice": "老爹…都没打过我……"
        },
        {
            "Title": "重回战斗",
            "Voice": "真拿你没办法~"
        },
        {
            "Title": "回复生命",
            "Voice": "好样的！"
        },
        {
            "Title": "秘技",
            "Voice": "哦呼呼呼~"
        },
        {
            "Title": "战斗胜利",
            "Voice": "我宣布，本次冒险，顺利结束！"
        },
        {
            "Title": "开启战利品 · 一",
            "Voice": "通通——拿走~"
        },
        {
            "Title": "开启战利品 · 二",
            "Voice": "是给虎克的吗？"
        },
        {
            "Title": "开启贵重战利品",
            "Voice": "哇…送给老爹吧！"
        },
        {
            "Title": "解谜成功 · 一",
            "Voice": "诶？还没玩够呢！"
        },
        {
            "Title": "解谜成功 · 二",
            "Voice": "虎克闭着眼睛都能搞定~"
        },
        {
            "Title": "发现敌方目标",
            "Voice": "吓、吓我一跳。"
        },
        {
            "Title": "返回城镇",
            "Voice": "找一找呀跑一跑呀跳一跳~"
        }
    ]
}