// Auto Generated

var _avatarskill_ = {
    "111001": {
        "Pre": {
            "Name": "冰攀前齿技术",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于自身<color style='color:#f29e38;'> <b>#1[p]</b> </color>生命上限的量子属性伤害。",
            "Params": [
                [
                    0.25
                ],
                [
                    0.3
                ],
                [
                    0.35
                ],
                [
                    0.4
                ],
                [
                    0.45
                ],
                [
                    0.5
                ],
                [
                    0.55
                ],
                [
                    0.6
                ],
                [
                    0.65
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1110_Normal"
        }
    },
    "111002": {
        "Pre": {
            "Name": "盐渍野营罐头",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "回复",
            "Desc": "为指定我方单体附上【求生反应】，提高等同于玲可<color style='color:#f29e38;'> <b>#1[p]</b> </color>生命上限+<color style='color:#f29e38;'> <b>#2[f]</b> </color>的生命上限，若该目标为「毁灭」或「存护」命途，被敌方攻击的概率大幅提高，【求生反应】持续 <b>#3[f]</b> 回合。<br>使该目标回复等同于玲可<color style='color:#f29e38;'> <b>#4[p]</b> </color>生命上限+<color style='color:#f29e38;'> <b>#5[f]</b> </color>的生命值。<br>隐藏数值：#6[f]",
            "Params": [
                [
                    0.05,
                    50.0,
                    2.0,
                    0.08,
                    80.0,
                    5.0
                ],
                [
                    0.0525,
                    80.0,
                    2.0,
                    0.085,
                    128.0,
                    5.0
                ],
                [
                    0.055,
                    102.5,
                    2.0,
                    0.09,
                    164.0,
                    5.0
                ],
                [
                    0.0575,
                    125.0,
                    2.0,
                    0.095,
                    200.0,
                    5.0
                ],
                [
                    0.06,
                    140.0,
                    2.0,
                    0.1,
                    224.0,
                    5.0
                ],
                [
                    0.0625,
                    155.0,
                    2.0,
                    0.104,
                    248.0,
                    5.0
                ],
                [
                    0.06563,
                    166.25,
                    2.0,
                    0.108,
                    266.0,
                    5.0
                ],
                [
                    0.06875,
                    177.5,
                    2.0,
                    0.112,
                    284.0,
                    5.0
                ],
                [
                    0.07188,
                    188.75,
                    2.0,
                    0.116,
                    302.0,
                    5.0
                ],
                [
                    0.075,
                    200.0,
                    2.0,
                    0.12,
                    320.0,
                    5.0
                ],
                [
                    0.0775,
                    211.25,
                    2.0,
                    0.124,
                    338.0,
                    5.0
                ],
                [
                    0.08,
                    222.5,
                    2.0,
                    0.128,
                    356.0,
                    5.0
                ],
                [
                    0.0825,
                    233.75,
                    2.0,
                    0.132,
                    374.0,
                    5.0
                ],
                [
                    0.085,
                    245.0,
                    2.0,
                    0.136,
                    392.0,
                    5.0
                ],
                [
                    0.0875,
                    256.25,
                    2.0,
                    0.14,
                    410.0,
                    5.0
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1110_BP"
        }
    },
    "111003": {
        "Pre": {
            "Name": "雪原急救方案",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "回复",
            "Desc": "解除我方全体的 <b>#1[f]</b> 个<u>负面效果</u>，立即为我方全体回复等同于玲可<color style='color:#f29e38;'> <b>#2[p]</b> </color>生命上限+<color style='color:#f29e38;'> <b>#3[f]</b> </color>的生命值。",
            "Params": [
                [
                    1.0,
                    0.09,
                    90.0
                ],
                [
                    1.0,
                    0.09563,
                    144.0
                ],
                [
                    1.0,
                    0.10125,
                    184.5
                ],
                [
                    1.0,
                    0.10687,
                    225.0
                ],
                [
                    1.0,
                    0.1125,
                    252.0
                ],
                [
                    1.0,
                    0.117,
                    279.0
                ],
                [
                    1.0,
                    0.1215,
                    299.25
                ],
                [
                    1.0,
                    0.126,
                    319.5
                ],
                [
                    1.0,
                    0.1305,
                    339.75
                ],
                [
                    1.0,
                    0.135,
                    360.0
                ],
                [
                    1.0,
                    0.1395,
                    380.25
                ],
                [
                    1.0,
                    0.144,
                    400.5
                ],
                [
                    1.0,
                    0.1485,
                    420.75
                ],
                [
                    1.0,
                    0.153,
                    441.0
                ],
                [
                    1.0,
                    0.1575,
                    461.25
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 100.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1110_Ultra"
        }
    },
    "111004": {
        "Pre": {
            "Name": "户外生存经验",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "回复",
            "Desc": "施放战技或终结技时，使我方目标获得 <b>#1[f]</b> 回合的持续治疗效果，目标每回合开始时回复等同于玲可<color style='color:#f29e38;'> <b>#2[p]</b> </color>生命上限+<color style='color:#f29e38;'> <b>#3[f]</b> </color>的生命值。若该目标持有【求生反应】，则持续治疗效果额外回复等同于玲可<color style='color:#f29e38;'> <b>#4[p]</b> </color>生命上限+<color style='color:#f29e38;'> <b>#5[f]</b> </color>的生命值。",
            "Params": [
                [
                    2.0,
                    0.024,
                    24.0,
                    0.03,
                    30.0
                ],
                [
                    2.0,
                    0.0255,
                    38.4,
                    0.03188,
                    48.0
                ],
                [
                    2.0,
                    0.027,
                    49.2,
                    0.03375,
                    61.5
                ],
                [
                    2.0,
                    0.0285,
                    60.0,
                    0.03562,
                    75.0
                ],
                [
                    2.0,
                    0.03,
                    67.2,
                    0.0375,
                    84.0
                ],
                [
                    2.0,
                    0.0312,
                    74.4,
                    0.039,
                    93.0
                ],
                [
                    2.0,
                    0.0324,
                    79.8,
                    0.0405,
                    99.75
                ],
                [
                    2.0,
                    0.0336,
                    85.2,
                    0.042,
                    106.5
                ],
                [
                    2.0,
                    0.0348,
                    90.6,
                    0.0435,
                    113.25
                ],
                [
                    2.0,
                    0.036,
                    96.0,
                    0.045,
                    120.0
                ],
                [
                    2.0,
                    0.0372,
                    101.4,
                    0.0465,
                    126.75
                ],
                [
                    2.0,
                    0.0384,
                    106.8,
                    0.048,
                    133.5
                ],
                [
                    2.0,
                    0.0396,
                    112.2,
                    0.0495,
                    140.25
                ],
                [
                    2.0,
                    0.0408,
                    117.6,
                    0.051,
                    147.0
                ],
                [
                    2.0,
                    0.042,
                    123.0,
                    0.0525,
                    153.75
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1110_Passive"
        }
    },
    "111006": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "单攻",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1110_Normal"
        }
    },
    "111007": {
        "Pre": {
            "Name": "巧克力能量棒",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "回复",
            "Desc": "使用秘技后，下一次战斗开始时为我方全体附加玲可天赋的持续治疗效果，持续 <b>#1[f]</b> 回合。",
            "Params": [
                [
                    2.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1110_Maze"
        }
    }
}

var _avatarskilltree_ = {
    "1110": {
        "Pre": {
            "Add": {
                "HPAddedRatio": 0.28,
                "DefenceAddedRatio": 0.225,
                "StatusResistanceBase": 0.1
            },
            "Tree1": {
                "Name": "提前勘测",
                "Desc": "当持有【求生反应】的目标受到攻击后，玲可立即恢复 <b><color style='color:#f29e38'>2.0</color></b> 点能量。",
                "Icon": "SkillIcon_1110_SkillTree1"
            },
            "Tree2": {
                "Name": "探险技术",
                "Desc": "抵抗控制类负面状态的概率提高 <b><color style='color:#f29e38'>35.0%</color></b> 。",
                "Icon": "SkillIcon_1110_SkillTree2"
            },
            "Tree3": {
                "Name": "极境求生",
                "Desc": "天赋产生的持续回复效果延长 <b><color style='color:#f29e38'>1.0</color></b> 回合。",
                "Icon": "SkillIcon_1110_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "111001": {
        "Pre": {
            "Rank": 1,
            "Name": "远行雪杖的清晨",
            "Desc": "为当前生命值百分比小于等于 <b><color style='color:#f29e38'>50.0%</color></b> 的我方目标提供治疗时，玲可的治疗量提高 <b><color style='color:#f29e38'>20.0%</color></b> ，该效果对持续治疗效果也会生效。",
            "Icon": "SkillIcon_1110_Rank1"
        }
    },
    "111002": {
        "Pre": {
            "Rank": 2,
            "Name": "便携炉具的正午",
            "Desc": "持有【求生反应】的目标被施加负面效果时可抵抗 <b><color style='color:#f29e38'>1.0</color></b> 次负面效果。",
            "Icon": "SkillIcon_1110_Rank2"
        }
    },
    "111003": {
        "Pre": {
            "Rank": 3,
            "Name": "雪崩信标的午后",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1110_BP"
        }
    },
    "111004": {
        "Pre": {
            "Rank": 4,
            "Name": "露营篝火的薄暮",
            "Desc": "获得【求生反应】时，使该目标攻击力提高，提高数值等同于玲可 <b><color style='color:#f29e38'>3.0%</color></b> 生命上限的攻击力，持续 <b><color style='color:#f29e38'>1.0</color></b> 回合。",
            "Icon": "SkillIcon_1110_Rank4"
        }
    },
    "111005": {
        "Pre": {
            "Rank": 5,
            "Name": "极光红茶的新夜",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1110_Ultra"
        }
    },
    "111006": {
        "Pre": {
            "Rank": 6,
            "Name": "测绘图纸的黎明",
            "Desc": "【求生反应】的生命上限提高效果额外提高，提高数值等同于玲可 <b><color style='color:#f29e38'>6.0%</color></b> 的生命上限，并使其效果抵抗提高 <b><color style='color:#f29e38'>30.0%</color></b> 。",
            "Icon": "SkillIcon_1110_Rank6"
        }
    }
}

var _story_ = {
    "1110": [
        {
            "_id": 1,
            "Story": "朗道家年龄最小的女孩，贝洛伯格首屈一指的极地探险家。<br>看似慵懒，实际上执行力极强。散发生人勿近的气场只是为了避免不必要的社交。<br>至于如何定义不必要的社交——「呃…所有社交不都是没必要的吗？」"
        },
        {
            "_id": 2,
            "Story": "雪原的风景离贝洛伯格的日常实在是太远了——远到女孩只能在梦中见到它们。<br><br>平日的学习生活中，她总读到历史课本中提起寒潮前的世界是如何广袤、如何丰富多彩。然而，当玲可向老师提问，想要了解更多具体的细节时，老师总会一脸无奈：<i>「很可惜，只有在雪原深处……」</i><br><br>在地理课上，玲可时常能听到老师描绘名为「极光」的奇异天象，想象那光带是如何斑驳陆离、如何变幻莫测。然而，当玲可向老师提问，想要知道自己为何不能在城内观测到极光时，老师总会一脸无奈：<i>「很可惜，只有在雪原深处……」</i><br><br>对于那片太过遥远的天地，女孩总是无法如愿以偿地得到自己想要的答案。<br><br>不过，假设老师说得没错：既然解决一切问题的答案就藏在雪原里——<br><br>那只要去雪原里亲眼看看，不就都可以解决了吗？<br><br><i>「所以…我想去雪原深处看看！」</i><br><i>「啊？」</i><br><i>「啊？」</i>"
        },
        {
            "_id": 3,
            "Story": "<i>「玲可，你也知道贝洛伯格外面有多冷……」<br><br>「…没关系，哥。厚衣服和暖炉我都带好了。」<br><br>「可是雪原还很危险——不光是极端气候，还有各种各样的可怕怪物……」<br><br>「…没事的，你们别担心。我先前已经跟着巡逻队出去见过几次了，能应付。」<br><br>「这是什么时候发生的事？」<br><br>「呃……」<br><br>「唉…姐姐，你也快来帮忙劝劝玲可啊。」<br><br>「啊？玲可想干什么就让她去呗。我们玲宝这么有主见，我这做姐姐的高兴还来不及呢～」<br><br>「…嘿嘿，谢谢姐。」<br><br>「不过，杰帕德说的也没错：你独自外出探险，一定要注意安全，千万别逞能！来，这些你都拿好了……」<br><br>「…这是？」<br><br>「这是你上个月说想买的登山镐『锋面行者』，不过姐姐我又稍微改装了下，保证好使；然后，这个是寻路者系列新上市的滑雪板，你哥哥买的；啊，还有这个水壶，歌德宾馆年庆限量版，肩带已经被我改到合适的尺寸了，顺便添了点装饰；还有还有，这些能量棒和罐头可以用来补充能量……」<br><br>「呃，不是说好不要告诉她滑雪板的事吗……」<br><br>「哎呀…这都什么时候了你还较劲，真没意思！<br>「总之，玲宝——好好利用这些，在外面保护好自己…听明白了吗？拉钩！」<br><br>「…嗯，拉钩！」</i>"
        },
        {
            "_id": 4,
            "Story": "<i>「玲宝玲宝，你到了吗？」</i>女孩的手机传来一声清脆的提示音。<br><br>玲可见消息来自那熟悉的头像，也不急着回复，只是对着镜头呵气，胡乱用结满冰碴的手套抹了抹。<br><br>镜头状况良好。她举起手机，取景框中是贝洛伯格壁外难得一见的晴朗夜空——无风、无雪、无云，唯有如黑丝绒帷幔般缀着灿烂星光的辽阔天幕。<br><br>咔嚓。然后，发送。<br><br>信号似乎不太好。空气在高空凝滞。雪地与夜色默不作声。不多时，叮咚叮咚，又一阵铃音响起——原来是女孩刚刚完成的手稿：山峰，夜幕，星空。<br><br>玲可微笑，将镜头对准正在微风中如呼吸般起伏的营帐，再次按下快门。咔嚓，发送。<br><br>叮咚。屏幕那端很快又有了响应。这次似乎是女孩的工作台，手稿与画笔散乱在昏暗的光线中。<br><br>咔嚓。露营椅和玲可最爱的绒毯。<br>叮咚。一杯温吞的牛奶。<br><br>咔嚓。蒸腾着暖意的红茶。<br>叮咚。一盏铁艺台灯，以及女孩钟爱的画册。<br><br>咔嚓。温暖的睡袋。<br>叮咚。凌乱的被窝。<br><br>咔嚓。山顶眺望贝洛伯格所见的金色波浪。<br>叮咚。公寓窗外微光翕动的行政区街道。<br><br>咔嚓。<br>最后的是那乍现于夜空、跃动不已的璀璨极光。<br>叮咚。<br>一枚可爱的表情随之而来——玲可知道，女孩表达羡慕时就会发送它。<br><br>于是，她也从图库中精心挑选作为回应——<br><br><i>「这样就足够了。」</i>她们心照不宣。"
        },
        {
            "_id": 5,
            "Story": "<i>「玲可为什么会选择成为极地科考队员呢？」</i><br><br>玲可的挚友曾向她提出过这样的问题。彼时的她未有任何头绪，这一玩笑似的提问也便草草了之。<br><br>不过，在那之后，玲可也曾无数次地独自思考这一问题的答案——难道是自己对贝洛伯格史前文明或自然地理感兴趣吗？又或是想要逃避冬国围城中无可避免的社交？还是……<br><br>但是，或许就连女孩自己都能没意识到：对于玲可而言，朗道家的事其实都很简单——<br><br><i>「想去做的话就去。」</i><br><br>姐姐痴迷于自己的爱好，于是成为了机械屋的老板娘和摇滚乐手；哥哥志愿保卫贝洛伯格，于是加入了银鬃铁卫，如今已是大名鼎鼎的戍卫官。<br><br>所以，玲可突然向家里人宣布道：<i>「我想去雪原深处看看！」</i>，也只是这么简单的事。<br><br>只是因为寒冷就不能去吗？那就做好防寒准备。<br>只是因为危险就不能去吗？那就做好生存训练。<br>只是因为没人做过，所以就不能做吗？那玲可来做不就行了。<br><br><i>「毕竟…从起点到目标，不就是这么简单的事吗？」</i>"
        }
    ]
}

var _voice_ = {
    "1110": [
        {
            "Title": "初次见面",
            "Voice": "…我是玲可，贝洛伯格雪原科考队员。工作的事情麻烦工作期间找我，其他时间…我都不在。嗯，就这样，再见。"
        },
        {
            "Title": "问候",
            "Voice": "睡袋、防潮垫…都没问题。是时候出发了。"
        },
        {
            "Title": "道别",
            "Voice": "唔，就在这里扎营吧。不知道今晚能不能看到极光……"
        },
        {
            "Title": "关于自己",
            "Voice": "我们朗道家的事情都很简单：「想去做的话就去」。我想去雪原看看，所以加入了科考队…就是这样。"
        },
        {
            "Title": "闲谈 · 独自冒险",
            "Voice": "你应该担心的是没有准备的人，而不是我…担心我独自探险不安全？诶…一个人才好啊。"
        },
        {
            "Title": "爱好",
            "Voice": "雪原探险…虽然会遇到各种麻烦，但解决它们就是乐趣之一呀。"
        },
        {
            "Title": "烦恼",
            "Voice": "和人聊天时要拼命找话题，还得时时揣摩对方的意思，好麻烦…只有和佩拉聊天的时候才不用顾虑那么多……"
        },
        {
            "Title": "分享",
            "Voice": "小心坎特谷的山风，那通常是暴风雪的预兆——千万，千万不要在夜晚的峡谷中逗留。"
        },
        {
            "Title": "见闻",
            "Voice": "风雪掩埋了贝洛伯格以外的一切，当然也包括旧世界的历史。但，如果只要去雪原就能让它们重见天日——那就去呗，这样不就能解决问题了吗？"
        },
        {
            "Title": "关于布洛妮娅",
            "Voice": "布洛妮娅小姐每天都要和那么多人打交道，一定很累吧。"
        },
        {
            "Title": "关于希露瓦",
            "Voice": "姐姐她多才多艺，我其实很佩服…算了，还是别告诉她了。"
        },
        {
            "Title": "关于杰帕德",
            "Voice": "哥哥很能干，是个很厉害的人…要是别那么担心我就更好了。"
        },
        {
            "Title": "关于佩拉",
            "Voice": "很多事情，只有佩拉才懂…"
        },
        {
            "Title": "关于桑博",
            "Voice": "好像是哥哥在追查的通缉犯，但感觉偶尔也会在雪原里见到他…啊！难道他就是传说中的…「贝洛伯格野人」？！"
        },
        {
            "Title": "星魂激活",
            "Voice": "独处的时光果然令人安心……"
        },
        {
            "Title": "角色晋阶",
            "Voice": "又学会了新的生存技巧……"
        },
        {
            "Title": "角色满级",
            "Voice": "已经抵达雪原尽头了呀……"
        },
        {
            "Title": "行迹激活",
            "Voice": "这个不错…！下次科考的时候试试看吧。"
        },
        {
            "Title": "队伍编成 · 佩拉",
            "Voice": "遇到问题就交给我吧，佩拉。"
        },
        {
            "Title": "队伍编成 · 希露瓦",
            "Voice": "竟然能和姐姐并肩作战……"
        },
        {
            "Title": "队伍编成 · 杰帕德",
            "Voice": "让我来吧，哥——我已经不是小孩子了。"
        },
        {
            "Title": "战斗开始 · 弱点击破",
            "Voice": "很好很好，看准机会…"
        },
        {
            "Title": "战斗开始 · 危险预警",
            "Voice": "冷静一点玲可，冷静…"
        },
        {
            "Title": "回合开始 · 一",
            "Voice": "开始本次科考记录。"
        },
        {
            "Title": "回合开始 · 二",
            "Voice": "目标标本出现，准备采集。"
        },
        {
            "Title": "回合待机",
            "Voice": "早知道就把折叠椅拿出来了…"
        },
        {
            "Title": "普攻",
            "Voice": "劳驾，让一让。"
        },
        {
            "Title": "战技 · 一",
            "Voice": "放松，深呼吸。"
        },
        {
            "Title": "战技 · 二",
            "Voice": "补充点盐分。"
        },
        {
            "Title": "轻受击",
            "Voice": "啊，被叮了个包…"
        },
        {
            "Title": "重受击",
            "Voice": "得快点止血。"
        },
        {
            "Title": "终结技 · 激活",
            "Voice": "为了去往远方…"
        },
        {
            "Title": "终结技 · 施放",
            "Voice": "不管什么手段，通通拿出来吧！"
        },
        {
            "Title": "无法战斗",
            "Voice": "哥…姐……"
        },
        {
            "Title": "重回战斗",
            "Voice": "重新出发吧。"
        },
        {
            "Title": "回复生命",
            "Voice": "及时雨。"
        },
        {
            "Title": "战斗胜利",
            "Voice": "每一步都在探险计划之中。"
        },
        {
            "Title": "开启战利品 · 一",
            "Voice": "装进背包里，总能用得上。"
        },
        {
            "Title": "开启战利品 · 二",
            "Voice": "只要装得下，最好再来点。"
        },
        {
            "Title": "开启贵重战利品",
            "Voice": "这也太多了……"
        },
        {
            "Title": "解谜成功 · 一",
            "Voice": "又是一个生存小技巧。"
        },
        {
            "Title": "解谜成功 · 二",
            "Voice": "原来关键要点在这里…"
        },
        {
            "Title": "发现敌方目标",
            "Voice": "这条路也不好走了…"
        },
        {
            "Title": "返回城镇",
            "Voice": "抓紧时间休息，补充体力。"
        }
    ]
}