// Auto Generated

var _avatarskill_ = {
    "120201": {
        "Pre": {
            "Name": "逐客令",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于停云<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1202_Normal"
        }
    },
    "120202": {
        "Pre": {
            "Name": "祥音和韵",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "辅助",
            "Desc": "为指定我方单体提供【赐福】，使其攻击力提高<color style='color:#f29e38;'> <b>#2[p]</b> </color>，最高不超过停云当前攻击力的<color style='color:#f29e38;'> <b>#4[p]</b> </color>。<br>获得【赐福】的目标施放攻击后，会额外造成1次等同于其自身<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性<u>附加伤害</u>。<br>【赐福】持续 <b>#3[f]</b> 回合且仅对停云战技最新的施放目标生效。",
            "Params": [
                [
                    0.2,
                    0.25,
                    3.0,
                    0.15
                ],
                [
                    0.22,
                    0.275,
                    3.0,
                    0.16
                ],
                [
                    0.24,
                    0.3,
                    3.0,
                    0.17
                ],
                [
                    0.26,
                    0.325,
                    3.0,
                    0.18
                ],
                [
                    0.28,
                    0.35,
                    3.0,
                    0.19
                ],
                [
                    0.3,
                    0.375,
                    3.0,
                    0.2
                ],
                [
                    0.325,
                    0.40625,
                    3.0,
                    0.2125
                ],
                [
                    0.35,
                    0.4375,
                    3.0,
                    0.225
                ],
                [
                    0.375,
                    0.46875,
                    3.0,
                    0.2375
                ],
                [
                    0.4,
                    0.5,
                    3.0,
                    0.25
                ],
                [
                    0.42,
                    0.525,
                    3.0,
                    0.26
                ],
                [
                    0.44,
                    0.55,
                    3.0,
                    0.27
                ],
                [
                    0.46,
                    0.575,
                    3.0,
                    0.28
                ],
                [
                    0.48,
                    0.6,
                    3.0,
                    0.29
                ],
                [
                    0.5,
                    0.625,
                    3.0,
                    0.3
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1202_BP"
        }
    },
    "120203": {
        "Pre": {
            "Name": "庆云光覆仪祷",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "辅助",
            "Desc": "为指定我方单体恢复 <b>#1[f]</b> 点能量，同时使目标造成的伤害提高<color style='color:#f29e38;'> <b>#3[p]</b> </color>，持续 <b>#2[f]</b> 回合。",
            "Params": [
                [
                    50.0,
                    2.0,
                    0.2
                ],
                [
                    50.0,
                    2.0,
                    0.23
                ],
                [
                    50.0,
                    2.0,
                    0.26
                ],
                [
                    50.0,
                    2.0,
                    0.29
                ],
                [
                    50.0,
                    2.0,
                    0.32
                ],
                [
                    50.0,
                    2.0,
                    0.35
                ],
                [
                    50.0,
                    2.0,
                    0.3875
                ],
                [
                    50.0,
                    2.0,
                    0.425
                ],
                [
                    50.0,
                    2.0,
                    0.4625
                ],
                [
                    50.0,
                    2.0,
                    0.5
                ],
                [
                    50.0,
                    2.0,
                    0.53
                ],
                [
                    50.0,
                    2.0,
                    0.56
                ],
                [
                    50.0,
                    2.0,
                    0.59
                ],
                [
                    50.0,
                    2.0,
                    0.62
                ],
                [
                    50.0,
                    2.0,
                    0.65
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 130.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1202_Ultra"
        }
    },
    "120204": {
        "Pre": {
            "Name": "紫电扶摇",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "敌方目标受到停云攻击后，获得【赐福】的目标立即对其造成等同于自身<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性<u>附加伤害</u>。",
            "Params": [
                [
                    0.3
                ],
                [
                    0.33
                ],
                [
                    0.36
                ],
                [
                    0.39
                ],
                [
                    0.42
                ],
                [
                    0.45
                ],
                [
                    0.4875
                ],
                [
                    0.525
                ],
                [
                    0.5625
                ],
                [
                    0.6
                ],
                [
                    0.63
                ],
                [
                    0.66
                ],
                [
                    0.69
                ],
                [
                    0.72
                ],
                [
                    0.75
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1202_Passive"
        }
    },
    "120206": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1202_Normal"
        }
    },
    "120207": {
        "Pre": {
            "Name": "惠风和畅",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "辅助",
            "Desc": "使用秘技后立即为自身恢复 <b>#1[f]</b> 点能量。",
            "Params": [
                [
                    50.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1202_Maze"
        }
    }
}

var _avatarskilltree_ = {
    "1202": {
        "Pre": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "DefenceAddedRatio": 0.225,
                "ThunderAddedRatio": 0.08
            },
            "Tree1": {
                "Name": "驻晴",
                "Desc": "施放战技时，停云自身速度提高 <b><color style='color:#f29e38'>20.0%</color></b> ，持续1回合。",
                "Icon": "SkillIcon_1202_SkillTree1"
            },
            "Tree3": {
                "Name": "亨通",
                "Desc": "停云的回合开始时，自身立即恢复 <b><color style='color:#f29e38'>5.0</color></b> 点能量。",
                "Icon": "SkillIcon_1202_SkillTree3"
            },
            "Tree2": {
                "Name": "止厄",
                "Desc": "普攻造成的伤害提高 <b><color style='color:#f29e38'>40.0%</color></b> 。",
                "Icon": "SkillIcon_1202_SkillTree2"
            }
        }
    }
}

var _avatarrank_ = {
    "120201": {
        "Pre": {
            "Rank": 1,
            "Name": "春风得意，时运驰骋",
            "Desc": "得到【赐福】的我方单体施放终结技后速度提高 <b><color style='color:#f29e38'>20.0%</color></b> ，持续1回合。",
            "Icon": "SkillIcon_1202_Rank1"
        }
    },
    "120202": {
        "Pre": {
            "Rank": 2,
            "Name": "君子惠渥，晏笑承之",
            "Desc": "得到【赐福】的我方单体在消灭敌方目标时恢复 <b><color style='color:#f29e38'>5.0</color></b> 点能量，该效果每回合只能触发1次。",
            "Icon": "SkillIcon_1202_Rank2"
        }
    },
    "120203": {
        "Pre": {
            "Rank": 3,
            "Name": "青丘遗泽",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1202_Ultra"
        }
    },
    "120204": {
        "Pre": {
            "Rank": 4,
            "Name": "鸣火机变，度时察势",
            "Desc": "【赐福】附加的伤害倍率提高 <b><color style='color:#f29e38'>20.0%</color></b> 。",
            "Icon": "SkillIcon_1202_Rank4"
        }
    },
    "120205": {
        "Pre": {
            "Rank": 5,
            "Name": "绥绥狐魅",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1202_BP"
        }
    },
    "120206": {
        "Pre": {
            "Rank": 6,
            "Name": "和气生财，泽盈四方",
            "Desc": "终结技为我方目标恢复的能量提高 <b><color style='color:#f29e38'>10.0</color></b> 点。",
            "Icon": "SkillIcon_1202_Rank6"
        }
    }
}

var _story_ = {
    "1202": [
        {
            "_id": 1,
            "Story": "八面玲珑的狐人少女，天舶司商团「鸣火」的首席代表。<br>停云天生生得一副慧心妙舌，但凡她开口，人们就免不了想听她多说几句。在她的调度下，仙舟的贸易庆典逐渐声名远扬。<br>能不战斗就尽量不去战斗，能劝为己用就尽量劝为己用——这便是停云的原则。"
        },
        {
            "_id": 2,
            "Story": "世人常道：<i>「狐人天生会行商」</i>。若在茶馆「不夜侯」多作盘桓，便能深刻体会到这一事实。<br><br><i>「您有所不知，」</i>那狐人女子一面摇着那柄精美绝伦的聚骨扇，一面盯着眼前将信将疑的男人，<i>「一方水土养得一方生灵。若将苦水之邦的沙枳籽种移栽至翁瓦克的圣壤中，便能结成甜蜜沉重的炽阳橘。那自然是因为翁瓦克四风调和，土壤肥沃。而把塔拉萨的灯鱼苗引入敝邦，交由鳞渊境的持明族悉心培育，则可令灯鱼体长倍增至三尺有余。」<br><br>「『鸣火』最近的打算，便是悉心选出最有商业潜力的物种，由商团星槎接力递送，安全无虞。不出旬月，阁下就能获得第一批返货，为塔拉萨渊底水晶宫增色，更能成为贵邦出口贸易的特产。」</i><br><br>有腮的男人喷出几个珍珠般的气泡，在泡语中代表略带犹豫的赞许。随后他以声带发出奇妙的音节：<i>「吾原以为『鸣火』干的都是囤积居奇，买入卖出的生意。你们这是打算撬开运输行当由公司独大的局面吗？说罢，要多少钱？」<br><br>「往返费用，十取其九。掮客的生意终归只是左手转右手，我的意思是，左鳍肢转右鳍肢。常言道，『大商无算』。于人有利，方能于己谋利。只要水晶宫的渊主认可，我想换得一纸…咳，一朋长久契约，如何？」</i><br><br>这一日，停云不仅谈成了一笔生意，更为联盟结交了一位长久的朋友。"
        },
        {
            "_id": 3,
            "Story": "停云自幼便不同凡响。<br><br>要知道，狐人天生便是「眼疾手快」的代名词——他们那闪电般的神经反射和敏锐的感官造就了这点，而这也使得狐人幼时大多淘气顽皮，讨俏得很。可停云呢？这位耳朵尖尖的小女孩总一副绵绵软软的模样，逢人不仅不猛薅人毛发，哪怕是被人薅了毛发，她还能凭一挂天真无邪的笑示人，更要奶声奶气地劝人住手……<br><br>虽不难理解人性有别，但比起忙不迭拆家的同龄狐人幼童，如此不善争斗的小停云仍旧急坏了她那在天舶司双双就任武备士的双亲。见小停云继承家业不成，两位最终是断了念想，任由孩子自由发展——<br><br>于是，罗浮的贸易史上便多了一颗耀眼的新星。狐人少女凭借自身温润的性格与才华，先后连接起十六个世界的贸易使团，还与星际和平公司重订了互惠协定。仙舟人的贸易节庆「海市」，在她的力促下也成为声名远扬星海的盛典。"
        },
        {
            "_id": 4,
            "Story": "说起停云的六骨叠扇，乃是工造司的机巧名物。<br><br>天外行商为了防范旅行中的危险，多半会佩戴武器防身。可停云是个例外——她坚持不用任何不符合自己审美的武器：刀、枪、剑、戟之类大抵过刚过强，到底称不上软款优雅；但若用暗器如飞镖银针之流，又显得自己貌似阴狠毒辣，实在有失体面。<br><br>思来想去，停云最终选定了这柄雕琢有加的叠扇。用她本人的话来解释，那便是：<br><br><i>「谈生意的人嘛，以和为贵。随身携带兵器，有伤交谊，不利商祺。」<br><br>「我这把扇子就不同啦，平时扇扇风，凉快凉快。遇到不好说话的也给他扇扇风，消消气。若能坐下来谈谈那自然好；若不能……」<br><br>「——就再用力扇他，让他哪儿凉快哪儿呆着去！」</i>"
        },
        {
            "_id": 5,
            "Story": "然而，若想更进一步升任司舵，停云那温良的性格便要从助力变作绊脚石了——毕竟天舶司历任执掌者均是王牌飞行士，又个个是刀山火海里蹚过的战士——停云既无驾驶星槎的天分，也不善杀伤，与天舶司现任司舵驭空可谓是云泥之别。<br><br>更何况驭空已打算将未来托付于她，她却不清楚自己是否真有资格。<br><br>驭空于她而言不仅仅是值得信赖的上级、又或是行商遇险时出手搭救的救命恩人；在她心中，驭空已俨然成为光芒四射的偶像。她视之为精神寄托，视之为指引前路的道标；她想攥住星光，又发现自己只能在阴影中拼命追赶。直到那孤星同她说：<br><br><i>「时代在变。仙舟在变。总有一天，这艘巨舰会彻底厌倦血与火的天空。到那时候，这天舶司就是属于你的舞台了。」</i><br><br>她不知这番话中有几分玩笑，但她还是认真地把这些文字装入信封，锁在本家商铺的抽屉深处。她想自己一定不能忘记。<br><br><i>「即便不能驱舟上阵，也有我一展所长的机会。」</i>狐人少女对自己说道。罗浮停泊缓航，正自与孽物的征战中休养生息，商业繁荣成了时代的底色。<br><br>少女明白驭空的期许，遂奔向星空，寻求更多的盟助与交谊。<br><br><i>「论当今罗浮舵术之首为谁，人们常以驭空大人为冠绝。可若要问我的意见嘛……」<br>「小女子这番鼓唇弄舌的功夫，又何尝不是一种『使舵』的本领呢？」</i>"
        }
    ]
}

var _voice_ = {
    "1202": [
        {
            "Title": "初次见面",
            "Voice": "小女子名作停云，「罗浮」天舶司商团接渡使。接下来还要多多仰仗恩公啦。"
        },
        {
            "Title": "问候",
            "Voice": "您上哪儿去？也捎小女子一程~"
        },
        {
            "Title": "道别",
            "Voice": "哎呀，都这个时辰了，尾巴也耷拉下来了。对不住，小女子先告退了……"
        },
        {
            "Title": "关于自己 · 尾巴",
            "Voice": "临睡前的护理可马虎不得，梳尾巴的梳子得用黄杨木的，指腹抹些香膏擦在根部，再包上素云纱睡上一觉，第二天尾巴就变得既柔软又蓬松了，您瞧是不是？"
        },
        {
            "Title": "关于自己 · 玉镯",
            "Voice": "这镯子不是老货，只是那玉料绿得娇嫩，小女子实在是心生喜欢，特地请了雕工雕的。要我说呀，给本家商铺进货倒还容易，自个儿用的东西最难挑，看上眼还不够，还得看对眼~"
        },
        {
            "Title": "闲谈 · 生意",
            "Voice": "谈生意嘛，以和为贵，遇到好说话的，那自然好；遇到不好说话的，就用扇子给他扇扇风，消消火气。"
        },
        {
            "Title": "闲谈 · 商团出行",
            "Voice": "每逢出行前，小女子都会留封信，锁在本家商铺的抽屉里。要是顺利返航，回来烧去便是，权当消灾。万一要是不能…就当是给大家留个念想吧。"
        },
        {
            "Title": "爱好",
            "Voice": "晚些时候，得闲就顺路去趟不夜侯，图热闹就聊上几句，图清闲就看人猜茶，权当练眼力的小添头，也有趣得很。"
        },
        {
            "Title": "烦恼",
            "Voice": "天舶司的诸位架势英武，小女子虽然百般仰慕，但也确实学不来…若是需要加加油添添醋，逞逞口舌功夫，倒还能使得上劲……"
        },
        {
            "Title": "分享",
            "Voice": "为了支援「存护」之主，天瑛矿石的收购价近来翻了一番。只是对那些矿藏富裕的世界来说，究竟是时来运转还是无妄之灾，到头来还得凭「公司」的主张……"
        },
        {
            "Title": "见闻",
            "Voice": "小女子随「鸣火」见过的生灵，大多有迹可循，也有理可说。无法沟通的生灵才最为可怖，意味着它们并不利用「语言」令人屈服……"
        },
        {
            "Title": "关于景元",
            "Voice": "要说四两拨千斤的手段，将军大人最是得其精髓，小女子自愧不如。"
        },
        {
            "Title": "关于彦卿",
            "Voice": "曾送了些自觉稀奇的玩意儿给他，那孩子也会恭恭敬敬地道谢收下。直到小女子瞧见他在工造司挑选剑器，那眉飞色舞的样子…小孩子还是很好懂的。"
        },
        {
            "Title": "关于驭空",
            "Voice": "无论是驾驶星槎亦或统领天舶司，仙舟的航向上始终都有驭空大人的身影。论「使舵」的本领，小女子还所差甚远。"
        },
        {
            "Title": "关于罗刹",
            "Voice": "天外的行商？居然不在「鸣火」的名录上么…奇怪，我怎么记不清了。"
        },
        {
            "Title": "关于素裳",
            "Voice": "素裳姑娘好热心哪，每天都要来铺子问上一遍，「生意难不难做啦？我帮你！」，「有没有人打砸啦？我帮你！」……"
        },
        {
            "Title": "关于白露",
            "Voice": "白露大人手小小的，手下功夫可了不得…每趟回「罗浮」，小女子都要上她那儿躺一躺，按一按骨头。"
        },
        {
            "Title": "关于青雀",
            "Voice": "之前只当她是牌馆的常客，但近来却听说她是太卜司的卜者…那儿不是忙得脚不沾地么？哪还有空去牌馆呀？"
        },
        {
            "Title": "关于符玄",
            "Voice": "太卜大人说话虽然不留情面，但又句句在理，小女子斗胆说一句，这训斥听来真别有一番滋味……"
        },
        {
            "Title": "关于梦茗",
            "Voice": "如今茶楼里里外外全靠梦茗一人张罗，世人常道「狐人天生会行商」，哪有那么容易哟。"
        },
        {
            "Title": "星魂激活",
            "Voice": "来者是客，还请让小女子略尽地主之谊。"
        },
        {
            "Title": "角色晋阶",
            "Voice": "前程似锦，金玉满堂。"
        },
        {
            "Title": "角色满级",
            "Voice": "事到如今，小女子必当全力以赴。"
        },
        {
            "Title": "行迹激活",
            "Voice": "这星海间万千世界，我还远远未看够呢……"
        },
        {
            "Title": "队伍编成 · 驭空",
            "Voice": "驭空大人，交涉周旋就交由小女子吧，总能争取些时间。"
        },
        {
            "Title": "队伍编成 · 景元",
            "Voice": "将军的手段见得不少，总是忘了将军的勇武也是万人之上。"
        },
        {
            "Title": "队伍编成 · 白露",
            "Voice": "平日承蒙关照，就让小女子浅浅回报一下白露大人吧~"
        },
        {
            "Title": "战斗开始 · 弱点击破",
            "Voice": "趁此机会一举拿下吧。"
        },
        {
            "Title": "战斗开始 · 危险预警",
            "Voice": "哎呀，不太好办了。"
        },
        {
            "Title": "回合开始 · 一",
            "Voice": "客人嘛，岂有不招待的道理。"
        },
        {
            "Title": "回合开始 · 二",
            "Voice": "要不，咱们还是以和为贵？"
        },
        {
            "Title": "回合待机",
            "Voice": "机会稍纵即逝，等不得呀。"
        },
        {
            "Title": "普攻",
            "Voice": "消消火气。"
        },
        {
            "Title": "战技 · 一",
            "Voice": "诸邪回避~"
        },
        {
            "Title": "战技 · 二",
            "Voice": "万事顺意~"
        },
        {
            "Title": "轻受击",
            "Voice": "有话好好说呀…"
        },
        {
            "Title": "重受击",
            "Voice": "哼，给我记着。"
        },
        {
            "Title": "终结技 · 激活",
            "Voice": "就以奇珍万千，给各位鼓劲啦~"
        },
        {
            "Title": "终结技 · 施放",
            "Voice": "百事贞吉，一心同归。"
        },
        {
            "Title": "无法战斗",
            "Voice": "时运…不济啊…"
        },
        {
            "Title": "重回战斗",
            "Voice": "还有什么要帮忙的？"
        },
        {
            "Title": "回复生命",
            "Voice": "赶早不如赶巧。"
        },
        {
            "Title": "秘技",
            "Voice": "凉快凉快~"
        },
        {
            "Title": "战斗胜利",
            "Voice": "各位还真是好身手。"
        },
        {
            "Title": "开启战利品 · 一",
            "Voice": "定能开个好价。"
        },
        {
            "Title": "开启战利品 · 二",
            "Voice": "倒是合乎眼缘。"
        },
        {
            "Title": "开启贵重战利品",
            "Voice": "诶，好运气呀~"
        },
        {
            "Title": "解谜成功 · 一",
            "Voice": "顺风顺水~"
        },
        {
            "Title": "解谜成功 · 二",
            "Voice": "全仰仗恩公~"
        },
        {
            "Title": "发现敌方目标",
            "Voice": "那家伙看上去不怎么好说话……"
        },
        {
            "Title": "返回城镇",
            "Voice": "想去哪儿，我来领路~"
        }
    ]
}