// Auto Generated

var _avatarskill_ = {
    "120301": {
        "Pre": {
            "Name": "黑渊的棘刺",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于罗刹<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的虚数属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1203_Normal"
        }
    },
    "120302": {
        "Pre": {
            "Name": "白花的祈望",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "回复",
            "Desc": "施放战技后立即为指定我方单体回复等同于罗刹<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力+<color style='color:#f29e38;'> <b>#2[f]</b> </color>的生命值，并使罗刹获得1层【白花之刻】。<br>当我方任意单体当前生命值百分比小于等于 <b>#3[p]</b> 时，罗刹会立即对其触发1次等同于战技的效果，此次触发不消耗战技点。该效果在 <b>#4[f]</b> 回合后可再次触发。",
            "Params": [
                [
                    0.4,
                    200.0,
                    0.5,
                    2.0
                ],
                [
                    0.425,
                    320.0,
                    0.5,
                    2.0
                ],
                [
                    0.45,
                    410.0,
                    0.5,
                    2.0
                ],
                [
                    0.475,
                    500.0,
                    0.5,
                    2.0
                ],
                [
                    0.5,
                    560.0,
                    0.5,
                    2.0
                ],
                [
                    0.52,
                    620.0,
                    0.5,
                    2.0
                ],
                [
                    0.54,
                    665.0,
                    0.5,
                    2.0
                ],
                [
                    0.56,
                    710.0,
                    0.5,
                    2.0
                ],
                [
                    0.58,
                    755.0,
                    0.5,
                    2.0
                ],
                [
                    0.6,
                    800.0,
                    0.5,
                    2.0
                ],
                [
                    0.62,
                    845.0,
                    0.5,
                    2.0
                ],
                [
                    0.64,
                    890.0,
                    0.5,
                    2.0
                ],
                [
                    0.66,
                    935.0,
                    0.5,
                    2.0
                ],
                [
                    0.68,
                    980.0,
                    0.5,
                    2.0
                ],
                [
                    0.7,
                    1025.0,
                    0.5,
                    2.0
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1203_BP"
        }
    },
    "120303": {
        "Pre": {
            "Name": "归葬的遂愿",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "解除敌方全体 <b>#2[f]</b> 个<u>增益效果</u>，并对敌方全体造成等同于罗刹<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的虚数属性伤害，同时使罗刹获得1层【白花之刻】。",
            "Params": [
                [
                    1.2,
                    1.0
                ],
                [
                    1.28,
                    1.0
                ],
                [
                    1.36,
                    1.0
                ],
                [
                    1.44,
                    1.0
                ],
                [
                    1.52,
                    1.0
                ],
                [
                    1.6,
                    1.0
                ],
                [
                    1.7,
                    1.0
                ],
                [
                    1.8,
                    1.0
                ],
                [
                    1.9,
                    1.0
                ],
                [
                    2.0,
                    1.0
                ],
                [
                    2.08,
                    1.0
                ],
                [
                    2.16,
                    1.0
                ],
                [
                    2.24,
                    1.0
                ],
                [
                    2.32,
                    1.0
                ],
                [
                    2.4,
                    1.0
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 100.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                2.0,
                0.0
            ],
            "Icon": "SkillIcon_1203_Ultra"
        }
    },
    "120304": {
        "Pre": {
            "Name": "生息的轮转",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "回复",
            "Desc": "当【白花之刻】达到 <b>#1[f]</b> 层时，罗刹会消耗全部【白花之刻】展开结界。<br>处于结界中的任意敌方目标受到攻击后，施放攻击的我方目标立即回复等同于罗刹<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力+<color style='color:#f29e38;'> <b>#4[f]</b> </color>的生命值。<br>结界效果持续 <b>#3[f]</b> 回合。当罗刹陷入<u>无法战斗状态</u>时，结界也会被解除。",
            "Params": [
                [
                    2.0,
                    0.12,
                    2.0,
                    60.0
                ],
                [
                    2.0,
                    0.1275,
                    2.0,
                    96.0
                ],
                [
                    2.0,
                    0.135,
                    2.0,
                    123.0
                ],
                [
                    2.0,
                    0.1425,
                    2.0,
                    150.0
                ],
                [
                    2.0,
                    0.15,
                    2.0,
                    168.0
                ],
                [
                    2.0,
                    0.156,
                    2.0,
                    186.0
                ],
                [
                    2.0,
                    0.162,
                    2.0,
                    199.5
                ],
                [
                    2.0,
                    0.168,
                    2.0,
                    213.0
                ],
                [
                    2.0,
                    0.174,
                    2.0,
                    226.5
                ],
                [
                    2.0,
                    0.18,
                    2.0,
                    240.0
                ],
                [
                    2.0,
                    0.186,
                    2.0,
                    253.5
                ],
                [
                    2.0,
                    0.192,
                    2.0,
                    267.0
                ],
                [
                    2.0,
                    0.198,
                    2.0,
                    280.5
                ],
                [
                    2.0,
                    0.204,
                    2.0,
                    294.0
                ],
                [
                    2.0,
                    0.21,
                    2.0,
                    307.5
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1203_Passive"
        }
    },
    "120306": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1203_Normal"
        }
    },
    "120307": {
        "Pre": {
            "Name": "愚者的悲悯",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "回复",
            "Desc": "使用秘技后，下一次战斗开始时立即触发天赋。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1203_Maze"
        }
    }
}

var _avatarskilltree_ = {
    "1203": {
        "Pre": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "HPAddedRatio": 0.18,
                "DefenceAddedRatio": 0.125
            },
            "Tree1": {
                "Name": "浸池苏生",
                "Desc": "触发战技效果时，解除指定我方单体的 <b><color style='color:#f29e38'>1.0</color></b> 个负面效果。",
                "Icon": "SkillIcon_1203_SkillTree1"
            },
            "Tree2": {
                "Name": "浇灌尘身",
                "Desc": "处于结界中的任意敌方目标受到我方攻击后，除攻击者外的我方目标也会回复等同于罗刹 <b><color style='color:#f29e38'>7.0%</color></b> 攻击力+ <b><color style='color:#f29e38'>93.0</color></b> 的生命值。",
                "Icon": "SkillIcon_1203_SkillTree2"
            },
            "Tree3": {
                "Name": "行过幽谷",
                "Desc": "抵抗控制类负面状态的概率提高 <b><color style='color:#f29e38'>70.0%</color></b> 。",
                "Icon": "SkillIcon_1203_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "120301": {
        "Pre": {
            "Rank": 1,
            "Name": "濯洗生者",
            "Desc": "结界生效时我方全体攻击力提高 <b><color style='color:#f29e38'>20.0%</color></b> 。",
            "Icon": "SkillIcon_1203_Rank1"
        }
    },
    "120302": {
        "Pre": {
            "Rank": 2,
            "Name": "净庭赐礼",
            "Desc": "触发战技效果时，若指定我方目标当前生命值百分比小于 <b><color style='color:#f29e38'>50%</color></b> ，则罗刹提供的治疗量提高 <b><color style='color:#f29e38'>30.0%</color></b> ；若指定我方目标当前生命值百分比大于等于 <b><color style='color:#f29e38'>50%</color></b> ，则为其提供能够抵消等同于罗刹 <b><color style='color:#f29e38'>18.0%</color></b> 攻击力+ <b><color style='color:#f29e38'>240.0</color></b> 伤害的护盾，持续 <b><color style='color:#f29e38'>2.0</color></b> 回合。",
            "Icon": "SkillIcon_1203_Rank2"
        }
    },
    "120303": {
        "Pre": {
            "Rank": 3,
            "Name": "愚人试探",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1203_BP"
        }
    },
    "120304": {
        "Pre": {
            "Rank": 4,
            "Name": "荆冠审判",
            "Desc": "结界生效时使敌方目标陷入虚弱状态，造成的伤害降低 <b><color style='color:#f29e38'>12.0%</color></b> 。",
            "Icon": "SkillIcon_1203_Rank4"
        }
    },
    "120305": {
        "Pre": {
            "Rank": 5,
            "Name": "受难之痕",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1203_Ultra"
        }
    },
    "120306": {
        "Pre": {
            "Rank": 6,
            "Name": "皆归尘土",
            "Desc": "施放终结技时，有 <b><color style='color:#f29e38'>100.0%</color></b> 固定概率使敌方全体全属性抗性降低 <b><color style='color:#f29e38'>20.0%</color></b> ，持续 <b><color style='color:#f29e38'>2.0</color></b> 回合。",
            "Icon": "SkillIcon_1203_Rank6"
        }
    }
}

var _story_ = {
    "1203": [
        {
            "_id": 1,
            "Story": "金发俊雅的年轻人，背着巨大的棺椁。 <br>身为天外行商的他，不幸被卷入仙舟「罗浮」的星核危机。 <br>一手精湛医术莫名有了用武之地。"
        },
        {
            "_id": 2,
            "Story": "<i>「您的身份是？」 <br>「行商。」 <br>「您的入境目的是？」 <br>「商业活动。」 <br>「您是否愿意承诺：不违反仙舟联盟律法、依法依规进行商业活动、不进行签证许可范围外的活动？」 <br>「当然。我承诺。」 <br>「您是否愿意承诺：不进行任何与『长生』有关的非法研究？」 <br>「嗯…我承诺。」 <br>「很好，请在这里签字。」 <br>  <br>「罗刹先生，欢迎来到仙舟『罗浮』。」</i>"
        },
        {
            "_id": 3,
            "Story": "<i>「哎，你还记得那个人吗？常来我们家光顾，背着个大箱子的……」 <br>「您是说罗刹？」 <br>「对，罗刹…应该是化外民？但感觉这人说话办事的作风，都特别像老派的仙舟人，应该在这生活了挺久吧？但他偏偏一直穿着风格那么独特的域外服饰…」 <br>「谁知道呢？大概是因为他那头金发和仙舟的服饰有些不搭吧。」</i> <br>  <br>他偶尔会想起故乡。 <br>恶魔、教会、疯病…那不是什么美好的回忆。 <br>人们成群结队地攀上高处，以便更清楚地观看自己的城市是如何毁灭的。 <br>如果一切必须终结，那至少需要目击者，需要一双眼睛。 <br>  <br><i>「你为何还穿着故乡的服饰？」</i>谁人问道。 <br><i>「它提醒我应保守的道路，仅此而已。」</i>罗刹答道。"
        },
        {
            "_id": 4,
            "Story": "仙舟人不认得棺椁。 <br>每当罗刹带着棺材出现在街上时，都会引来好奇的目光。 <br>如果有人问罗刹：<i>「这东西究竟是什么？」</i> <br>罗刹总会搪塞道：<i>「这是我做生意的用具。」</i> <br>  <br><i>「『做生意的用具』…希望我没有冒犯到你，」</i>罗刹站在长乐天的亭台上，漫不经心地说道，<i>「不过你我之间的关系，倒也算是一桩生意，不是吗？」</i> <br>  <br>棺材以沉默作答。"
        },
        {
            "_id": 5,
            "Story": "罗刹背上棺材，前往远方。 <br>棺材没有发出声响，它并未抗议，也没有抗议的权利。 <br><i>「你不说话时，便是自由的。」</i> <br>  <br>大幕升起，他将罪恶抛向身后。 <br>罪恶不过是另一种被操纵的武器，欺骗自己相信能得到一个正确的答案。 <br><i>「而你有何不同？你的痛苦，为什么就会比其他人的更有价值、更能打动人么？」</i> <br>  <br><i>「去仙舟吧。」</i>那将棺材交给他的说道，<i>「勿忘你的誓言。」</i> <br><i>「永世不忘。」</i> <br>  <br>说着，罗刹却在心里立下了另一个誓言。"
        }
    ]
}

var _voice_ = {
    "1203": [
        {
            "Title": "初次见面",
            "Voice": "在下是路经此处的行商，叫我「罗刹」便可。"
        },
        {
            "Title": "问候",
            "Voice": "起早赶路，昨晚睡得可好？"
        },
        {
            "Title": "道别",
            "Voice": "早些歇息吧，此处有我守着。"
        },
        {
            "Title": "关于自己 · 医术",
            "Voice": "行商在外，无依无靠，懂些自救的手法，心里多少有个底。"
        },
        {
            "Title": "闲谈 · 棺柩",
            "Voice": "棺柩引人瞩目，在下身为行商，受了它不少关照。各位对这具棺柩颇为好奇，总要问我一问，这一问一答间，生意就做成了。"
        },
        {
            "Title": "爱好",
            "Voice": "各地的人情风土，读到的总和看到的不太一样，分辨其中差异，便是乐趣所在。"
        },
        {
            "Title": "烦恼",
            "Voice": "万一被卷入了麻烦事，自己的真心如何并不重要，重要的是如何找到适合自己扮演的角色…哎，经验之谈。"
        },
        {
            "Title": "分享",
            "Voice": "花的意义是花期本身，而非花瓣、香气或是洒下的种子。"
        },
        {
            "Title": "见闻",
            "Voice": "久闻仙舟天人驻颜有术，一见之下果然不假。只是他们为了紧守此秘，避居银河一隅，如同空坐宝山而无所取…可惜啊可惜。"
        },
        {
            "Title": "关于景元",
            "Voice": "将军不仅擅长洞察人心，还深谙「藏」和「露」的艺术，当他「露」出些什么时，便要小心了。"
        },
        {
            "Title": "关于彦卿",
            "Voice": "哦，是将军身旁那位机敏的小公子吧？没什么印象……"
        },
        {
            "Title": "关于驭空",
            "Voice": "少有人能像她这般，看清自己终究不过是银海中的一粟…值得敬佩。"
        },
        {
            "Title": "关于停云",
            "Voice": "无论停云姑娘说什么，都没法让听者置之脑后。狐人能言的特点，就该巧加利用，不是么？"
        },
        {
            "Title": "关于素裳",
            "Voice": "是个热心肠的好姑娘，还叫我再来仙舟时找她喝茶听书…听书还是算了罢，太耗时间。"
        },
        {
            "Title": "关于镜流",
            "Voice": "她心中的那把剑，早已劈开了天地。但掌握了那样的力量，她也不再是一介剑士了。"
        },
        {
            "Title": "星魂激活",
            "Voice": "星光之下，并无新事。但托你的福，我有了全新的体悟。"
        },
        {
            "Title": "角色晋阶",
            "Voice": "花朵自种子长成，需要几分时间，几分耐心。"
        },
        {
            "Title": "角色满级",
            "Voice": "人类的成长固然微不足道，但却比神的不动完满更为可喜。"
        },
        {
            "Title": "行迹激活",
            "Voice": "已有之事，必将再来。我的足迹不会因此停驻。"
        },
        {
            "Title": "队伍编成 · 素裳",
            "Voice": "素裳姑娘，我不谙刀兵，还有劳你多多费心了。"
        },
        {
            "Title": "队伍编成 · 景元",
            "Voice": "将军是想让我展露几手，还是藏匿几手？"
        },
        {
            "Title": "队伍编成 · 镜流",
            "Voice": "能令你动剑的对手，想必不简单哪。"
        },
        {
            "Title": "队伍编成 · 丹恒",
            "Voice": "这次又要与你同行片刻了。"
        },
        {
            "Title": "队伍编成 · 丹恒 · 饮月",
            "Voice": "这次又要与你同行片刻了…对吧，饮月君？"
        },
        {
            "Title": "队伍编成 · 刃",
            "Voice": "可惜，不死之人所求的葬仪，我无法替你实现。"
        },
        {
            "Title": "战斗开始 · 弱点击破",
            "Voice": "清算的时刻到了。"
        },
        {
            "Title": "战斗开始 · 危险预警",
            "Voice": "不能松懈。"
        },
        {
            "Title": "回合开始 · 一",
            "Voice": "可惜，你们选错了对手。"
        },
        {
            "Title": "回合开始 · 二",
            "Voice": "我来为你送行。"
        },
        {
            "Title": "回合待机",
            "Voice": "还在犹豫什么？"
        },
        {
            "Title": "普攻",
            "Voice": "哼。"
        },
        {
            "Title": "战技 · 一",
            "Voice": "白花盛放！"
        },
        {
            "Title": "战技 · 二",
            "Voice": "领受天赐！"
        },
        {
            "Title": "轻受击",
            "Voice": "还好，没事。"
        },
        {
            "Title": "重受击",
            "Voice": "小看你了。"
        },
        {
            "Title": "终结技 · 激活",
            "Voice": "永眠非终焉……"
        },
        {
            "Title": "终结技 · 施放",
            "Voice": "逝者将再临！"
        },
        {
            "Title": "天赋",
            "Voice": "凡夺取的，必将偿还！"
        },
        {
            "Title": "无法战斗",
            "Voice": "没能…实现啊……"
        },
        {
            "Title": "重回战斗",
            "Voice": "你看，这不就回来了么。"
        },
        {
            "Title": "回复生命",
            "Voice": "感觉好多了。"
        },
        {
            "Title": "秘技",
            "Voice": "拭目以待吧。"
        },
        {
            "Title": "战斗胜利",
            "Voice": "不过是一时兴起罢了。"
        },
        {
            "Title": "开启战利品 · 一",
            "Voice": "喜欢便拿去吧。"
        },
        {
            "Title": "开启战利品 · 二",
            "Voice": "收集也是一种乐趣。"
        },
        {
            "Title": "开启贵重战利品",
            "Voice": "是上佳的商品。"
        },
        {
            "Title": "解谜成功 · 一",
            "Voice": "不值一提的小伎俩。"
        },
        {
            "Title": "解谜成功 · 二",
            "Voice": "在外行商，多少得会一些。"
        },
        {
            "Title": "发现敌方目标",
            "Voice": "大敌当前，有我在，就按你的想法来。"
        },
        {
            "Title": "返回城镇",
            "Voice": "飘摇世间，又何来落脚之处？"
        }
    ]
}