// Auto Generated

var _avatarskill_ = {
    "120401": {
        "Pre": {
            "Name": "石火流光",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于景元<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1204_Normal"
        }
    },
    "120402": {
        "Pre": {
            "Name": "紫霄震曜",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "群攻",
            "Desc": "对敌方全体造成等同于景元<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害，同时增加 <b>#2[f]</b> 段【神君】下回合的攻击段数。",
            "Params": [
                [
                    0.5,
                    2.0
                ],
                [
                    0.55,
                    2.0
                ],
                [
                    0.6,
                    2.0
                ],
                [
                    0.65,
                    2.0
                ],
                [
                    0.7,
                    2.0
                ],
                [
                    0.75,
                    2.0
                ],
                [
                    0.8125,
                    2.0
                ],
                [
                    0.875,
                    2.0
                ],
                [
                    0.9375,
                    2.0
                ],
                [
                    1.0,
                    2.0
                ],
                [
                    1.05,
                    2.0
                ],
                [
                    1.1,
                    2.0
                ],
                [
                    1.15,
                    2.0
                ],
                [
                    1.2,
                    2.0
                ],
                [
                    1.25,
                    2.0
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                0.0,
                1.0,
                0.0
            ],
            "Icon": "SkillIcon_1204_BP"
        }
    },
    "120403": {
        "Pre": {
            "Name": "吾身光明",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "对敌方全体造成等同于景元<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害。同时增加 <b>#2[f]</b> 段【神君】下回合的攻击段数。",
            "Params": [
                [
                    1.2,
                    3.0
                ],
                [
                    1.28,
                    3.0
                ],
                [
                    1.36,
                    3.0
                ],
                [
                    1.44,
                    3.0
                ],
                [
                    1.52,
                    3.0
                ],
                [
                    1.6,
                    3.0
                ],
                [
                    1.7,
                    3.0
                ],
                [
                    1.8,
                    3.0
                ],
                [
                    1.9,
                    3.0
                ],
                [
                    2.0,
                    3.0
                ],
                [
                    2.08,
                    3.0
                ],
                [
                    2.16,
                    3.0
                ],
                [
                    2.24,
                    3.0
                ],
                [
                    2.32,
                    3.0
                ],
                [
                    2.4,
                    3.0
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 130.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                2.0,
                0.0
            ],
            "Icon": "SkillIcon_1204_Ultra"
        }
    },
    "120404": {
        "Pre": {
            "Name": "斩勘神形",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "弹射",
            "Desc": "战斗开始时召唤【神君】。【神君】初始拥有 <b>#1[f]</b> 点速度以及 <b>#4[f]</b> 段攻击段数，行动时发动<u>追加攻击</u>，每段攻击对随机敌方单体造成等同于景元攻击力<color style='color:#f29e38;'> <b>#2[p]</b> </color>的雷属性伤害，同时对其相邻目标造成等同于主目标 <b>#5[p]</b> 的雷属性伤害。<br>【神君】最多累计 <b>#6[f]</b> 段攻击段数且每增加1段攻击段数，速度提高 <b>#3[f]</b> 点，行动结束后速度和攻击段数恢复至初始状态。<br>当景元陷入<u>无法战斗状态</u>时【神君】消失。<br>当景元受到<u>控制类负面状态</u>影响时【神君】也无法行动。",
            "Params": [
                [
                    60.0,
                    0.33,
                    10.0,
                    3.0,
                    0.25,
                    10.0
                ],
                [
                    60.0,
                    0.363,
                    10.0,
                    3.0,
                    0.25,
                    10.0
                ],
                [
                    60.0,
                    0.396,
                    10.0,
                    3.0,
                    0.25,
                    10.0
                ],
                [
                    60.0,
                    0.429,
                    10.0,
                    3.0,
                    0.25,
                    10.0
                ],
                [
                    60.0,
                    0.462,
                    10.0,
                    3.0,
                    0.25,
                    10.0
                ],
                [
                    60.0,
                    0.495,
                    10.0,
                    3.0,
                    0.25,
                    10.0
                ],
                [
                    60.0,
                    0.53625,
                    10.0,
                    3.0,
                    0.25,
                    10.0
                ],
                [
                    60.0,
                    0.5775,
                    10.0,
                    3.0,
                    0.25,
                    10.0
                ],
                [
                    60.0,
                    0.61875,
                    10.0,
                    3.0,
                    0.25,
                    10.0
                ],
                [
                    60.0,
                    0.66,
                    10.0,
                    3.0,
                    0.25,
                    10.0
                ],
                [
                    60.0,
                    0.693,
                    10.0,
                    3.0,
                    0.25,
                    10.0
                ],
                [
                    60.0,
                    0.726,
                    10.0,
                    3.0,
                    0.25,
                    10.0
                ],
                [
                    60.0,
                    0.759,
                    10.0,
                    3.0,
                    0.25,
                    10.0
                ],
                [
                    60.0,
                    0.792,
                    10.0,
                    3.0,
                    0.25,
                    10.0
                ],
                [
                    60.0,
                    0.825,
                    10.0,
                    3.0,
                    0.25,
                    10.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.5,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1204_Passive"
        }
    },
    "120406": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1204_Normal"
        }
    },
    "120407": {
        "Pre": {
            "Name": "摄召威灵",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "强化",
            "Desc": "使用秘技后，下一次战斗开始时【神君】第1回合的攻击段数增加 <b>#1[f]</b> 段。",
            "Params": [
                [
                    3.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1204_Maze"
        }
    }
}

var _avatarskilltree_ = {
    "1204": {
        "Pre": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "CriticalChanceBase": 0.12,
                "DefenceAddedRatio": 0.125
            },
            "Tree1": {
                "Name": "破阵",
                "Desc": "若【神君】下回合的攻击段数大于等于 <b><color style='color:#f29e38'>6.0</color></b> 段，则其下回合的暴击伤害提高 <b><color style='color:#f29e38'>25.0%</color></b> 。",
                "Icon": "SkillIcon_1204_SkillTree1"
            },
            "Tree2": {
                "Name": "绸缪",
                "Desc": "战斗开始时，立即恢复 <b><color style='color:#f29e38'>15.0</color></b> 点能量。",
                "Icon": "SkillIcon_1204_SkillTree2"
            },
            "Tree3": {
                "Name": "遣将",
                "Desc": "施放战技后，暴击率提升 <b><color style='color:#f29e38'>10.0%</color></b> ，持续 <b><color style='color:#f29e38'>2.0</color></b> 回合。",
                "Icon": "SkillIcon_1204_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "120401": {
        "Pre": {
            "Rank": 1,
            "Name": "星流霆击碎昆冈",
            "Desc": "【神君】施放攻击时，对指定敌方单体的相邻目标造成的伤害倍率额外提高，提高数值等同于对主目标伤害倍率的 <b><color style='color:#f29e38'>25.0%</color></b> 。",
            "Icon": "SkillIcon_1204_Rank1"
        }
    },
    "120402": {
        "Pre": {
            "Rank": 2,
            "Name": "戎戈动地开天阵",
            "Desc": "【神君】行动后，景元的普攻、战技、终结技造成的伤害提高 <b><color style='color:#f29e38'>20.0%</color></b> ，持续 <b><color style='color:#f29e38'>2.0</color></b> 回合。",
            "Icon": "SkillIcon_1204_Rank2"
        }
    },
    "120403": {
        "Pre": {
            "Rank": 3,
            "Name": "移锋惊电冲霄汉",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1204_Ultra"
        }
    },
    "120404": {
        "Pre": {
            "Rank": 4,
            "Name": "刃卷横云落玉沙",
            "Desc": "【神君】每段攻击后，景元恢复 <b><color style='color:#f29e38'>2.0</color></b> 点能量。",
            "Icon": "SkillIcon_1204_Rank4"
        }
    },
    "120405": {
        "Pre": {
            "Rank": 5,
            "Name": "百战弃躯轻死生",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1204_BP"
        }
    },
    "120406": {
        "Pre": {
            "Rank": 6,
            "Name": "威灵有应破敌雠",
            "Desc": "【神君】每段攻击后会使指定敌方目标额外陷入易伤状态。<br>易伤状态下的敌方目标受到的伤害提高 <b><color style='color:#f29e38'>12.0%</color></b> ，持续至【神君】本次攻击结束，该效果最多叠加 <b><color style='color:#f29e38'>3.0</color></b> 层。",
            "Icon": "SkillIcon_1204_Rank6"
        }
    }
}

var _story_ = {
    "1204": [
        {
            "_id": 1,
            "Story": "位列帝弓七天将之一的「神策将军」，外表懒散、心思缜密。不以危局中力挽狂澜为智策，因此在常事上十分下功夫，以免节外生枝。因其细心谋划，仙舟承平日久，看似行事慵懒的景元反被送上绰号「闭目将军」。"
        },
        {
            "_id": 2,
            "Story": "<i>「想请教太卜大人，这星阵棋为何是棋枰四方，棋子浑圆？」<br>「取法天圆地方？古人文明未开化前，相信大地平坦。这星阵棋仿效的是列国逐鹿相争，一统大地的旧事，自然是方枰。至于棋子…那时的人相信天如穹盖浑圆，棋子仿效星辰流转，下应人事，自然是圆的。」<br>「不对，不对。」<br>「你未下的四十八手，我已预见了。景元，你要是想借提问让我分神，我劝你趁早歇歇。」<br>「哎，符卿怎么无端疑我？」<br>「别打岔，你接着说。」<br>「诚如符卿所说，棋是比喻，以局喻人。战争的规则写的明明白白，各子的行动早有定数，也不过是进退飞跳罢了。因此进退以方，这便是方枰的原因。至于棋子，先贤有云『用智如圆』，阵中各子皆有自己的心智，所以用了圆棋。」<br>「《玉沙巡拾》一书里提过星阵棋的来由，景元，我读书多，你莫要诳骗我！」<br>「云车左移三进四，将军。你输了，符卿。」<br>「等，等等！为什么刚刚的预视里没看到这一手？退、退回去重来。」<br>「棋子如人，各有心智。你我落子无悔，岂有重来的道理？哈哈，一司之首岂能混赖？」</i>"
        },
        {
            "_id": 3,
            "Story": "作为横跨六大仙舟的建制，云骑军自火劫大战的尾声中脱胎，立誓卫蔽仙舟，奉行帝弓的「巡猎」诰谕，传承至今。尽管长生种的寿命漫长到不可思议，但在血火厮杀的战争中，却鲜有云骑将军能在履任后撑过百年的大关。与其说这是一种宿命，不如说这是一种传统。作为镇护仙舟、讨伐孽物的武装力量，将军除去绸缪调遣的职责，更需要身先士卒，叩关斩阵。在无数残酷短暂的年限记录之中，负责节制罗浮云骑军的「神策将军」景元却脱颖而出，已安然治军数百年。在他折冲运筹之下，罗浮云骑一度蜚声联盟，立下过众多惊人的战绩。虽然有人腹诽他本人畏战怯阵，鲜少动武。但也不得不承认，其人的智谋不逊于最锋锐的利剑，尽解难结。"
        },
        {
            "_id": 4,
            "Story": "如今流传最广的传言中，景元出生于世代效力地衡司的家族中。<br><br>按照从狐人传入的「试儿」习俗，家长会在幼儿周围摆上种种物事玩具任其抓取，以卜前途。其父母原本指望孩子继承衣钵，成为地衡司的学者或是执事官，景元却独独抓起了玩具刀剑。<br><br>似乎「试儿」之俗应证了未来。在学宫结业后，为了摆脱一眼望穿的人生，景元不顾家族的反对加入了云骑军。<br><br>在云骑军的战事牍库中，记录了他身为云骑士卒的首次出征。运送部队的天艟迫降在了一颗海洋星球上。此地深受孽物的侵染，一支被称为「傀儡蛸」的新兴长生种劫持了云骑的心智，混入舰队中，几乎成功将这艘战舰转化为自己的巢穴。景元敏锐地觉察出了危机，并迅速梳理出傀儡蛸操控的条件，应对手法。剩余的船员最终通过了敌我难辨的考验，击败了对手，安然返乡。<br><br>这场几乎兵不血刃的战争让云骑将军们看到了景元的锋芒。重返仙舟后，景元在云骑军内部崭露头角，受到重用。<br><br>他的应变急智和实用主义手段屡屡让上级们难忘又头疼。最终，受到前任罗浮剑首的邀请，景元加入其所部为之效力，开启了「云上五骁」传奇之路。"
        },
        {
            "_id": 5,
            "Story": "作为仙舟历史上著名的传奇，来自诸仙舟云骑军中的五位英雄聚首同战，合称「云上五骁」。以此五人为首，成就的功勋史不绝书：驱走攻入塔拉萨的步离人舰队；破坏丰饶联军中慧骃族与造翼者的同盟；乃至解围玉阙仙舟，并击溃了活体星球「计都蜃楼」，保全了联盟凝视星海的眼睛……<br><br>然而累累功业，最终却敌不过时间的轻轻一弹指。「云上五骁」在短暂相聚不逾百年的时光后分崩离析。随着战事渐少，联盟各大仙舟各循其位，罗浮开始巡航于银河间的商路，为联盟寻求补给与盟助。<br><br>故交旧友风流云散，不复存焉；宿敌旧雠或死或擒，徒留回忆。倒下的将军不必承受此等折磨，而活下来的将军必须面对一切：无论曾梦想过何等伟大的远景，无论曾战胜过多少个神明一样的强敌，时间总是逐一拔去你的爪牙却又不杀死你，让你苟延在角落中憎恨自己的无力。<br><br>而唯有真正的智者，才能在时光这位不败的对手前兀自傲立。"
        }
    ]
}

var _voice_ = {
    "1204": [
        {
            "Title": "初次见面",
            "Voice": "我是「罗浮」云骑将军景元。不必拘谨，「将军」只是一时的身份，你称呼我景元便可。"
        },
        {
            "Title": "问候",
            "Voice": "来了呀，若是有什么旅行异闻，也同我讲讲吧。"
        },
        {
            "Title": "道别",
            "Voice": "嗯，你好好休息…我还有些要务处理，恕不能远送。"
        },
        {
            "Title": "关于自己",
            "Voice": "昔日仇敌或死或擒，故交好友风流云散。这么想来，我确确实实已是个「老人」了…"
        },
        {
            "Title": "闲谈 · 弈棋",
            "Voice": "善弈者无通盘妙手，人们会为一子妙手力挽狂澜而喜，却不为大局危倾而忧。"
        },
        {
            "Title": "闲谈 · 罗浮",
            "Voice": "或许外来者习惯将「罗浮」简称为仙舟，但…「罗浮」不等于仙舟，「罗浮」就是「罗浮」。"
        },
        {
            "Title": "爱好",
            "Voice": "闭目养神。随着时间流逝，这越发不是件易事。"
        },
        {
            "Title": "烦恼",
            "Voice": "我平生最怕麻烦，麻烦不只分大小，还分远近。如何布局谋划，还得劳神费力哪……"
        },
        {
            "Title": "分享",
            "Voice": "这尊威灵唤作「神霄雷府总司驱雷掣电追魔扫秽天君」。是从古书里看来的称谓，只是名字太长不好记，便掐头去尾简称为「神…君」。"
        },
        {
            "Title": "见闻",
            "Voice": "我受俗务羁扰多年，不仅对周遭事物见怪不怪，人也变得无趣。一定要说有什么见闻，便是遇见你这般云游天外之人吧。"
        },
        {
            "Title": "关于彦卿",
            "Voice": "你若当他是个孩子，他便会端起大人的架子来。你若当他是个大人，他又会露出小孩子的脾性来。"
        },
        {
            "Title": "关于符玄",
            "Voice": "符卿的心思我明白，所以还得多让她等一等，她要是有耐心等下去，便到时机了。"
        },
        {
            "Title": "关于驭空",
            "Voice": "人人都当驭空司舵是退休了…殊不知她在放下最热爱的飞行后，选择了另一条更艰难的道路。"
        },
        {
            "Title": "关于停云",
            "Voice": "正是像停云小姐这样的接渡使往来周旋，仙舟的贸易才能有如今的繁盛。"
        },
        {
            "Title": "关于罗刹",
            "Voice": "我也见过不少行商，但你不觉得，像他这般不急于做成生意的行商并不多么？"
        },
        {
            "Title": "关于素裳",
            "Voice": "无忧无虑的云骑新人哪…我也有过这样的日子，虽然已经过去很久了。"
        },
        {
            "Title": "关于白露",
            "Voice": "持明族的尊长不好当啊…希望她这一世一切安好。"
        },
        {
            "Title": "关于镜流",
            "Voice": "她教我研习剑技，却始终未能与我亲近一些…但无边的夜色中，哪有比始终当空的明月更亲近人的存在呢？"
        },
        {
            "Title": "关于刃",
            "Voice": "如果他什么都不记得，对我来说会更容易一些。"
        },
        {
            "Title": "关于丹恒",
            "Voice": "我明白，我想追寻的身影…已经不在了，只在我的回忆里。这对「他」来说，是件好事。"
        },
        {
            "Title": "关于列车组",
            "Voice": "游云天君的虹车再度启程，诸界连通在即，这对联盟是个好消息。但星轨通畅后，原本困于一隅的妖邪祟物又会如何异动呢？…唉，他日再头疼吧。"
        },
        {
            "Title": "关于十王司",
            "Voice": "若无剑鞘，剑不过是伤人的凶器罢了。十王司便是收敛长生的鞘，自缚于身的枷，评断我等功罪的刑典。"
        },
        {
            "Title": "星魂激活",
            "Voice": "那些岁月，犹如无可追挽的幻光。"
        },
        {
            "Title": "角色晋阶",
            "Voice": "身为将军，麾下云骑以命相托，不可有一日懈怠。"
        },
        {
            "Title": "角色满级",
            "Voice": "个人之力终有极限，路到尽头便要另寻他法。"
        },
        {
            "Title": "行迹激活",
            "Voice": "寰宇方圆，星罗棋布，每一手都是抉择，而抉择铸就命运。"
        },
        {
            "Title": "队伍编成 · 彦卿",
            "Voice": "彦卿，要切记，不可躁进。"
        },
        {
            "Title": "队伍编成 · 符玄",
            "Voice": "敌阵进退，仰赖符卿卜测了。"
        },
        {
            "Title": "队伍编成 · 镜流",
            "Voice": "许久不见…恩师。"
        },
        {
            "Title": "队伍编成 · 丹恒 · 饮月",
            "Voice": "往事已毕。但此情此景，难免令人感时伤怀。"
        },
        {
            "Title": "队伍编成 · 刃",
            "Voice": "我从未料到你会弃砧习剑…唉，可惜断剑难续，业途难返。"
        },
        {
            "Title": "战斗开始 · 弱点击破",
            "Voice": "破绽百出。"
        },
        {
            "Title": "战斗开始 · 危险预警",
            "Voice": "看来是棋逢对手。"
        },
        {
            "Title": "回合开始 · 一",
            "Voice": "随我冲阵。"
        },
        {
            "Title": "回合开始 · 二",
            "Voice": "时不我待。"
        },
        {
            "Title": "回合待机",
            "Voice": "兵家待时而动，可别一动不动啊。"
        },
        {
            "Title": "战技 · 一",
            "Voice": "兵戈，无情！"
        },
        {
            "Title": "战技 · 二",
            "Voice": "雷霆，在此！"
        },
        {
            "Title": "轻受击",
            "Voice": "不打紧。"
        },
        {
            "Title": "重受击",
            "Voice": "区区小伤。"
        },
        {
            "Title": "终结技 · 激活",
            "Voice": "该出奇兵了。"
        },
        {
            "Title": "终结技 · 施放",
            "Voice": "煌煌威灵，遵吾敕命。斩无赦！"
        },
        {
            "Title": "无法战斗",
            "Voice": "久疏战阵了…"
        },
        {
            "Title": "重回战斗",
            "Voice": "重回战场，感觉不错。"
        },
        {
            "Title": "回复生命",
            "Voice": "多谢。"
        },
        {
            "Title": "秘技",
            "Voice": "急如律令。"
        },
        {
            "Title": "战斗胜利",
            "Voice": "战事如棋，局局新啊。"
        },
        {
            "Title": "开启战利品 · 一",
            "Voice": "明珠蒙尘。"
        },
        {
            "Title": "开启战利品 · 二",
            "Voice": "哦？不错不错。"
        },
        {
            "Title": "开启贵重战利品",
            "Voice": "如此稀有之物，你收下便好。"
        },
        {
            "Title": "解谜成功 · 一",
            "Voice": "原来有如此玄机。"
        },
        {
            "Title": "解谜成功 · 二",
            "Voice": "机巧之术，颇有趣味。"
        },
        {
            "Title": "发现敌方目标",
            "Voice": "临军对阵，持重待机便可。"
        },
        {
            "Title": "返回城镇",
            "Voice": "若是闲来无事，还可对弈几局。"
        }
    ]
}