// Auto Generated

var _avatarskill_ = {
    "120501": {
        "Pre": {
            "Name": "支离剑",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于刃<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的风属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1205_Normal"
        }
    },
    "120502": {
        "Pre": {
            "Name": "地狱变",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "强化",
            "Desc": "消耗等同于刃生命上限 <b>#1[p]</b> 的生命值，进入【地狱变】状态。<br>处于【地狱变】状态时无法施放战技，同时使自身造成的伤害提高<color style='color:#f29e38;'> <b>#4[p]</b> </color>，普攻【支离剑】强化为【无间剑树】，持续 <b>#2[f]</b> 回合。<br>若当前生命值不足，施放战技时刃的当前生命值降低至1点。<br>该战技无法恢复能量。施放该战技后，本回合不会结束。<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.3,
                    3.0,
                    1.0,
                    0.12
                ],
                [
                    0.3,
                    3.0,
                    1.0,
                    0.148
                ],
                [
                    0.3,
                    3.0,
                    1.0,
                    0.176
                ],
                [
                    0.3,
                    3.0,
                    1.0,
                    0.204
                ],
                [
                    0.3,
                    3.0,
                    1.0,
                    0.232
                ],
                [
                    0.3,
                    3.0,
                    1.0,
                    0.26
                ],
                [
                    0.3,
                    3.0,
                    1.0,
                    0.295
                ],
                [
                    0.3,
                    3.0,
                    1.0,
                    0.33
                ],
                [
                    0.3,
                    3.0,
                    1.0,
                    0.365
                ],
                [
                    0.3,
                    3.0,
                    1.0,
                    0.4
                ],
                [
                    0.3,
                    3.0,
                    1.0,
                    0.428
                ],
                [
                    0.3,
                    3.0,
                    1.0,
                    0.456
                ],
                [
                    0.3,
                    3.0,
                    1.0,
                    0.484
                ],
                [
                    0.3,
                    3.0,
                    1.0,
                    0.512
                ],
                [
                    0.3,
                    3.0,
                    1.0,
                    0.54
                ]
            ],
            "BP": -1,
            "SPAdd": 0,
            "AttackType": "BPSkill",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1205_BP"
        }
    },
    "120503": {
        "Pre": {
            "Name": "大辟万死",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "扩散",
            "Desc": "将刃的当前生命值转化为生命上限的 <b>50%</b> ，并对敌方单体造成等同于刃<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力+<color style='color:#f29e38;'> <b>#2[p]</b> </color>生命上限+<color style='color:#f29e38;'> <b>#5[p]</b> </color>本场战斗中累计已损失生命值的风属性伤害，同时对其相邻目标造成等同于刃<color style='color:#f29e38;'> <b>#3[p]</b> </color>攻击力+<color style='color:#f29e38;'> <b>#4[p]</b> </color>生命上限+<color style='color:#f29e38;'> <b>#6[p]</b> </color>本场战斗中累计已损失生命值的风属性伤害。<br>本场战斗中累计已损失生命值最高不超过刃生命上限的 <b>#7[p]</b> ，施放终结技后会清空并进行重新累计。",
            "Params": [
                [
                    0.24,
                    0.6,
                    0.096,
                    0.24,
                    0.6,
                    0.24,
                    0.9
                ],
                [
                    0.256,
                    0.64,
                    0.1024,
                    0.256,
                    0.64,
                    0.256,
                    0.9
                ],
                [
                    0.272,
                    0.68,
                    0.1088,
                    0.272,
                    0.68,
                    0.272,
                    0.9
                ],
                [
                    0.288,
                    0.72,
                    0.1152,
                    0.288,
                    0.72,
                    0.288,
                    0.9
                ],
                [
                    0.304,
                    0.76,
                    0.1216,
                    0.304,
                    0.76,
                    0.304,
                    0.9
                ],
                [
                    0.32,
                    0.8,
                    0.128,
                    0.32,
                    0.8,
                    0.32,
                    0.9
                ],
                [
                    0.34,
                    0.85,
                    0.136,
                    0.34,
                    0.85,
                    0.34,
                    0.9
                ],
                [
                    0.36,
                    0.9,
                    0.144,
                    0.36,
                    0.9,
                    0.36,
                    0.9
                ],
                [
                    0.38,
                    0.95,
                    0.152,
                    0.38,
                    0.95,
                    0.38,
                    0.9
                ],
                [
                    0.4,
                    1.0,
                    0.16,
                    0.4,
                    1.0,
                    0.4,
                    0.9
                ],
                [
                    0.416,
                    1.04,
                    0.1664,
                    0.416,
                    1.04,
                    0.416,
                    0.9
                ],
                [
                    0.432,
                    1.08,
                    0.1728,
                    0.432,
                    1.08,
                    0.432,
                    0.9
                ],
                [
                    0.448,
                    1.12,
                    0.1792,
                    0.448,
                    1.12,
                    0.448,
                    0.9
                ],
                [
                    0.464,
                    1.16,
                    0.1856,
                    0.464,
                    1.16,
                    0.464,
                    0.9
                ],
                [
                    0.48,
                    1.2,
                    0.192,
                    0.48,
                    1.2,
                    0.48,
                    0.9
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 130.0,
            "AttackType": "Ultra",
            "Stance": [
                2.0,
                0.0,
                2.0
            ],
            "Icon": "SkillIcon_1205_Ultra"
        }
    },
    "120504": {
        "Pre": {
            "Name": "倏忽恩赐",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "群攻",
            "Desc": "刃受到伤害或消耗生命值时，获得1层充能，最多叠加5层。该效果每次受到攻击最多叠加1层。<br>当充能叠加至上限时，立即对敌方全体施放1次<u>追加攻击</u>，造成等同于刃<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力+<color style='color:#f29e38;'> <b>#4[p]</b> </color>生命上限的风属性伤害并回复等同于刃生命上限 <b>#3[p]</b> 的生命值，施放追加攻击后，消耗所有充能。<br>隐藏数值：#1[f]",
            "Params": [
                [
                    3.0,
                    0.22,
                    0.25,
                    0.55
                ],
                [
                    3.0,
                    0.242,
                    0.25,
                    0.605
                ],
                [
                    3.0,
                    0.264,
                    0.25,
                    0.66
                ],
                [
                    3.0,
                    0.286,
                    0.25,
                    0.715
                ],
                [
                    3.0,
                    0.308,
                    0.25,
                    0.77
                ],
                [
                    3.0,
                    0.33,
                    0.25,
                    0.825
                ],
                [
                    3.0,
                    0.3575,
                    0.25,
                    0.89375
                ],
                [
                    3.0,
                    0.385,
                    0.25,
                    0.9625
                ],
                [
                    3.0,
                    0.4125,
                    0.25,
                    1.03125
                ],
                [
                    3.0,
                    0.44,
                    0.25,
                    1.1
                ],
                [
                    3.0,
                    0.462,
                    0.25,
                    1.155
                ],
                [
                    3.0,
                    0.484,
                    0.25,
                    1.21
                ],
                [
                    3.0,
                    0.506,
                    0.25,
                    1.265
                ],
                [
                    3.0,
                    0.528,
                    0.25,
                    1.32
                ],
                [
                    3.0,
                    0.55,
                    0.25,
                    1.375
                ]
            ],
            "BP": 0,
            "SPAdd": 10.0,
            "Stance": [
                0.0,
                1.0,
                0.0
            ],
            "Icon": "SkillIcon_1205_Passive"
        }
    },
    "120506": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1205_Normal"
        }
    },
    "120507": {
        "Pre": {
            "Name": "业途风",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "",
            "Desc": "立即攻击敌人，进入战斗后消耗等同于刃生命上限 <b>#2[p]</b> 的生命值，同时对敌方全体造成等同于刃生命上限 <b>#1[p]</b> 的风属性伤害。<br>若当前生命值不足，施放秘技时刃的当前生命值降低至1点。",
            "Params": [
                [
                    0.4,
                    0.2
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1205_Maze"
        }
    },
    "120508": {
        "Pre": {
            "Name": "无间剑树",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "扩散",
            "Desc": "消耗等同于刃生命上限 <b>#1[p]</b> 的生命值，对指定敌方单体造成等同于刃<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力+<color style='color:#f29e38;'> <b>#4[p]</b> </color>生命上限的风属性伤害，同时对其相邻目标造成等同于刃<color style='color:#f29e38;'> <b>#3[p]</b> </color>攻击力+<color style='color:#f29e38;'> <b>#5[p]</b> </color>生命上限的风属性伤害。<br>若当前生命值不足，施放【无间剑树】时刃的当前生命值降低至1点。<br>【无间剑树】无法恢复战技点。",
            "Params": [
                [
                    0.1,
                    0.2,
                    0.08,
                    0.5,
                    0.2
                ],
                [
                    0.1,
                    0.24,
                    0.096,
                    0.6,
                    0.24
                ],
                [
                    0.1,
                    0.28,
                    0.112,
                    0.7,
                    0.28
                ],
                [
                    0.1,
                    0.32,
                    0.128,
                    0.8,
                    0.32
                ],
                [
                    0.1,
                    0.36,
                    0.144,
                    0.9,
                    0.36
                ],
                [
                    0.1,
                    0.4,
                    0.16,
                    1.0,
                    0.4
                ],
                [
                    0.1,
                    0.44,
                    0.176,
                    1.1,
                    0.44
                ],
                [
                    0.1,
                    0.48,
                    0.192,
                    1.2,
                    0.48
                ],
                [
                    0.1,
                    0.52,
                    0.208,
                    1.3,
                    0.52
                ]
            ],
            "BP": 0,
            "SPAdd": 30.0,
            "AttackType": "Normal",
            "Stance": [
                2.0,
                0.0,
                1.0
            ],
            "Icon": "SkillIcon_1205_Normal02"
        }
    }
}

var _avatarskilltree_ = {
    "1205": {
        "Pre": {
            "Add": {
                "HPAddedRatio": 0.28,
                "CriticalChanceBase": 0.12,
                "StatusResistanceBase": 0.1
            },
            "Tree1": {
                "Name": "无尽形寿",
                "Desc": "刃的当前生命值百分比小于等于生命上限的 <b><color style='color:#f29e38'>50%</color></b> 时，受到治疗时的回复量提高 <b><color style='color:#f29e38'>20.0%</color></b> 。",
                "Icon": "SkillIcon_1205_SkillTree1"
            },
            "Tree2": {
                "Name": "吞忍百死",
                "Desc": "施放【无间剑树】后，若击中处于弱点击破状态的敌方目标，刃回复等同于自身 <b><color style='color:#f29e38'>5.0%</color></b> 生命上限+ <b><color style='color:#f29e38'>100.0</color></b> 的生命值。",
                "Icon": "SkillIcon_1205_SkillTree2"
            },
            "Tree3": {
                "Name": "坏劫隳亡",
                "Desc": "天赋施放的追加攻击伤害提高 <b><color style='color:#f29e38'>20.0%</color></b> 。",
                "Icon": "SkillIcon_1205_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "120501": {
        "Pre": {
            "Rank": 1,
            "Name": "剑录大限，地狱变相",
            "Desc": "终结技对指定敌方单体造成的伤害额外提高，提高数值等同于刃 <b><color style='color:#f29e38'>150.0%</color></b> 本场战斗中累计的已损失生命值。<br>本场战斗中累计已损失生命值最高不超过刃生命上限的 <b><color style='color:#f29e38'>90.0%</color></b> ，施放终结技后会清空并进行重新累计。",
            "Icon": "SkillIcon_1205_Rank1"
        }
    },
    "120502": {
        "Pre": {
            "Rank": 2,
            "Name": "支离旧梦，万端遗恨",
            "Desc": "刃处于【地狱变】状态时，暴击率提高 <b><color style='color:#f29e38'>15.0%</color></b> 。",
            "Icon": "SkillIcon_1205_Rank2"
        }
    },
    "120503": {
        "Pre": {
            "Rank": 3,
            "Name": "冶炼玄钢，铣淬寒芒",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1205_Ultra"
        }
    },
    "120504": {
        "Pre": {
            "Rank": 4,
            "Name": "泉台歧路，百骸回春",
            "Desc": "当前生命值百分比从大于 <b><color style='color:#f29e38'>50%</color></b> 降低至小于等于 <b><color style='color:#f29e38'>50%</color></b> 时，生命上限提高 <b><color style='color:#f29e38'>20.0%</color></b> ，该效果最多叠加 <b><color style='color:#f29e38'>2.0</color></b> 层。",
            "Icon": "SkillIcon_1205_Rank4"
        }
    },
    "120505": {
        "Pre": {
            "Rank": 5,
            "Name": "十王判死，业镜悬照",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1205_BP"
        }
    },
    "120506": {
        "Pre": {
            "Rank": 6,
            "Name": "命留魂销，复返此身",
            "Desc": "充能的层数上限降低至4层。天赋触发追加攻击造成的伤害额外提高，提高数值等同于刃 <b><color style='color:#f29e38'>50.0%</color></b> 的生命上限。",
            "Icon": "SkillIcon_1205_Rank6"
        }
    }
}

var _story_ = {
    "1205": [
        {
            "_id": 1,
            "Story": "弃身锋刃的剑客，原名不详。<br>效忠于「命运的奴隶」，拥有可怖的自愈能力。<br>手持古剑作战，剑身遍布破碎裂痕，正如其身，亦如其心。"
        },
        {
            "_id": 2,
            "Story": "他只能见一片殷红，嘴里腥甜，四肢绵软<br>——自己应是死了。<br><br><i>「记住了么？」</i><br>他茫然地张了张嘴，那声响如未开化的野兽。<br>喉咙里的声音戛然而止，冰冷的硬物穿过了他。<br>如此反复，足有千次。<br><br>好生奇妙。肌理断裂时，他能听见筋骨桥接弥合的细微声响。<br>好生奇妙。体内的怪物被滋养着，他却要任它长为庞然巨物。<br>好生奇妙。他已丧失生存的信念，躯体却自顾自地恢复如初。<br>好生奇妙。<br><br>当剑再次试图刺穿他的身体之前，他抓住了剑，慢慢起身。<br><i>「记住了么？」</i><br>他对上女人血红的眼睛，脑中仍是一片空白<br>——他再一次被刺穿。<br><i>「记住死亡的感觉，带给他们。」</i><br><br>眼底的殷红又泛了上来，他盯着地上那杀他的剑，剑刃碎了半截。<br><i>「起来，让我再杀你一次。」<br></i>"
        },
        {
            "_id": 3,
            "Story": "他只能见一片殷红，嘴里腥甜，四肢绵软<br>——自己应是死了。<br><br>黑发的少年浑身颤抖着，却仍紧紧攥着手中的长枪。<br>他没有龙角，反应也比记忆中更为稚嫩——<br>但他不会认错这把长枪，不会认错那双眼睛，那静如湖面的青绿下是怎样的残酷。<br>伤口开始愈合，他转了转眼珠，看向少年。<br>少年毫不犹豫地再次挥动长枪——<br><br><i>「就是这样。」</i><br>对敌斩尽杀绝的人，是你。<br>一手葬送挚爱的人，是你。<br>差点引致故乡毁灭的人，还是你。<br><br>他再次倒了下去。<br>少年捂着身上的伤口，步步后退，直至离开他的视线。<br><i>「███，在亲眼见证你的死期之前，我们会再见面的。」</i>"
        },
        {
            "_id": 4,
            "Story": "他只能见一片殷红，嘴里腥甜，四肢绵软<br>——自己应是死了。<br><br>怪物再次吞噬了他，但这次他面对的不是别人。<br>高大的铠甲沉默不语，他被牢牢禁锢在那双手臂中，说话的是戴墨镜的女人。<br><br><i>「<u>听我说</u>，我可以再杀你一遍，否则没法把你带回去。」</i><br>她的声音很温柔，连他体内的怪物也安静了下来，听她说话。<br><i>「但我不想那么做。」</i><br>女人俯下身，在他耳边轻语。那是他无法拒绝的交易。<br><i>「你们想要什么？」<br>「还有比目睹不死之人如何死去更令人高兴的事么？『他』这么说。」</i><br><br>高大铠甲松开了手臂。「命运」已在前方，他会同他们一起走。<br><i>「<u>听我说</u>，阿刃，放轻松。」<br>「<u>听我说</u>，你什么都不要想。」</i><br>他点点头，女人走到他身边。她笑着，他却觉得那笑容非常悲伤。<br><i>「也许有人离开了她，没有听她说完话。」</i>他想。"
        },
        {
            "_id": 5,
            "Story": "他什么都看不见了。<br><br>他想起几十年前，自己随商船来到仙舟，为此地的鬼斧神工所折服。<br>少年茶饭不思，肆意挥洒自己的灵感，他锻造百种奇物，其中有四件最为著名。<br><br>名为「支离」的剑通体无瑕，漆色中泛着血光，只有仙舟最强剑士方能诠释此剑的真谛。<br>狐人少女曾在绝境中用曲弓三箭并发，却仍不忘一边驾驶星槎一边同众人谈笑。<br>黑发龙角的男子以御水之术为同伴疗伤，在下个瞬间又将水附着于长枪之上，瞬间刺穿敌方。<br>还有那总爱同他拌嘴的少年，见到这把阵刀时，却是一把抢了过去，再也不愿放手。<br><br>如今，██已经死了，这最初的、唯一的死亡。<br>但他仍在此处，那尚如少年的头脑思索着，他将永远思索着。<br>他思索着自己不再灵巧的双手，那双手已无法再打造任何兵刃<br>——但这一切与他无关。<br>从今往后，那具躯壳，将是唯一的「刃」。"
        }
    ]
}

var _voice_ = {
    "1205": [
        {
            "Title": "初次见面",
            "Voice": "开拓者…我不认识你。这对你而言，是件好事。"
        },
        {
            "Title": "问候",
            "Voice": "又来了？…被我记住的人，结果都不会很好。"
        },
        {
            "Title": "道别",
            "Voice": "走吧，「魔阴身」发作的时候，最好别在我身旁。"
        },
        {
            "Title": "关于自己 · 名字",
            "Voice": "消磨自己，撕碎敌人，便是兵刃。"
        },
        {
            "Title": "关于自己 · 魔阴身",
            "Voice": "人皆有魔阴，或各有不同，我的情况殊为特别。即便常受魔阴作祟，我却对此记忆寥寥：无论是悔恨、仇怨，还是思念与惶然……"
        },
        {
            "Title": "关于自己 · 狂魔",
            "Voice": "魔阴发作时，我就是另一个人了。"
        },
        {
            "Title": "闲谈 · 星核猎手",
            "Voice": "我们藉由彼此之手，达成目的。"
        },
        {
            "Title": "闲谈 · 不死身",
            "Voice": "「这次，将是最后一次」的期许，最终都消减在察觉肉体愈合的痛苦中。"
        },
        {
            "Title": "闲谈 · 代价",
            "Voice": "人有五名，代价有三个——这句话刻在我每一处伤口里……"
        },
        {
            "Title": "刃的爱好",
            "Voice": "「刃」的存在，唯有挥剑的刹那，才能消失片刻。"
        },
        {
            "Title": "刃的烦恼",
            "Voice": "死亡何时而至？我等得有些心焦了。"
        },
        {
            "Title": "分享",
            "Voice": "比我快的武器不可胜数，但上千回的交锋后又如何？"
        },
        {
            "Title": "见闻",
            "Voice": "已死之人，不知所惧。"
        },
        {
            "Title": "关于卡芙卡",
            "Voice": "缚住魔阴的绳子在她手中，在约定的时限之前，她不会拉动绳索，但也绝不会松手。"
        },
        {
            "Title": "关于银狼",
            "Voice": "在那个被她称之为「游戏」的世界里，她不放弃，便不会死去。"
        },
        {
            "Title": "关于景元",
            "Voice": "他一直…一直是我们中最明白「代价」的那个人，但他什么都没说，什么都没做！"
        },
        {
            "Title": "关于丹恒",
            "Voice": "饮月君…我们的果报何时来临？我们欠下的债如何偿还！"
        },
        {
            "Title": "关于镜流",
            "Voice": "挥剑时，身体中不绝翻涌着的幻痛——何处一剑致命、何处痛不致死——皆拜她所赐！"
        },
        {
            "Title": "星魂激活",
            "Voice": "生命，已成惩戒。"
        },
        {
            "Title": "角色晋阶",
            "Voice": "迈向破灭的路途，没有捷径。"
        },
        {
            "Title": "角色满级",
            "Voice": "希望一切…能在此终结。"
        },
        {
            "Title": "行迹激活",
            "Voice": "不过是上万次痛苦中，最微不足道的一种。"
        },
        {
            "Title": "队伍编成 · 卡芙卡",
            "Voice": "卡芙卡…不能埋葬我们的，都将被我们埋葬。"
        },
        {
            "Title": "队伍编成 · 银狼",
            "Voice": "你的戏法总是令人琢磨不透…按你想的来吧。"
        },
        {
            "Title": "队伍编成 · 镜流",
            "Voice": "镜流…见证我的痛苦，我的一招一式。"
        },
        {
            "Title": "队伍编成 · 景元",
            "Voice": "你以前可没这么爱管闲事，景元。"
        },
        {
            "Title": "队伍编成 · 丹恒",
            "Voice": "你来了，别让我抓到你任何破绽。"
        },
        {
            "Title": "队伍编成 · 丹恒 · 饮月",
            "Voice": "你来了，别让我抓到你任何破绽。"
        },
        {
            "Title": "关于萨姆",
            "Voice": "我活在炼狱中，而萨姆，擅长制造炼狱。"
        },
        {
            "Title": "战斗开始 · 弱点击破",
            "Voice": "你挡路了。"
        },
        {
            "Title": "战斗开始 · 危险预警",
            "Voice": "你会带给我惊喜么？"
        },
        {
            "Title": "回合开始 · 一",
            "Voice": "以掌中之剑，送你一程。"
        },
        {
            "Title": "回合开始 · 二",
            "Voice": "剑下不必留情。"
        },
        {
            "Title": "回合待机",
            "Voice": "等得太久，小心煞气枯竭。"
        },
        {
            "Title": "强化普攻",
            "Voice": "悉数…奉还！"
        },
        {
            "Title": "战技 · 一",
            "Voice": "其势…已成！"
        },
        {
            "Title": "战技 · 二",
            "Voice": "死兆…将至！"
        },
        {
            "Title": "轻受击",
            "Voice": "还不够……"
        },
        {
            "Title": "重受击",
            "Voice": "好，来得好。"
        },
        {
            "Title": "终结技 · 激活",
            "Voice": "此番美景，我虽求而不得……"
        },
        {
            "Title": "终结技 · 施放",
            "Voice": "却能，邀诸位共赏。"
        },
        {
            "Title": "天赋",
            "Voice": "彼岸…葬送！"
        },
        {
            "Title": "无法战斗",
            "Voice": "这次能成功吗……"
        },
        {
            "Title": "重回战斗",
            "Voice": "可惜，还活着。"
        },
        {
            "Title": "回复生命",
            "Voice": "多事。"
        },
        {
            "Title": "战斗胜利",
            "Voice": "看来剑还不够快。"
        },
        {
            "Title": "开启战利品 · 一",
            "Voice": "别无他物。"
        },
        {
            "Title": "开启战利品 · 二",
            "Voice": "嗯。"
        },
        {
            "Title": "开启贵重战利品",
            "Voice": "收好。"
        },
        {
            "Title": "解谜成功 · 一",
            "Voice": "结束了。"
        },
        {
            "Title": "解谜成功 · 二",
            "Voice": "如我所料。"
        },
        {
            "Title": "发现敌方目标",
            "Voice": "再走近一些也无妨。"
        },
        {
            "Title": "返回城镇",
            "Voice": "还有其他事么？"
        }
    ]
}