// Auto Generated

var _avatarskill_ = {
    "120601": {
        "Pre": {
            "Name": "云骑剑经 · 素霓",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于素裳<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的物理属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1206_Normal"
        }
    },
    "120602": {
        "Pre": {
            "Name": "云骑剑经 · 山倾",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于素裳<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的物理属性伤害。同时最后一击后有 <b>#3[p]</b> 概率发动【剑势】，对目标造成等同于素裳<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的物理属性<u>附加伤害</u>。<br>若该目标处于<u>弱点击破状态</u>，则【剑势】必定发动。",
            "Params": [
                [
                    1.05,
                    0.5,
                    0.33
                ],
                [
                    1.155,
                    0.55,
                    0.33
                ],
                [
                    1.26,
                    0.6,
                    0.33
                ],
                [
                    1.365,
                    0.65,
                    0.33
                ],
                [
                    1.47,
                    0.7,
                    0.33
                ],
                [
                    1.575,
                    0.75,
                    0.33
                ],
                [
                    1.70625,
                    0.8125,
                    0.33
                ],
                [
                    1.8375,
                    0.875,
                    0.33
                ],
                [
                    1.96875,
                    0.9375,
                    0.33
                ],
                [
                    2.1,
                    1.0,
                    0.33
                ],
                [
                    2.205,
                    1.05,
                    0.33
                ],
                [
                    2.31,
                    1.1,
                    0.33
                ],
                [
                    2.415,
                    1.15,
                    0.33
                ],
                [
                    2.52,
                    1.2,
                    0.33
                ],
                [
                    2.625,
                    1.25,
                    0.33
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1206_BP"
        }
    },
    "120603": {
        "Pre": {
            "Name": "太虚形蕴 · 烛夜",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于素裳<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的物理属性伤害，并使素裳立即行动。同时使其攻击力提高<color style='color:#f29e38;'> <b>#4[p]</b> </color>，且施放战技时额外增加2次【剑势】的发动判定，持续 <b>#2[f]</b> 回合。<br>通过额外判定发动的【剑势】伤害为原伤害的 <b>#3[p]</b> 。",
            "Params": [
                [
                    1.92,
                    2.0,
                    0.5,
                    0.18
                ],
                [
                    2.048,
                    2.0,
                    0.5,
                    0.192
                ],
                [
                    2.176,
                    2.0,
                    0.5,
                    0.204
                ],
                [
                    2.304,
                    2.0,
                    0.5,
                    0.216
                ],
                [
                    2.432,
                    2.0,
                    0.5,
                    0.228
                ],
                [
                    2.56,
                    2.0,
                    0.5,
                    0.24
                ],
                [
                    2.72,
                    2.0,
                    0.5,
                    0.255
                ],
                [
                    2.88,
                    2.0,
                    0.5,
                    0.27
                ],
                [
                    3.04,
                    2.0,
                    0.5,
                    0.285
                ],
                [
                    3.2,
                    2.0,
                    0.5,
                    0.3
                ],
                [
                    3.328,
                    2.0,
                    0.5,
                    0.312
                ],
                [
                    3.456,
                    2.0,
                    0.5,
                    0.324
                ],
                [
                    3.584,
                    2.0,
                    0.5,
                    0.336
                ],
                [
                    3.712,
                    2.0,
                    0.5,
                    0.348
                ],
                [
                    3.84,
                    2.0,
                    0.5,
                    0.36
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 120.0,
            "AttackType": "Ultra",
            "Stance": [
                3.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1206_Ultra"
        }
    },
    "120604": {
        "Pre": {
            "Name": "游刃若水",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "当场上有敌方目标的弱点被击破，素裳的速度提高<color style='color:#f29e38;'> <b>#1[p]</b> </color>，持续 <b>#2[f]</b> 回合。",
            "Params": [
                [
                    0.15,
                    2.0
                ],
                [
                    0.155,
                    2.0
                ],
                [
                    0.16,
                    2.0
                ],
                [
                    0.165,
                    2.0
                ],
                [
                    0.17,
                    2.0
                ],
                [
                    0.175,
                    2.0
                ],
                [
                    0.18125,
                    2.0
                ],
                [
                    0.1875,
                    2.0
                ],
                [
                    0.19375,
                    2.0
                ],
                [
                    0.2,
                    2.0
                ],
                [
                    0.205,
                    2.0
                ],
                [
                    0.21,
                    2.0
                ],
                [
                    0.215,
                    2.0
                ],
                [
                    0.22,
                    2.0
                ],
                [
                    0.225,
                    2.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1206_Passive"
        }
    },
    "120606": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1206_Normal"
        }
    },
    "120607": {
        "Pre": {
            "Name": "云骑剑经 · 叩阵",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "",
            "Desc": "立即攻击敌人，进入战斗后对敌方全体造成等同于素裳 <b>#1[p]</b> 攻击力的物理属性伤害。",
            "Params": [
                [
                    0.8
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1206_Maze"
        }
    }
}

var _avatarskilltree_ = {
    "1206": {
        "Pre": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "HPAddedRatio": 0.18,
                "DefenceAddedRatio": 0.125
            },
            "Tree1": {
                "Name": "赤子",
                "Desc": "若当前生命值百分比小于等于 <b><color style='color:#f29e38'>50.0%</color></b> ，则被敌方目标攻击的概率降低。<br><br>隐藏数值：0.5",
                "Icon": "SkillIcon_1206_SkillTree1"
            },
            "Tree2": {
                "Name": "逐寇",
                "Desc": "每发动1次【剑势】，【剑势】造成的伤害提高 <b><color style='color:#f29e38'>2.5%</color></b> ，该效果最多叠加 <b><color style='color:#f29e38'>10.0</color></b> 层。",
                "Icon": "SkillIcon_1206_SkillTree2"
            },
            "Tree3": {
                "Name": "破敌",
                "Desc": "施放普攻或战技后，若场上有敌方目标处于弱点击破状态，则素裳的行动提前 <b><color style='color:#f29e38'>15.0%</color></b> 。",
                "Icon": "SkillIcon_1206_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "120601": {
        "Pre": {
            "Rank": 1,
            "Name": "游刃有余",
            "Desc": "对陷入弱点击破状态的敌方目标施放战技后，恢复1个战技点。",
            "Icon": "SkillIcon_1206_Rank1"
        }
    },
    "120602": {
        "Pre": {
            "Rank": 2,
            "Name": "其身百炼",
            "Desc": "触发【剑势】后，素裳受到的伤害降低 <b><color style='color:#f29e38'>20.0%</color></b> ，持续1回合。",
            "Icon": "SkillIcon_1206_Rank2"
        }
    },
    "120603": {
        "Pre": {
            "Rank": 3,
            "Name": "传古剑流",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1206_Ultra"
        }
    },
    "120604": {
        "Pre": {
            "Rank": 4,
            "Name": "其心百辟",
            "Desc": "素裳的击破特攻提高 <b><color style='color:#f29e38'>40.0%</color></b> 。",
            "Icon": "SkillIcon_1206_Rank4"
        }
    },
    "120605": {
        "Pre": {
            "Rank": 5,
            "Name": "太虚神意",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1206_BP"
        }
    },
    "120606": {
        "Pre": {
            "Rank": 6,
            "Name": "上善若水",
            "Desc": "天赋的加速效果可以叠加，最多叠加2层，且进入战斗后素裳立即获得1层天赋的加速效果。",
            "Icon": "SkillIcon_1206_Rank6"
        }
    }
}

var _story_ = {
    "1206": [
        {
            "_id": 1,
            "Story": "单纯热心的云骑军新人，执一柄重剑。<br>憧憬着云骑军历史上的传奇，渴望成为响当当的人物。<br>为此，素裳坚决恪守「急人所急，有求必应；日行一善，三省吾身」的信条，过着助人为乐的忙碌日子。"
        },
        {
            "_id": 2,
            "Story": "玉界朗朗，琼田荡荡。星槎如织入海市，游人络绎塞天门。凡有行旅出入罗浮，抬眼便可瞧见一宽阔界门，其中空间隔膜如涡流扰动，无凭无依，兀自吐纳往来大小舟舸，蔚为壮观。<br><br>这天门名为「玉界」，实为仙舟洞天入境门户。门下稍远处，有旅者列队蠕行，欲向罗浮境内去。其中有一少女着杏黄衣衫，单看面庞约莫十一六七，以仙舟尺度却不知真实如何，又不知借着甚么怪力负一重剑。<br><br>那剑长二尺一寸，大非寻常。虽有白布缠身，隐约看来模样倒是简古，然两边剑锋如蝉翼般微薄，足以吹毛断发。往来游人见这神兵，无不侧目称奇；可少女却似愁思伴身，只自顾拧紧了眉心，隐隐流出些许懊闷，小声念道：<br><i>「真是奇了怪了！娘先前教我念这心诀，道是能定心神，怎不见成效呢？」</i><br><br>不等她再多吐露些佶屈聱牙之词，那边关的持明男子便提腕摆手，招引少女上前：<i>「下一位！」</i>少女一惊，牙关咬得紧颤，却也不得不硬着头皮应声前去。<br><br><i>「金石可铄，盟誓……」</i>少女对持明男子正色道。<br><i>「金石可铄，盟誓不破。」</i>持明男子黯然道：<i>「通关便是，赌甚么咒？姓名、来历、入境缘由云云一一落实了罢。」</i><br>少女哑然，想来又是自己错用了罗浮掌故。无奈，只得拎起四方览镜，应男人要求如实汇报：<br><i>「姓名：素裳；随身物件：『轩辕』一柄；来历……」<br>「…啧！这『曜青』的『曜』字…是怎个写的来着？」</i>"
        },
        {
            "_id": 3,
            "Story": "自素裳响应罗浮云骑前来已有些时日。她平日已铆足气力四处逻察，却也不见半点鼠窃狗盗之扰，引得她是又恼又气。末了便只好依旧修武习剑，闲时便去听人说书，日子过得是百无聊赖。<br><br>这日，她正伛在「不夜侯」案几上，待说书先生做些预备，听他好好道一道罗浮「云上五骁」。可不等惊堂木落下，那云骑同僚便破门而入，冲堂内喝道：<br><i>「素裳，快来！那化外民又在作乱惑众了！」</i><br><br>听罢呼喊，她一双眸子登时瞪得煞是圆亮，快步抄起重剑夺门而出。临得现场，很快瞧见一赤发女子又是吞剑、又是喷火，搅得人群欣快绝伦；不多时，这女子竟又欲使出青花岗石大板，决计来段「胸口碎大石」。<br><br><i>「住手！此地交通素来不畅，岂是你杂耍逗趣的地方！」</i>素裳一声厉喝，当即双膂一沉，大开大合间将『轩辕』剑尖指向女子。女子见她提掣不稳，当下也不惊惶，旋即斜身踏步，将那三尺火棍舞得火星连连，骇厉十足。<br><br><i>「本姑娘就先走为敬了！」</i>那赤红女子朗声道，顺手一挥，枪棒钝头直向素裳一对手腕袭去。素裳急忙退开半丈，却不料女子竟从皮囊中摸出几件浑圆物事，向地猛砸，熏烟火燎一时四散，爆裂炸响不绝于耳。待她半晌回了神，只见女子早没了身影：<br><i>「这是甚么…爆竹？！」<br>「这化外民…真是不容小觑啊！」</i>"
        },
        {
            "_id": 4,
            "Story": "<i>「尊敬的母亲、父亲大人：<br><br>不知二位是否别来无恙？素裳已因您要求，随罗浮云骑四处正战历练有些日子，可以说小有所呈。在此分享给二位！<br><br>在我看来，近期最重要的大事便为——素裳不依靠他人帮助，独自制服了一名危险分子！这化外民常常四处寻衅滋事，还持有大量爆炸物，严重威胁公共安全。不过，这人只因生机所迫，不得已而为之。在素裳的感化下，她决定重新做人——现在已是素裳的密友了！<br><br>素裳还依二位吩咐，每日坚持练习剑术，自感大有长进。如果能得空回家为二位演示，想必二位也会为我的进步感到欣慰的！<br><br>我想起当年起程时，两位让素裳务必沉下心随军历练，不要心愿意马。如今，女儿经历了许多，渐渐成长。虽仍有不足，但素裳能独霸一面了！还请二位不必挂心！<br><br><align=\"right\">素裳</align><br><align=\"right\">于十月廿一」</align></i>"
        },
        {
            "_id": 5,
            "Story": "<i>「素裳：<br><br>得书之喜，旷若复面。我二人安好如常，勿念可也。<br><br>关于来信所述平日之近况，我二人已了然，深感欣慰。另又新添些许嘱咐，且以此手书为示，愿自勉之。<br><br>其一，与朋友交，应明辨损益。素裳如今年至及笄，却不知人心多叵测，世途有机阱之险，以至竟与邪徒恶党同道，实令我二人深感忧愤。直者、信者、博闻者，此乃君子，应广结交之；便辟者、善柔者、便佞者，此乃小人，应自当远离。<br><br>其二，不可好大喜功。我二人深知素裳向来急公好义，然信中陈述虚实参半，数处似有夸大之嫌。仙舟古语有云：『名不可简成，誉不可巧立』，出力而自矜功伐，虽多劳苦，终不可取。谨记：我仙舟民寿限无穷，几多功名终须归过眼云烟。是故为人应先固本，足履实地，如临薄冰。一时急功，扼腕歧路，令堕魔阴，贻害终生！<br><br>另：平日砥砺剑技，更莫忘复诵『剑心决』，凝练心气。心蕴乃武艺之本，待炼心气于无形，方可知剑不过身外凭依之物。草、木、石、竹皆可为剑，顺心顺力，逍遥自在，驯驭『轩辕』则计日可待矣。<br><br>又：错别字好多啊素裳，执勤结束多读些书吧。还有，是「独当一面」，不是「独霸」。<br><br><align=\"right\">素衣</align><br><align=\"right\">于十月廿二」</align></i>"
        }
    ]
}

var _voice_ = {
    "1206": [
        {
            "_id": 1,
            "Story": "单纯热心的云骑军新人，执一柄重剑。<br>憧憬着云骑军历史上的传奇，渴望成为响当当的人物。<br>为此，素裳坚决恪守「急人所急，有求必应；日行一善，三省吾身」的信条，过着助人为乐的忙碌日子。"
        },
        {
            "_id": 2,
            "Story": "玉界朗朗，琼田荡荡。星槎如织入海市，游人络绎塞天门。凡有行旅出入罗浮，抬眼便可瞧见一宽阔界门，其中空间隔膜如涡流扰动，无凭无依，兀自吐纳往来大小舟舸，蔚为壮观。<br><br>这天门名为「玉界」，实为仙舟洞天入境门户。门下稍远处，有旅者列队蠕行，欲向罗浮境内去。其中有一少女着杏黄衣衫，单看面庞约莫十一六七，以仙舟尺度却不知真实如何，又不知借着甚么怪力负一重剑。<br><br>那剑长二尺一寸，大非寻常。虽有白布缠身，隐约看来模样倒是简古，然两边剑锋如蝉翼般微薄，足以吹毛断发。往来游人见这神兵，无不侧目称奇；可少女却似愁思伴身，只自顾拧紧了眉心，隐隐流出些许懊闷，小声念道：<br><i>「真是奇了怪了！娘先前教我念这心诀，道是能定心神，怎不见成效呢？」</i><br><br>不等她再多吐露些佶屈聱牙之词，那边关的持明男子便提腕摆手，招引少女上前：<i>「下一位！」</i>少女一惊，牙关咬得紧颤，却也不得不硬着头皮应声前去。<br><br><i>「金石可铄，盟誓……」</i>少女对持明男子正色道。<br><i>「金石可铄，盟誓不破。」</i>持明男子黯然道：<i>「通关便是，赌甚么咒？姓名、来历、入境缘由云云一一落实了罢。」</i><br>少女哑然，想来又是自己错用了罗浮掌故。无奈，只得拎起四方览镜，应男人要求如实汇报：<br><i>「姓名：素裳；随身物件：『轩辕』一柄；来历……」<br>「…啧！这『曜青』的『曜』字…是怎个写的来着？」</i>"
        },
        {
            "_id": 3,
            "Story": "自素裳响应罗浮云骑前来已有些时日。她平日已铆足气力四处逻察，却也不见半点鼠窃狗盗之扰，引得她是又恼又气。末了便只好依旧修武习剑，闲时便去听人说书，日子过得是百无聊赖。<br><br>这日，她正伛在「不夜侯」案几上，待说书先生做些预备，听他好好道一道罗浮「云上五骁」。可不等惊堂木落下，那云骑同僚便破门而入，冲堂内喝道：<br><i>「素裳，快来！那化外民又在作乱惑众了！」</i><br><br>听罢呼喊，她一双眸子登时瞪得煞是圆亮，快步抄起重剑夺门而出。临得现场，很快瞧见一赤发女子又是吞剑、又是喷火，搅得人群欣快绝伦；不多时，这女子竟又欲使出青花岗石大板，决计来段「胸口碎大石」。<br><br><i>「住手！此地交通素来不畅，岂是你杂耍逗趣的地方！」</i>素裳一声厉喝，当即双膂一沉，大开大合间将『轩辕』剑尖指向女子。女子见她提掣不稳，当下也不惊惶，旋即斜身踏步，将那三尺火棍舞得火星连连，骇厉十足。<br><br><i>「本姑娘就先走为敬了！」</i>那赤红女子朗声道，顺手一挥，枪棒钝头直向素裳一对手腕袭去。素裳急忙退开半丈，却不料女子竟从皮囊中摸出几件浑圆物事，向地猛砸，熏烟火燎一时四散，爆裂炸响不绝于耳。待她半晌回了神，只见女子早没了身影：<br><i>「这是甚么…爆竹？！」<br>「这化外民…真是不容小觑啊！」</i>"
        },
        {
            "_id": 4,
            "Story": "<i>「尊敬的母亲、父亲大人：<br><br>不知二位是否别来无恙？素裳已因您要求，随罗浮云骑四处正战历练有些日子，可以说小有所呈。在此分享给二位！<br><br>在我看来，近期最重要的大事便为——素裳不依靠他人帮助，独自制服了一名危险分子！这化外民常常四处寻衅滋事，还持有大量爆炸物，严重威胁公共安全。不过，这人只因生机所迫，不得已而为之。在素裳的感化下，她决定重新做人——现在已是素裳的密友了！<br><br>素裳还依二位吩咐，每日坚持练习剑术，自感大有长进。如果能得空回家为二位演示，想必二位也会为我的进步感到欣慰的！<br><br>我想起当年起程时，两位让素裳务必沉下心随军历练，不要心愿意马。如今，女儿经历了许多，渐渐成长。虽仍有不足，但素裳能独霸一面了！还请二位不必挂心！<br><br><align=\"right\">素裳</align><br><align=\"right\">于十月廿一」</align></i>"
        },
        {
            "_id": 5,
            "Story": "<i>「素裳：<br><br>得书之喜，旷若复面。我二人安好如常，勿念可也。<br><br>关于来信所述平日之近况，我二人已了然，深感欣慰。另又新添些许嘱咐，且以此手书为示，愿自勉之。<br><br>其一，与朋友交，应明辨损益。素裳如今年至及笄，却不知人心多叵测，世途有机阱之险，以至竟与邪徒恶党同道，实令我二人深感忧愤。直者、信者、博闻者，此乃君子，应广结交之；便辟者、善柔者、便佞者，此乃小人，应自当远离。<br><br>其二，不可好大喜功。我二人深知素裳向来急公好义，然信中陈述虚实参半，数处似有夸大之嫌。仙舟古语有云：『名不可简成，誉不可巧立』，出力而自矜功伐，虽多劳苦，终不可取。谨记：我仙舟民寿限无穷，几多功名终须归过眼云烟。是故为人应先固本，足履实地，如临薄冰。一时急功，扼腕歧路，令堕魔阴，贻害终生！<br><br>另：平日砥砺剑技，更莫忘复诵『剑心决』，凝练心气。心蕴乃武艺之本，待炼心气于无形，方可知剑不过身外凭依之物。草、木、石、竹皆可为剑，顺心顺力，逍遥自在，驯驭『轩辕』则计日可待矣。<br><br>又：错别字好多啊素裳，执勤结束多读些书吧。还有，是「独当一面」，不是「独霸」。<br><br><align=\"right\">素衣</align><br><align=\"right\">于十月廿二」</align></i>"
        }
    ]
}