// Auto Generated

var _avatarskill_ = {
    "121201": {
        "Pre": {
            "Name": "流影方晖",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于镜流<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的冰属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1212_Normal"
        }
    },
    "121202": {
        "Pre": {
            "Name": "无罅飞光",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于镜流<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的冰属性伤害，并获得 <b>#2[f]</b> 层【朔望】。",
            "Params": [
                [
                    1.0,
                    1.0
                ],
                [
                    1.1,
                    1.0
                ],
                [
                    1.2,
                    1.0
                ],
                [
                    1.3,
                    1.0
                ],
                [
                    1.4,
                    1.0
                ],
                [
                    1.5,
                    1.0
                ],
                [
                    1.625,
                    1.0
                ],
                [
                    1.75,
                    1.0
                ],
                [
                    1.875,
                    1.0
                ],
                [
                    2.0,
                    1.0
                ],
                [
                    2.1,
                    1.0
                ],
                [
                    2.2,
                    1.0
                ],
                [
                    2.3,
                    1.0
                ],
                [
                    2.4,
                    1.0
                ],
                [
                    2.5,
                    1.0
                ]
            ],
            "BP": -1,
            "SPAdd": 20.0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1212_BP"
        }
    },
    "121203": {
        "Pre": {
            "Name": "昙华生灭，天河泻梦",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "扩散",
            "Desc": "对指定敌方单体造成等同于镜流<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的冰属性伤害，并对其相邻目标造成等同于镜流<color style='color:#f29e38;'> <b>#3[p]</b> </color>攻击力的冰属性伤害。攻击结束后获得 <b>#2[f]</b> 层【朔望】。<br>隐藏数值：#4[f]",
            "Params": [
                [
                    1.8,
                    1.0,
                    0.9,
                    1.0
                ],
                [
                    1.92,
                    1.0,
                    0.96,
                    1.0
                ],
                [
                    2.04,
                    1.0,
                    1.02,
                    1.0
                ],
                [
                    2.16,
                    1.0,
                    1.08,
                    1.0
                ],
                [
                    2.28,
                    1.0,
                    1.14,
                    1.0
                ],
                [
                    2.4,
                    1.0,
                    1.2,
                    1.0
                ],
                [
                    2.55,
                    1.0,
                    1.275,
                    1.0
                ],
                [
                    2.7,
                    1.0,
                    1.35,
                    1.0
                ],
                [
                    2.85,
                    1.0,
                    1.425,
                    1.0
                ],
                [
                    3.0,
                    1.0,
                    1.5,
                    1.0
                ],
                [
                    3.12,
                    1.0,
                    1.56,
                    1.0
                ],
                [
                    3.24,
                    1.0,
                    1.62,
                    1.0
                ],
                [
                    3.36,
                    1.0,
                    1.68,
                    1.0
                ],
                [
                    3.48,
                    1.0,
                    1.74,
                    1.0
                ],
                [
                    3.6,
                    1.0,
                    1.8,
                    1.0
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 140.0,
            "AttackType": "Ultra",
            "Stance": [
                2.0,
                0.0,
                2.0
            ],
            "Icon": "SkillIcon_1212_Ultra"
        }
    },
    "121204": {
        "Pre": {
            "Name": "澹月转魄",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "当拥有 <b>#5[f]</b> 层【朔望】时，镜流将进入【转魄】状态，并使行动提前 <b>#6[p]</b> 、暴击率提高<color style='color:#f29e38;'> <b>#7[p]</b> </color>，随后战技【无罅飞光】强化为【寒川映月】且仅能使用该战技。【转魄】状态下施放攻击时，消耗队友 <b>#2[p]</b> 生命上限的生命值（最多消耗到每位队友生命值等于1）。根据本次我方全体生命值消耗总量的 <b>#3[p]</b> 提高镜流攻击力，最高不超过镜流基础攻击力的<color style='color:#f29e38;'> <b>#4[p]</b> </color>，持续至本次攻击结束。【转魄】状态结束前无法再次进入【转魄】状态。【朔望】最多可累计3层，当【朔望】层数为0时，退出【转魄】状态。<br>隐藏数值：#1[f]",
            "Params": [
                [
                    0.3,
                    0.04,
                    5.4,
                    0.9,
                    2.0,
                    1.0,
                    0.4
                ],
                [
                    0.3,
                    0.04,
                    5.4,
                    0.99,
                    2.0,
                    1.0,
                    0.41
                ],
                [
                    0.3,
                    0.04,
                    5.4,
                    1.08,
                    2.0,
                    1.0,
                    0.42
                ],
                [
                    0.3,
                    0.04,
                    5.4,
                    1.17,
                    2.0,
                    1.0,
                    0.43
                ],
                [
                    0.3,
                    0.04,
                    5.4,
                    1.26,
                    2.0,
                    1.0,
                    0.44
                ],
                [
                    0.3,
                    0.04,
                    5.4,
                    1.35,
                    2.0,
                    1.0,
                    0.45
                ],
                [
                    0.3,
                    0.04,
                    5.4,
                    1.4625,
                    2.0,
                    1.0,
                    0.4625
                ],
                [
                    0.3,
                    0.04,
                    5.4,
                    1.575,
                    2.0,
                    1.0,
                    0.475
                ],
                [
                    0.3,
                    0.04,
                    5.4,
                    1.6875,
                    2.0,
                    1.0,
                    0.4875
                ],
                [
                    0.3,
                    0.04,
                    5.4,
                    1.8,
                    2.0,
                    1.0,
                    0.5
                ],
                [
                    0.3,
                    0.04,
                    5.4,
                    1.89,
                    2.0,
                    1.0,
                    0.51
                ],
                [
                    0.3,
                    0.04,
                    5.4,
                    1.98,
                    2.0,
                    1.0,
                    0.52
                ],
                [
                    0.3,
                    0.04,
                    5.4,
                    2.07,
                    2.0,
                    1.0,
                    0.53
                ],
                [
                    0.3,
                    0.04,
                    5.4,
                    2.16,
                    2.0,
                    1.0,
                    0.54
                ],
                [
                    0.3,
                    0.04,
                    5.4,
                    2.25,
                    2.0,
                    1.0,
                    0.55
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1212_Passive"
        }
    },
    "121206": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1212_Normal"
        }
    },
    "121207": {
        "Pre": {
            "Name": "古镜照神",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "妨害",
            "Desc": "使用秘技后，在自身周围制造1片持续 <b>#3[f]</b> 秒的特殊领域，处于特殊领域内的敌人陷入冻结状态。与处于特殊领域内的敌人进入战斗后，立即为自身恢复 <b>#6[f]</b> 点能量、获得 <b>#1[f]</b> 层【朔望】并有 <b>#2[p]</b> 的<u>基础概率</u>使敌方目标陷入冻结状态，持续 <b>#4[f]</b> 回合。冻结状态下，敌方目标无法行动，且每回合开始时受到等同于镜流 <b>#5[p]</b> 攻击力的冰属性<u>附加伤害</u>。我方制造的领域效果最多存在1个。",
            "Params": [
                [
                    1.0,
                    1.0,
                    20.0,
                    1.0,
                    0.8,
                    15.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1212_Maze"
        }
    },
    "121209": {
        "Pre": {
            "Name": "寒川映月",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "扩散",
            "Desc": "对指定敌方单体造成等同于镜流<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的冰属性伤害，并对其相邻目标造成等同于镜流<color style='color:#f29e38;'> <b>#3[p]</b> </color>攻击力的冰属性伤害。消耗 <b>#2[f]</b> 层【朔望】。施放本技能不消耗战技点。",
            "Params": [
                [
                    1.25,
                    1.0,
                    0.625
                ],
                [
                    1.375,
                    1.0,
                    0.6875
                ],
                [
                    1.5,
                    1.0,
                    0.75
                ],
                [
                    1.625,
                    1.0,
                    0.8125
                ],
                [
                    1.75,
                    1.0,
                    0.875
                ],
                [
                    1.875,
                    1.0,
                    0.9375
                ],
                [
                    2.03125,
                    1.0,
                    1.01562
                ],
                [
                    2.1875,
                    1.0,
                    1.09375
                ],
                [
                    2.34375,
                    1.0,
                    1.17188
                ],
                [
                    2.5,
                    1.0,
                    1.25
                ],
                [
                    2.625,
                    1.0,
                    1.3125
                ],
                [
                    2.75,
                    1.0,
                    1.375
                ],
                [
                    2.875,
                    1.0,
                    1.4375
                ],
                [
                    3.0,
                    1.0,
                    1.5
                ],
                [
                    3.125,
                    1.0,
                    1.5625
                ]
            ],
            "BP": 0,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                1.0
            ],
            "Icon": "SkillIcon_1212_BP02"
        }
    }
}

var _avatarskilltree_ = {
    "1212": {
        "Pre": {
            "Add": {
                "CriticalDamageBase": 0.373,
                "SpeedDelta": 9.0,
                "HPAddedRatio": 0.1
            },
            "Tree1": {
                "Name": "死境",
                "Desc": "【转魄】状态下，效果抵抗提高 <b><color style='color:#f29e38'>35.0%</color></b> 。",
                "Icon": "SkillIcon_1212_SkillTree1"
            },
            "Tree2": {
                "Name": "剑首",
                "Desc": "施放【无罅飞光】后，下次行动提前 <b><color style='color:#f29e38'>10.0%</color></b> 。",
                "Icon": "SkillIcon_1212_SkillTree2"
            },
            "Tree3": {
                "Name": "霜魄",
                "Desc": "【转魄】状态下，终结技造成的伤害提高 <b><color style='color:#f29e38'>20.0%</color></b> 。",
                "Icon": "SkillIcon_1212_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "121201": {
        "Pre": {
            "Rank": 1,
            "Name": "月犯天关",
            "Desc": "施放终结技或强化战技时，镜流的暴击伤害提高 <b><color style='color:#f29e38'>24.0%</color></b> ，持续 <b><color style='color:#f29e38'>1.0</color></b> 回合。若只攻击了1个敌方目标，则额外对该目标造成1次等同于镜流 <b><color style='color:#f29e38'>100.0%</color></b> 攻击力的冰属性伤害。",
            "Icon": "SkillIcon_1212_Rank1"
        }
    },
    "121202": {
        "Pre": {
            "Rank": 2,
            "Name": "朔晕七星",
            "Desc": "施放终结技后，下一次强化战技的伤害提高 <b><color style='color:#f29e38'>80.0%</color></b> 。",
            "Icon": "SkillIcon_1212_Rank2"
        }
    },
    "121203": {
        "Pre": {
            "Rank": 3,
            "Name": "半璧迫望",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1212_Ultra"
        }
    },
    "121204": {
        "Pre": {
            "Rank": 4,
            "Name": "持秉玄烛",
            "Desc": "【转魄】状态下消耗队友生命值获得的攻击力额外提高，提高数值等同于我方全体生命值消耗总量的 <b><color style='color:#f29e38'>90.0%</color></b> ，获得的攻击力上限提高 <b><color style='color:#f29e38'>30.0%</color></b> 。",
            "Icon": "SkillIcon_1212_Rank4"
        }
    },
    "121205": {
        "Pre": {
            "Rank": 5,
            "Name": "晦入三台",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1212_BP"
        }
    },
    "121206": {
        "Pre": {
            "Rank": 6,
            "Name": "蚀变于娄",
            "Desc": "镜流进入【转魄】状态时，【朔望】的上限层数提高1层并额外获得 <b><color style='color:#f29e38'>1.0</color></b> 层【朔望】。【转魄】状态下，暴击伤害提高 <b><color style='color:#f29e38'>50.0%</color></b> 。",
            "Icon": "SkillIcon_1212_Rank6"
        }
    }
}

var _story_ = {
    "1212": [
        {
            "_id": 1,
            "Story": "曾经的罗浮剑首，云骑军不败盛名的缔造者。<br>而今其名已被抹去，成为行于魔阴边缘的仙舟叛徒。"
        },
        {
            "_id": 2,
            "Story": "剑，长三尺七寸，轻如无物。<br>它并非凡铁熔铸，而是一截坚冰凝成，幽幽含光，如握一线月光在手。<br><br><i>「剑，长三尺七寸，重七斤有余。握在手上，用尖的那一端刺向敌人。」</i><br>戎装女子一手轻招，剑如有灵，自武备架上骨碌跳起，入掌出鞘，贯入女孩身侧，嗡鸣不休。<br><i>「学会了吗？会了的话，就以步离人陆战最常用的战兽为敌，杀够十只血眼睚眦，这第一课就算结束。」</i><br>她沉默不语，只是左顾右盼。这是被救以来，她第一次离开病房，也是她此生第一次摸到名为剑的武器。<br><i>「我已屏退了医士和医助，没我的命令，他们不会来找你的。」</i><br><i>「苍城罹难，活下来的人本就不多。我不知你在救援抵达前到底经历了些什么…但我不想看你就这样一辈子溺死在过去的恐惧里。」</i><br><i>「你不开口没关系，你可以用它说话。」</i><br><i>「你可以用它，让那些夺走我们一切的怪物彻底消失。似这般美好的东西，世上已不多了。」</i><br>戎装女子眉目不动，将视线投向女孩身侧的长剑。<br><br>如镜的剑刃让她照见自己的模样，无数锋利伤人的碎片风暴般卷起，将女孩拖入过去——<br>幽暗的深空中，名唤罗睺的妖星悲鸣着，歌唱着，挟着燃烧的山脉与大地向所有人扑面而来。<br>长街上人们尖叫，在末日灭顶的绝望中挣扎、翻滚，任由金色的枝蔓在每个人的口鼻孔窍中滋长不休。<br>她看着一切发生，动弹不得。五内如沸，有一物自她的丹腑中勃然翻滚，仿佛熟透的谷粒即将脱壳挣出，膨胀至无限。<br>但迎面而来的山脉却让她明白，自己不过是蜉蝣，即将死于神使指尖的轻捻。<br><br>即将溺死的片刻，她抓住了身边唯一的浮草。<br>剑，长三尺七寸，重七斤有余。"
        },
        {
            "_id": 3,
            "Story": "剑，长六尺五寸，重十四斤。<br>此乃云骑重剑形制，需双手握持挥舞。锋刃蕴藏离火，在接敌瞬间足以切开器兽的惰性外甲。<br>另有佐战援护的飞剑十二把，接入自「大椎」至「阳关」一线穴道，应使由心，一瞬间施展开来，如惊风疾雨。<br>她对剑术还不甚了解。她还有很多要学。<br><br>戎装女子来不及教她更多，就要率军出征。于是少女的第二课便在战场上学，由那些倒下的敌人教。<br>「刺」固然简单明了，但动作灵敏的怪物不会自觉迎上剑尖，任由少女处决。于是她学会了「斩」。<br>接着是「缠」，在力量惊人的怪物面前，少女懂得了以剑脊卸去攻击。<br>对剑术，她自认已心融神会，于是跳上了身高十倍于己的器兽战卒「龙伯」。<br>折断所有随身携带的剑，也不过在对手巨硕的身躯上留下成打成打的伤口。<br>她被巨掌拍飞，躺在战场的血泥里，再度被恐惧淹没。在溺死的关头，她才明白，剑术亦有极限。<br>一支装填炽火的弩矢炸去了龙伯的头颅。「起来。」戎装女子看着她。<br><br><i>「我不学剑了。这东西…没用。」</i><br><i>「没用？在我手里倒是好用的很。说到底，是人无用罢了。」</i><br><i>「……」</i><br><i>「不学剑，那你想学什么？飞行士星槎上的炼石箭，神臂直配备的炽火弩？还是…朱明仙舟的朱明火？要消灭那颗妖星，有它也尽够了。你想学那些？没毛病，那些东西连照面都不用打，便能杀死对手。」</i><br><i>「…我只是不明白，你为何一定要我学剑！？」</i><br><i>「上至将军下至兵卒，每个云骑都要从出剑开始学起。</i><br><i>「工造司的各色军械确实能代你杀灭敌人，但那些都是兵器自行运作罢了。如果有那么一天，箭矢耗尽、星槎坠落、金人停转，谁来保护你我，谁来保护仙舟？</i><br><i>「握住这柄剑，给我牢牢记着，只有云骑亲自掌剑上阵，才是人类自己的战斗。我们用自己的血肉、自己的技艺向那些非人的孽物们证明，我们必将战胜它们，而不是让机巧代我们行事！」</i><br><br>戎装女子转身离去，将她和断剑留在了演武室里。<br>剑，长二尺一寸，只余残锋断锷。"
        },
        {
            "_id": 4,
            "Story": "剑，长五尺，重若千钧，玄黑的锋刃上血色浮泛。<br>剑以天外金石之瑛百炼所成，不遵兵仗规制，一如锻造它的那位短生种匠人般横逆不可当，狷狂已极。<br><br>从来只与剑为友的她，竟有了许多朋友。<br><br>她荣任剑首之日，匠人一袭黑衣出席典礼，负手投剑。剑没地数尺，惟余其柄。人人哗然。<br><i>「我造的剑，唯有罗浮云骑剑首方能诠尽真妙。」</i>他露齿一笑。<br><br>如月般孤高傲岸的罗浮龙尊，因目睹她的神技，竟生出一较高下的胜负心。<br>枪与剑争锋多年，苦无结果。最终她于显龙大雩殿中一剑分断海潮，终于赢得龙尊钦服。<br><br>飞遍星海、见识广博的无名客曾为她操舟转舵，带来星海彼岸酿成的仙醪，与她酣饮畅谈，看天空中的群星熠熠。<br><br><i>「便是天上的星星，我也会斩下。」</i><br>她依稀记得酒酣耳热之际的豪言。自童年记忆中扑面而来的那颗燃烧星宿，那时时牵缠不休的恐怖梦魇仿佛也不再可憎可怖。<br>舞剑至今，她第一次明白了何谓生机。而在此之前，她所怀者，不过是死志罢了。<br><br>还有他，她的徒弟。<br>她想起与他的初识，这个年纪小小鬼主意却极多的孩子，曾问出与当年的自己相同的问题。<br><i>「师父为何执着于用剑？能杀死敌人的武器有千百种，就算要消灭那颗星星，仙舟的朱明火怕是也能做到。」</i><br><i>「这个问题就像问诗人为何要写诗一样？表达自我的方式有许多，但属于我的只有这一种。」</i><br>如今，他也已成为云骑的翘楚。<br><br>她已经没有老师了。戎装女子殒于战阵，无法再教她任何东西。<br>她也不再需要老师。对关于剑的一切，她了如指掌。它们就是身体的一部分，是行走坐卧间的一呼一吸。<br>人们称呼她「无罅飞光」，是万载犹不可得的剑士巅顶。但她明白，要「斩下天上的星星」，她的剑，仍然不够——<br><br>即便她手中握着的，是夸称仙舟第一的宝剑……<br>剑，长五尺，重若千钧，玄黑的锋刃上血色浮泛。"
        },
        {
            "_id": 5,
            "Story": "剑，长五尺，重若千钧，玄黑的锋刃上布满裂纹，剑尖不知所踪。<br>在纷乱如雨的战事中，她曾手执此剑和战友弟子一同杀入千足之舟，斫下步离战首的狼头；也曾登上高耸入云的飞空城巢，削去羽卫们的翮羽；她与慧骃铁蹄相抗，将六足骏马的执辔者们尽数镇入牢狱…在她剑锋所向之下，孽物或死或败，无一幸免。<br>她从未料到自己竟会将这柄剑指向自己的生死至交。<br><br>她喘息着，勉力支撑伤疲之身。远处洞天中传来悲痛的龙咆，如祈求解脱。<br>看着狷狂的工匠跌落在污泥中，她游魂般走过他身畔。<br><i>「我本该先杀了你…但你还有别的罪要受，永生永世……」</i><br>她将残剑指向龙尊。<br><i>「不可能，龙师们说过…我族之血，我祖之魂，本该造就另一个龙尊。这一切…不该是这样的。」</i><br><i>「如果让你牺牲可以令一切恢复原状，我会做的…但现在…告诉我那头龙的逆鳞所在。」</i><br><i>「颅顶……」</i><br><br>半是龙形的孽兽掣电般在空中游过，足以吞灭海平线的身躯撞碎了又一座浮岛，哀鸣声如一千柄剑交击。<br>她感到自己的丹腑在翻滚烧灼，仿佛熟透的谷粒即将脱壳挣出，膨胀至无限。<br>她看到自己又被困在幼年的梦魇里，凶星灭顶而来，蜉蝣无力挣扎。<br>女人自裙幅上扯下一条黑色的绸布，蒙住双眼。<br>雷击霆碎。她持剑跃起，迎向孽龙。<br>在似梦似真的幻觉中，她感到血肉终于超越了极限，开始崩解。仿佛有丝弦般的束缚，紧绷着四肢百骸，一丝丝切裂她最后的意识。<br>毫无来由地，那句话在耳畔响起：<br><i>「便是天上的星星，我也会斩下。」</i><br><br>那一瞬，她握住了梦寐以求的剑。<br>那是能解脱一切束缚的剑。那是一柄熟悉多年的剑。<br>它并非凡铁熔铸，而是一截坚冰凝成，幽幽含光，如握一线月光在手。<br>剑，长三尺七寸，轻如无物。"
        }
    ]
}

var _voice_ = {
    "1212": [
        {
            "Title": "初次见面",
            "Voice": "镜流不过是一介仙舟弃卒，流浪剑士。若不想惹来麻烦，装作我们未曾谋面亦可。"
        },
        {
            "Title": "问候",
            "Voice": "免去寒暄，说说来意吧？"
        },
        {
            "Title": "道别",
            "Voice": "寰宇广阔，下次相会…不知是敌是友，是生是死？"
        },
        {
            "Title": "关于自己 · 剑首",
            "Voice": "身外浮名，如云散尽。我触犯十王司条律，仙舟便将关于我的一切统统抹去了。只是那又如何？良剑断物，仗其锋芒，而不在其名声。"
        },
        {
            "Title": "关于自己 · 眼前黑纱",
            "Voice": "我早已跨过了自己的极限，徘徊于魔阴身的边界。与其睹物思旧，恨火烧身。不如以黑纱障目，信步所之。"
        },
        {
            "Title": "闲谈 · 苍城",
            "Voice": "我的故乡，是众仙舟间繁华第一，人称「苍城」的胜境。后来，它被寿瘟祸祖所繁衍的活体星宿所吞…纵是自诩天人的长生种，也不过是一抔星尘。"
        },
        {
            "Title": "闲谈 · 昙华剑",
            "Voice": "一切借由形体施展的技法不过是末流小道。而今我抛弃凡铁，盗来一线月光，遍照尘世万川。这便是我掌中生灭由心，无处不在的「剑」。"
        },
        {
            "Title": "爱好",
            "Voice": "容我想想…人生之初，最爱的莫过于习练剑艺、战胜强敌；随后，是品尝白珩自星间带来的种种佳酿；而今…是教仇敌痛彻心扉，生不如死。我的爱好，很奇怪吧？"
        },
        {
            "Title": "烦恼",
            "Voice": "掌中之剑，与天地相较不过一根针的大小，如何能斩开星星？"
        },
        {
            "Title": "分享",
            "Voice": "同你一样，我也曾禀受凝视。只不过，那是我自愿踏上的道路——进入虚陵仙舟十王司的深处，穿过众妙之门，踏上解脱大道。"
        },
        {
            "Title": "见闻",
            "Voice": "罗浮长乐天的景致千年未曾变过，反不如星槎海那厢，在大战被摧毁后重建来得美丽。"
        },
        {
            "Title": "关于景元",
            "Voice": "他不适合习武。但择徒非要看天分吗？那只是当师父的偷懒，想事半功倍，又或者想借徒留名吧。名声、传承…这些我统统不在意。我的剑，谁要学，我便教。"
        },
        {
            "Title": "关于刃",
            "Voice": "我曾以「刻骨铭心」的方式传授他剑艺。艺成之日，他发誓要奉还我这一剑之教。我期待这一天的到来。"
        },
        {
            "Title": "关于丹枫",
            "Voice": "持明龙尊受秘法铸身，千代如一。在我看来这不是天赐，而是枷锁。他最终还是挣脱了，却不该以那样的方式……"
        },
        {
            "Title": "关于白珩",
            "Voice": "她似乎同我谈起飞过的星星、行遍的奇景、逃离的险境……但我都不记得啦。那些记忆，在我的脑袋里转啊转…任我如何都抓不着。"
        },
        {
            "Title": "关于彦卿",
            "Voice": "虽然是初露尖角，但瞧这长势倒是很喜人。只是剑术一道，不披创沥血、杀生无算，是无法窥其真妙的。"
        },
        {
            "Title": "关于罗刹",
            "Voice": "那个人同我一样，内心开了一个洞。无论做些什么，都无法将它填上。越努力尝试填补，就越精疲力尽。"
        },
        {
            "Title": "星魂激活",
            "Voice": "剑刃上的返照，映出诸多过往。"
        },
        {
            "Title": "角色晋阶",
            "Voice": "若要斩下天上的星星，还需要很久很久。"
        },
        {
            "Title": "角色满级",
            "Voice": "自艺成以来，我无日不寻求着突破，此行终点，自然也不会落在这里。"
        },
        {
            "Title": "行迹激活",
            "Voice": "往日种种，正如铭刻此身的伤痕。"
        },
        {
            "Title": "队伍编成 · 彦卿",
            "Voice": "小弟弟，让我瞧瞧你的剑术是否精进。"
        },
        {
            "Title": "队伍编成 · 景元",
            "Voice": "真怀念呀。同过去一样，破敌方略便交给你了，景元。"
        },
        {
            "Title": "队伍编成 · 丹恒 · 饮月",
            "Voice": "饮月啊…与你并肩而立，像是很久之前的事了。"
        },
        {
            "Title": "队伍编成 · 刃",
            "Voice": "执意留着那柄残剑，是不想忘记过去吗…「刃」？"
        },
        {
            "Title": "战斗开始 · 弱点击破",
            "Voice": "不值一哂。"
        },
        {
            "Title": "【转魄】战斗开始 · 弱点击破",
            "Voice": "剑下草芥！"
        },
        {
            "Title": "战斗开始 · 危险预警",
            "Voice": "多添一条亡魂罢了。"
        },
        {
            "Title": "回合开始 · 一",
            "Voice": "无趣。"
        },
        {
            "Title": "回合开始 · 二",
            "Voice": "现在退下，我便饶你一命。"
        },
        {
            "Title": "【转魄】回合开始 · 一",
            "Voice": "你无处可逃！"
        },
        {
            "Title": "【转魄】回合开始 · 二",
            "Voice": "准备受死…"
        },
        {
            "Title": "回合待机",
            "Voice": "无尽形寿便是这般滋味：苦苦等待，直至疯狂。"
        },
        {
            "Title": "【转魄】回合待机",
            "Voice": "不能停…不能停下！"
        },
        {
            "Title": "普攻",
            "Voice": "剑出无回！"
        },
        {
            "Title": "战技",
            "Voice": "飞光流泻！"
        },
        {
            "Title": "轻受击",
            "Voice": "无碍。"
        },
        {
            "Title": "重受击",
            "Voice": "杀不死我！"
        },
        {
            "Title": "终结技 · 激活",
            "Voice": "就让这一轮月华…"
        },
        {
            "Title": "终结技 · 施放",
            "Voice": "照彻万川！"
        },
        {
            "Title": "天赋",
            "Voice": "我以月色为剑。"
        },
        {
            "Title": "无法战斗",
            "Voice": "终于，解脱了…"
        },
        {
            "Title": "重回战斗",
            "Voice": "无尽形寿，岂会命丧于此？"
        },
        {
            "Title": "回复生命",
            "Voice": "长生之躯，无需疗愈…"
        },
        {
            "Title": "秘技",
            "Voice": "乘月返真。"
        },
        {
            "Title": "战斗胜利",
            "Voice": "胜负之事，无需介怀。"
        },
        {
            "Title": "开启战利品 · 一",
            "Voice": "身外之物。"
        },
        {
            "Title": "开启战利品 · 二",
            "Voice": "于我无用。"
        },
        {
            "Title": "开启贵重战利品",
            "Voice": "赏玩之余，便别无他用。"
        },
        {
            "Title": "解谜成功 · 一",
            "Voice": "成了。"
        },
        {
            "Title": "解谜成功 · 二",
            "Voice": "老花样罢了。"
        },
        {
            "Title": "发现敌方目标",
            "Voice": "有杀意…"
        },
        {
            "Title": "返回城镇",
            "Voice": "有人声的地方，分外聒噪。"
        }
    ]
}