// Auto Generated

var _avatarskill_ = {
    "121301": {
        "Pre": {
            "Name": "泽芝",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "施放2段攻击对指定敌方单体造成等同于丹恒•饮月<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的虚数属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1213_Normal"
        }
    },
    "121302": {
        "Pre": {
            "Name": "龙力自在",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "强化",
            "Desc": "使普攻的效果得到强化，最多可连续强化3次，施放本技能不消耗战技点且不视为使用战技。<br>强化1次，【泽芝】变为【瞬华】。<br>强化2次，【泽芝】变为【天矢阴】。<br>强化3次，【泽芝】变为【盘拏耀跃】。<br>施放【天矢阴】或【盘拏耀跃】时，从第4段攻击开始每段攻击前获得1层【叱咤】，使丹恒•饮月的暴击伤害提高<color style='color:#f29e38;'> <b>#1[p]</b> </color>，该效果最多叠加 <b>#2[f]</b> 层，持续至自身回合结束。",
            "Params": [
                [
                    0.06,
                    4.0
                ],
                [
                    0.066,
                    4.0
                ],
                [
                    0.072,
                    4.0
                ],
                [
                    0.078,
                    4.0
                ],
                [
                    0.084,
                    4.0
                ],
                [
                    0.09,
                    4.0
                ],
                [
                    0.0975,
                    4.0
                ],
                [
                    0.105,
                    4.0
                ],
                [
                    0.1125,
                    4.0
                ],
                [
                    0.12,
                    4.0
                ],
                [
                    0.126,
                    4.0
                ],
                [
                    0.132,
                    4.0
                ],
                [
                    0.138,
                    4.0
                ],
                [
                    0.144,
                    4.0
                ],
                [
                    0.15,
                    4.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "BPSkill",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1213_BP"
        }
    },
    "121303": {
        "Pre": {
            "Name": "苍龙傲睨，劫水濯世",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "扩散",
            "Desc": "施放3段攻击对指定敌方单体造成等同于丹恒•饮月<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的虚数属性伤害，同时对其相邻目标造成等同于丹恒•饮月<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的虚数属性伤害。并使自身获得 <b>#3[f]</b> 个【逆鳞】。<br>【逆鳞】最多持有 <b>#4[f]</b> 个，可用来抵扣丹恒•饮月的战技点消耗。消耗【逆鳞】视为消耗战技点。",
            "Params": [
                [
                    1.8,
                    0.84,
                    2.0,
                    3.0
                ],
                [
                    1.92,
                    0.896,
                    2.0,
                    3.0
                ],
                [
                    2.04,
                    0.952,
                    2.0,
                    3.0
                ],
                [
                    2.16,
                    1.008,
                    2.0,
                    3.0
                ],
                [
                    2.28,
                    1.064,
                    2.0,
                    3.0
                ],
                [
                    2.4,
                    1.12,
                    2.0,
                    3.0
                ],
                [
                    2.55,
                    1.19,
                    2.0,
                    3.0
                ],
                [
                    2.7,
                    1.26,
                    2.0,
                    3.0
                ],
                [
                    2.85,
                    1.33,
                    2.0,
                    3.0
                ],
                [
                    3.0,
                    1.4,
                    2.0,
                    3.0
                ],
                [
                    3.12,
                    1.456,
                    2.0,
                    3.0
                ],
                [
                    3.24,
                    1.512,
                    2.0,
                    3.0
                ],
                [
                    3.36,
                    1.568,
                    2.0,
                    3.0
                ],
                [
                    3.48,
                    1.624,
                    2.0,
                    3.0
                ],
                [
                    3.6,
                    1.68,
                    2.0,
                    3.0
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 140.0,
            "AttackType": "Ultra",
            "Stance": [
                2.0,
                0.0,
                2.0
            ],
            "Icon": "SkillIcon_1213_Ultra"
        }
    },
    "121304": {
        "Pre": {
            "Name": "亢心",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "丹恒•饮月施放每段攻击后获得1层【亢心】，使自身造成的伤害提高<color style='color:#f29e38;'> <b>#1[p]</b> </color>，该效果可以叠加 <b>#2[f]</b> 层，持续至自身回合结束。",
            "Params": [
                [
                    0.05,
                    6.0
                ],
                [
                    0.055,
                    6.0
                ],
                [
                    0.06,
                    6.0
                ],
                [
                    0.065,
                    6.0
                ],
                [
                    0.07,
                    6.0
                ],
                [
                    0.075,
                    6.0
                ],
                [
                    0.08125,
                    6.0
                ],
                [
                    0.0875,
                    6.0
                ],
                [
                    0.09375,
                    6.0
                ],
                [
                    0.1,
                    6.0
                ],
                [
                    0.105,
                    6.0
                ],
                [
                    0.11,
                    6.0
                ],
                [
                    0.115,
                    6.0
                ],
                [
                    0.12,
                    6.0
                ],
                [
                    0.125,
                    6.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1213_Passive"
        }
    },
    "121306": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1213_Normal"
        }
    },
    "121307": {
        "Pre": {
            "Name": "掣空如虹",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "强化",
            "Desc": "使用秘技后进入持续 <b>#2[f]</b> 秒的【蟠跃】状态。【蟠跃】状态下使用攻击会快速向前移动一段距离并攻击接触到的敌人，在快速移动的过程中可抵挡敌人的所有攻击。【蟠跃】状态下主动攻击敌人进入战斗后，对敌方全体造成等同于丹恒•饮月 <b>#3[p]</b> 攻击力的虚数属性伤害，并使自身获得 <b>#1[f]</b> 个【逆鳞】。",
            "Params": [
                [
                    1.0,
                    20.0,
                    1.2
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1213_Maze"
        }
    },
    "121308": {
        "Pre": {
            "Name": "瞬华",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "施放3段攻击对指定敌方单体造成等同于丹恒•饮月<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的虚数属性伤害。",
            "Params": [
                [
                    1.3
                ],
                [
                    1.56
                ],
                [
                    1.82
                ],
                [
                    2.08
                ],
                [
                    2.34
                ],
                [
                    2.6
                ],
                [
                    2.86
                ],
                [
                    3.12
                ],
                [
                    3.38
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "Normal",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1213_Normal02"
        }
    },
    "121309": {
        "Pre": {
            "Name": "取消",
            "MaxLevel": 1,
            "Type": "战技",
            "Tag": "取消",
            "Desc": "取消强化。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "BPSkill",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_CommonReturn"
        }
    },
    "121310": {
        "Pre": {
            "Name": "天矢阴",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "扩散",
            "Desc": "施放5段攻击对指定敌方单体造成等同于丹恒•饮月<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的虚数属性伤害。从第4段攻击开始同时对其相邻目标造成等同于丹恒•饮月<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的虚数属性伤害。",
            "Params": [
                [
                    1.9,
                    0.3
                ],
                [
                    2.28,
                    0.36
                ],
                [
                    2.66,
                    0.42
                ],
                [
                    3.04,
                    0.48
                ],
                [
                    3.42,
                    0.54
                ],
                [
                    3.8,
                    0.6
                ],
                [
                    4.18,
                    0.66
                ],
                [
                    4.56,
                    0.72
                ],
                [
                    4.94,
                    0.78
                ]
            ],
            "BP": -2,
            "SPAdd": 35.0,
            "AttackType": "Normal",
            "Stance": [
                3.0,
                0.0,
                1.0
            ],
            "Icon": "SkillIcon_1213_Normal03"
        }
    },
    "121312": {
        "Pre": {
            "Name": "盘拏耀跃",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "扩散",
            "Desc": "施放7段攻击对指定敌方单体造成等同于丹恒•饮月<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的虚数属性伤害。从第4段攻击开始同时对其相邻目标造成等同于丹恒•饮月<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的虚数属性伤害。",
            "Params": [
                [
                    2.5,
                    0.9
                ],
                [
                    3.0,
                    1.08
                ],
                [
                    3.5,
                    1.26
                ],
                [
                    4.0,
                    1.44
                ],
                [
                    4.5,
                    1.62
                ],
                [
                    5.0,
                    1.8
                ],
                [
                    5.5,
                    1.98
                ],
                [
                    6.0,
                    2.16
                ],
                [
                    6.5,
                    2.34
                ]
            ],
            "BP": -3,
            "SPAdd": 40.0,
            "AttackType": "Normal",
            "Stance": [
                4.0,
                0.0,
                2.0
            ],
            "Icon": "SkillIcon_1213_Normal04"
        }
    }
}

var _avatarskilltree_ = {
    "1213": {
        "Pre": {
            "Add": {
                "ImaginaryAddedRatio": 0.224,
                "CriticalChanceBase": 0.12,
                "HPAddedRatio": 0.1
            },
            "Tree1": {
                "Name": "伏辰",
                "Desc": "战斗开始时，立即恢复 <b><color style='color:#f29e38'>15.0</color></b> 点能量。",
                "Icon": "SkillIcon_1213_SkillTree1"
            },
            "Tree2": {
                "Name": "修禹",
                "Desc": "抵抗控制类负面状态的概率提高 <b><color style='color:#f29e38'>35.0%</color></b> 。",
                "Icon": "SkillIcon_1213_SkillTree2"
            },
            "Tree3": {
                "Name": "起蛰",
                "Desc": "对拥有虚数属性弱点的敌方目标造成伤害时，暴击伤害提高 <b><color style='color:#f29e38'>24.0%</color></b> 。",
                "Icon": "SkillIcon_1213_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "121301": {
        "Pre": {
            "Rank": 1,
            "Name": "萦天",
            "Desc": "使【亢心】的可叠加层数增加 <b><color style='color:#f29e38'>4.0</color></b> 层。且每段攻击额外获得1层【亢心】。",
            "Icon": "SkillIcon_1213_Rank1"
        }
    },
    "121302": {
        "Pre": {
            "Rank": 2,
            "Name": "九斿",
            "Desc": "施放终结技后丹恒•饮月行动提前 <b><color style='color:#f29e38'>100%</color></b> ，并且会额外获得1个【逆鳞】。",
            "Icon": "SkillIcon_1213_Rank2"
        }
    },
    "121303": {
        "Pre": {
            "Rank": 3,
            "Name": "云旂",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1213_BP"
        }
    },
    "121304": {
        "Pre": {
            "Rank": 4,
            "Name": "嘲风",
            "Desc": "【叱咤】的增益效果会持续到下一个自身回合结束。",
            "Icon": "SkillIcon_1213_Rank4"
        }
    },
    "121305": {
        "Pre": {
            "Rank": 5,
            "Name": "偃蹇",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1213_Ultra"
        }
    },
    "121306": {
        "Pre": {
            "Rank": 6,
            "Name": "见谯",
            "Desc": "我方其他角色施放终结技后，丹恒•饮月下一次施放【盘拏耀跃】时虚数属性抗性穿透提高 <b><color style='color:#f29e38'>20.0%</color></b> ，该效果最多叠加 <b><color style='color:#f29e38'>3.0</color></b> 层。",
            "Icon": "SkillIcon_1213_Rank6"
        }
    }
}

var _story_ = {
    "1213": [
        {
            "_id": 1,
            "Story": "丹恒接纳了上一世「饮月君」所遗存的力量，所展露的持明族本相。<br>既然接受了额顶的峥嵘角冠，便也要接受那人所负的一切功过。<br>但从始至终，他都不是他。"
        },
        {
            "_id": 2,
            "Story": "无光的幽暗中，他仿佛回到持明卵中，在波涛与幻梦里辗转来去。<br><br>他梦见自己站在祭坛上，舞雩吟诵。歌谣与手势不过是表象，双眸中放出的光明，血脉中涌动的风暴才是真髓。他信手编织鳞渊境中如烟似雾的浪涛，将躁狂的「龙」镇入蔓生的巨木中。随着长吟冲天散去，鳞渊境将再续数百年的平静，而他的使命也宣告完成。<br><br>礼毕，他回头望去。离去的石阶上，不知何时站立着数不清龙角华服的尊者。他们宛如镜中留影，以微妙的误差一个个舞袖、转身、准备离去。不可尽数的人结成天梯，向着无穷尽的虚空延伸出去，所有人的面容每日晨起时都在镜中与他相见——那是他的脸。<br><br>不，那是属于最初的龙尊的脸。他苦笑着，将手掌覆上自己的五官，似在确认自己是否能撕下这副面具，将它交还给真正的主人。<br><br>他做不到。"
        },
        {
            "_id": 3,
            "Story": "无光的幽暗中，他仿佛回到持明卵中，在波涛与幻梦里辗转来去。<br><br>他梦见自己抵达战场，如神明亲临。悬于云端，军阵似蝼蚁般渺小，云车和星槎如注定要赴火的飞萤。这就是凡人的生命…这就是龙的视角吗？一丝骄慢涌起，令他心意冰冷。他忙将目光投向那些与他一同厮杀、一同欢饮的人们：<br><br>疾驰而过的飞行士丝毫不在意队列齐整，随兴射击，任由装填炽火的弩箭落在奔突的步离甲士间；<br><br>在星槎所指的方向上，有位白发剑士当先一人，随锋刃舞蹈，在剑光中穿梭，其锋芒太盛，连她的同僚也不敢与之同列，只是殿后策援；<br><br>平日与他谈笑的那位云骑骁卫则收起一身闲散，手持阵刀，与所部军士们抵抗着侧翼袭来的步离战卒；<br><br>本阵后方，随军的匠作们调试着巨大的金人，也许那名狷狂的匠人此刻正挥汗如雨——这些数十米高的军械是应对器兽的杀手锏；<br><br>随后他瞧见了彼时的将军腾骁，他如同帝弓的化身笼罩在金色雷霆中，与自己的幻影犁过敌人的战兽军阵……<br><br>溃不成军的步离人开始逃窜。他明白，该是执行自己被交付的使命了。他放任心智消融于风暴和冰雹里，由雷霆代他咆哮，由海啸替他愤怒。他悬于云端，看着被渊薮吞没的敌人，也看着身后的土地，许多人类、持明与狐族，他们永远留在战场上，无法再看一眼故乡。<br><br>龙心告诉他，那不过是世上又拂去了些许微尘。战争伴随代价，生命终会再生——龙裔也绝非仅有持明一支。但人心悸痛着，为那些与他战友一样，有着温暖血肉的同袍，为那些也许能活更久，如今却无法再返其乡的凡人而疼痛。"
        },
        {
            "_id": 4,
            "Story": "无光的幽暗中，他仿佛回到持明卵中，在波涛与幻梦里辗转来去。<br><br>他梦见自己分开海水，来到宫墟深处，埋葬故友残存的碧血，或是创造许久未诞的新生——又或者这两件事本是一体，是久久无法实践的渴望，是压垮巨龙的最后一根稻草。匠人持剑一路护卫，血痕累累。他敦促自己下定决心。<br><br><i>「倏忽死了…我们赢了，可还能再赢几次？我们还要付出多少像这样的代价？」<br>「看看这建木，它依然还活着。只要建木矗立，怪物们…它们可以一遍遍卷土重来。仙舟人、狐人和持明对抗孽物的战争，永远不会结束。」<br>「是啊，我们每个人都没什么特别的！我们每个人都只有一次生命，为这个牺牲，为那个去死…这全都是我们自己的选择。就像她选择了救你和镜流…就像她选择了让更多人活下去！」</i><br><br>战争，还有那些在战争中消失的生命，每个都和自己一样，是呼吸着的人。<br>他想起那些人的脸庞，疲倦地合上了眼，下定决心。<br><i>「如果有机会…我们也会选择让她，还有更多人活下去。<br>——持明有自己的解救之道。我可以试试。」</i><br><br>梦中之梦，身外化身。他回到了自我即将消逝的前一刻，冷眼旁观看着自己化为龙形，与那团无定变化的血肉之影纠缠角斗。濒死的幻觉中，神使向他展现了诡丽的图景，星辰像血红细胞般翕张着吟唱，宇宙堕入肉与欲望的渊薮。龙心努力搏动，奋起爪牙、吐息和愤怒——可无论如何强大，生命也不能对抗生命之神的使者本尊。<br><br>直到一艘星槎如箭矢刺穿了一切，他看到那个女孩从废墟中艰难爬出，手中高举着一轮绝对黑暗的「太阳」。在那快如永恒的瞬息里，他看着她的手消逝，看着她的面容消逝，他看着她消逝——那物什将周遭的一切碎为最细腻的齑粉，卷入力量的风暴里，连同女孩自己。<br><br>一缕碎发和几滴血落地。证明她存在过的痕迹，只剩这些了。"
        },
        {
            "_id": 5,
            "Story": "无光的幽暗中，他仿佛回到持明卵中，在波涛与幻梦里辗转来去。<br><br>他梦见锁龙针钉入身躯，珊瑚金造就的锁链重重捆缚，将他悬吊在幽囚狱里。他梦见长老们来了又去，询问他妙法的真相和龙心的所在。他沉默不语。<br><br>他梦见幽府的判官们来到他面前宣读判词，要判他大辟入灭。他沉默不语。<br><br>他梦见白发的云骑骁卫前来看望他，为他带来斡旋的结果。持明们不许他死去，也不许他离去。他沉默不语。<br><br>他梦见再度与他们举杯共饮，他梦见自己褪去龙鳞，他梦见自己重回卵中，成了另一个人。<br><br>他梦见了许多许多，就像一场永远不会结束，名为「自我」的幻戏。<br><br>幻戏之后，是更清晰却不可及的虚像。<br><br>他看见自己被放逐，他看见自己登上一辆列车，他看见自己奔向遥远的星空，再不回头。"
        }
    ]
}

var _voice_ = {
    "1213": [
        {
            "Title": "初次见面",
            "Voice": "这是我原本的样子，持明族的姿态…不必担心，我仍是丹恒，是持明后裔，也是一名无名客。"
        },
        {
            "Title": "问候",
            "Voice": "如智库所记，按持明礼俗，见面问候需以手加额。我们…不用如此。"
        },
        {
            "Title": "道别",
            "Voice": "到点了，我不会熬夜的，也祝你好梦。"
        },
        {
            "Title": "关于自己 · 前生",
            "Voice": "前生种种，对我来说就像陌生的影子，看不真切，却亦步亦趋。我很难描述那种感觉，但可以肯定的是，我不是任何人的影子。"
        },
        {
            "Title": "闲谈 · 流放",
            "Voice": "那一纸永久流放的命令，倒像是对我的特赦…毕竟，我现在在这里，不是么？"
        },
        {
            "Title": "闲谈 · 击云",
            "Voice": "我与这柄枪的铸造者之间，尚未了结。"
        },
        {
            "Title": "爱好",
            "Voice": "在幽囚狱的那些日子，只有阅读能让我逃离漫长的时间和过去的影子。"
        },
        {
            "Title": "烦恼",
            "Voice": "饮月君的功罪，我无意评说。若有机会，他的名号我也想抛下…但动用了这份力量，其后果便只能由我承担。"
        },
        {
            "Title": "分享",
            "Voice": "每艘仙舟上的持明族都分得了「不朽」龙祖的恩赐。罗浮持明掌有御水行雨的奇术，名唤「云吟」。"
        },
        {
            "Title": "见闻",
            "Voice": "「建木」被斫断千年，却不死不灭。若丰饶民有异动，必定与其有关。"
        },
        {
            "Title": "关于景元",
            "Voice": "将军偶尔会把我当成旧日的朋友。可惜，我并不能回应这份期待。"
        },
        {
            "Title": "关于白露",
            "Voice": "龙尊传承并未完成，致使她困于浅水…好在，她有股子不受人摆布的活力。"
        },
        {
            "Title": "关于彦卿",
            "Voice": "那位小剑士的眼神和身手都颇为了得，但我不打算与人比剑。"
        },
        {
            "Title": "关于刃",
            "Voice": "从我的身上，他无法获得他想要的。"
        },
        {
            "Title": "星魂激活",
            "Voice": "回忆无法选择。无论如何，我的过去都不会改变。"
        },
        {
            "Title": "角色晋阶",
            "Voice": "胸口翻滚着的汹涌躁动，也需予以出路。"
        },
        {
            "Title": "角色满级",
            "Voice": "未来不可知，但…我能够「选择」。"
        },
        {
            "Title": "行迹激活",
            "Voice": "我来承担这份力量的代价。"
        },
        {
            "Title": "队伍编成 · 开拓者",
            "Voice": "开拓者，小心行事。有我在，放心。"
        },
        {
            "Title": "队伍编成 · 三月七",
            "Voice": "三月，记得…罢了，反正每次你都不记得。"
        },
        {
            "Title": "队伍编成 · 姬子",
            "Voice": "姬子小姐，同往常一样，交由我来处理便是。"
        },
        {
            "Title": "队伍编成 · 瓦尔特",
            "Voice": "瓦尔特先生，对此你有何指教？我也会如实表达我的想法。"
        },
        {
            "Title": "队伍编成 · 景元",
            "Voice": "将军，幸会。"
        },
        {
            "Title": "队伍编成 · 刃",
            "Voice": "再警告一次，你，别靠近我的同伴。"
        },
        {
            "Title": "战斗开始 · 弱点击破",
            "Voice": "如今，时异势殊。"
        },
        {
            "Title": "战斗开始 · 危险预警",
            "Voice": "不必畏惧。"
        },
        {
            "Title": "回合开始 · 一",
            "Voice": "我能感受到这股躁动…"
        },
        {
            "Title": "回合开始 · 二",
            "Voice": "这股力量…我本不欲使用。"
        },
        {
            "Title": "回合待机",
            "Voice": "战阵之中，最忌分神。"
        },
        {
            "Title": "强化普攻二",
            "Voice": "破绽百出。"
        },
        {
            "Title": "强化普攻三 · 激活",
            "Voice": "天洪奔涌…"
        },
        {
            "Title": "强化普攻三 · 施放 · 一",
            "Voice": "霄龙现影，破！"
        },
        {
            "Title": "强化普攻三 · 施放 · 二",
            "Voice": "神蛟腾云，起！"
        },
        {
            "Title": "轻受击",
            "Voice": "无妨。"
        },
        {
            "Title": "重受击",
            "Voice": "千虑一失。"
        },
        {
            "Title": "终结技 · 激活",
            "Voice": "潜鳞，已现。"
        },
        {
            "Title": "终结技 · 施放",
            "Voice": "洞天隐月，苍龙濯世！"
        },
        {
            "Title": "无法战斗",
            "Voice": "不该是…现在。"
        },
        {
            "Title": "重回战斗",
            "Voice": "龙…终会回归。"
        },
        {
            "Title": "回复生命",
            "Voice": "无需紧张。"
        },
        {
            "Title": "秘技",
            "Voice": "云吟御水。"
        },
        {
            "Title": "战斗胜利",
            "Voice": "诸般后果，我来背负。"
        },
        {
            "Title": "开启战利品 · 一",
            "Voice": "都归你吧。"
        },
        {
            "Title": "开启战利品 · 二",
            "Voice": "或许对你有用。"
        },
        {
            "Title": "开启贵重战利品",
            "Voice": "也算是上品。"
        },
        {
            "Title": "解谜成功 · 一",
            "Voice": "这样就好了。"
        },
        {
            "Title": "解谜成功 · 二",
            "Voice": "奇术种种，各有千秋。"
        },
        {
            "Title": "发现敌方目标",
            "Voice": "谨慎，但也无需胆怯。"
        },
        {
            "Title": "返回城镇",
            "Voice": "一切仍如昨日所见……"
        }
    ]
}