// Auto Generated

var _avatarskill_ = {
    "121401": {
        "Pre": {
            "Name": "破魔锥",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于雪衣<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的量子属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1214_Normal"
        }
    },
    "121402": {
        "Pre": {
            "Name": "摄伏诸恶",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "扩散",
            "Desc": "对指定敌方单体造成等同于雪衣<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的量子属性伤害，同时对其相邻目标造成等同于雪衣<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的量子属性伤害。",
            "Params": [
                [
                    0.7,
                    0.35
                ],
                [
                    0.77,
                    0.385
                ],
                [
                    0.84,
                    0.42
                ],
                [
                    0.91,
                    0.455
                ],
                [
                    0.98,
                    0.49
                ],
                [
                    1.05,
                    0.525
                ],
                [
                    1.1375,
                    0.56875
                ],
                [
                    1.225,
                    0.6125
                ],
                [
                    1.3125,
                    0.65625
                ],
                [
                    1.4,
                    0.7
                ],
                [
                    1.47,
                    0.735
                ],
                [
                    1.54,
                    0.77
                ],
                [
                    1.61,
                    0.805
                ],
                [
                    1.68,
                    0.84
                ],
                [
                    1.75,
                    0.875
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                1.0
            ],
            "Icon": "SkillIcon_1214_BP"
        }
    },
    "121403": {
        "Pre": {
            "Name": "天罚贯身",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于雪衣<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的量子属性伤害，本次攻击无视弱点属性削减敌方单体的韧性。击破弱点时，触发量子属性的弱点击破效果。<br>在本次攻击中，削减的韧性越多，造成的伤害越高，最多提高<color style='color:#f29e38;'> <b>#3[p]</b> </color>。<br>隐藏数值：#2[f]",
            "Params": [
                [
                    1.5,
                    0.09,
                    0.36
                ],
                [
                    1.6,
                    0.096,
                    0.384
                ],
                [
                    1.7,
                    0.102,
                    0.408
                ],
                [
                    1.8,
                    0.108,
                    0.432
                ],
                [
                    1.9,
                    0.114,
                    0.456
                ],
                [
                    2.0,
                    0.12,
                    0.48
                ],
                [
                    2.125,
                    0.1275,
                    0.51
                ],
                [
                    2.25,
                    0.135,
                    0.54
                ],
                [
                    2.375,
                    0.1425,
                    0.57
                ],
                [
                    2.5,
                    0.15,
                    0.6
                ],
                [
                    2.6,
                    0.156,
                    0.624
                ],
                [
                    2.7,
                    0.162,
                    0.648
                ],
                [
                    2.8,
                    0.168,
                    0.672
                ],
                [
                    2.9,
                    0.174,
                    0.696
                ],
                [
                    3.0,
                    0.18,
                    0.72
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 120.0,
            "AttackType": "Ultra",
            "Stance": [
                4.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1214_Ultra"
        }
    },
    "121404": {
        "Pre": {
            "Name": "十王圣断，业报恒常",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "弹射",
            "Desc": "雪衣施放攻击削减敌方韧性时，会叠加【恶报】层数，削减的韧性越多叠加【恶报】层数越多，可以叠加 <b>#1[f]</b> 层。<br>当雪衣的队友施放攻击削减敌方韧性后，雪衣叠加 <b>#3[f]</b> 层【恶报】。<br>当【恶报】叠加至上限时消耗当前所有【恶报】，立即对敌方目标发动<u>追加攻击</u>，造成3次伤害，每次伤害对敌方随机单体造成等同于雪衣<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的量子属性伤害。本次追加攻击无法叠加【恶报】。",
            "Params": [
                [
                    8.0,
                    0.45,
                    1.0
                ],
                [
                    8.0,
                    0.495,
                    1.0
                ],
                [
                    8.0,
                    0.54,
                    1.0
                ],
                [
                    8.0,
                    0.585,
                    1.0
                ],
                [
                    8.0,
                    0.63,
                    1.0
                ],
                [
                    8.0,
                    0.675,
                    1.0
                ],
                [
                    8.0,
                    0.73125,
                    1.0
                ],
                [
                    8.0,
                    0.7875,
                    1.0
                ],
                [
                    8.0,
                    0.84375,
                    1.0
                ],
                [
                    8.0,
                    0.9,
                    1.0
                ],
                [
                    8.0,
                    0.945,
                    1.0
                ],
                [
                    8.0,
                    0.99,
                    1.0
                ],
                [
                    8.0,
                    1.035,
                    1.0
                ],
                [
                    8.0,
                    1.08,
                    1.0
                ],
                [
                    8.0,
                    1.125,
                    1.0
                ]
            ],
            "BP": 0,
            "SPAdd": 2.0,
            "Stance": [
                0.5,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1214_Passive"
        }
    },
    "121406": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1214_Normal"
        }
    },
    "121407": {
        "Pre": {
            "Name": "斩立决",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "",
            "Desc": "立即攻击敌人，进入战斗后对敌方全体造成等同于雪衣 <b>#1[p]</b> 攻击力的量子属性伤害。",
            "Params": [
                [
                    0.8
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1214_Maze"
        }
    }
}

var _avatarskilltree_ = {
    "1214": {
        "Pre": {
            "Add": {
                "BreakDamageAddedRatioBase": 0.373,
                "HPAddedRatio": 0.18,
                "QuantumAddedRatio": 0.08
            },
            "Tree1": {
                "Name": "预兆机杼",
                "Desc": "使自身造成的伤害提高，提高数值等同于击破特攻的 <b><color style='color:#f29e38'>100.0%</color></b> ，最多使造成的伤害提高 <b><color style='color:#f29e38'>240.0%</color></b> 。",
                "Icon": "SkillIcon_1214_SkillTree1"
            },
            "Tree2": {
                "Name": "摧锋轴承",
                "Desc": "如果敌方目标当前韧性大于等于其自身韧性上限的 <b><color style='color:#f29e38'>50.0%</color></b> ，施放终结技时造成的伤害提高 <b><color style='color:#f29e38'>10.0%</color></b> 。",
                "Icon": "SkillIcon_1214_SkillTree2"
            },
            "Tree3": {
                "Name": "伺观中枢",
                "Desc": "雪衣会累计溢出的【恶报】层数，最多累计 <b><color style='color:#f29e38'>6.0</color></b> 层。雪衣触发天赋后，获得相应溢出层数的【恶报】。",
                "Icon": "SkillIcon_1214_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "121401": {
        "Pre": {
            "Rank": 1,
            "Name": "缚心魔",
            "Desc": "天赋的追加攻击造成的伤害提高 <b><color style='color:#f29e38'>40.0%</color></b> 。",
            "Icon": "SkillIcon_1214_Rank1"
        }
    },
    "121402": {
        "Pre": {
            "Rank": 2,
            "Name": "破五尘",
            "Desc": "天赋的追加攻击无视弱点属性削减敌方的韧性，同时为自身恢复等同于雪衣 <b><color style='color:#f29e38'>5.0%</color></b> 生命上限的生命值。击破弱点时，触发量子属性的弱点击破效果。",
            "Icon": "SkillIcon_1214_Rank2"
        }
    },
    "121403": {
        "Pre": {
            "Rank": 3,
            "Name": "止苦谛",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1214_BP"
        }
    },
    "121404": {
        "Pre": {
            "Rank": 4,
            "Name": "断业根",
            "Desc": "施放终结技时，击破特攻提高 <b><color style='color:#f29e38'>40.0%</color></b> ，持续 <b><color style='color:#f29e38'>2.0</color></b> 回合。",
            "Icon": "SkillIcon_1214_Rank4"
        }
    },
    "121405": {
        "Pre": {
            "Rank": 5,
            "Name": "勾灵神",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1214_Ultra"
        }
    },
    "121406": {
        "Pre": {
            "Rank": 6,
            "Name": "司死生",
            "Desc": "【恶报】的层数上限降低至 <b><color style='color:#f29e38'>6.0</color></b> 层。",
            "Icon": "SkillIcon_1214_Rank6"
        }
    }
}

var _story_ = {
    "1214": [
        {
            "_id": 1,
            "Story": "仙舟「罗浮」的「十王司」判官之一，负责拘、锁、刑、问的四判官中的「拘」。<br>手持铁索与破魔锥，不知疲倦地寻索重犯，将其勾摄镇伏。<br>过去的肉身已灰飞烟灭，借偃偶身躯「还阳」，每缉拿一个凶徒便抵半日。"
        },
        {
            "_id": 2,
            "Story": "<i>「十王圣断，业报恒常。」</i><br><br>白衣如雪的判官从街巷幽暗处踱步而出，封死了他最后的去路。<br><br>男人靠得更近了，只是拔尖的颤音出卖了他的恐惧：<i>「怎么…光抓住那几个家伙还不够？」</i><br><br>用<i>「怎么」</i>起头，但不是问句，是反问句——对语义的分析在思考中枢里转了个来回，除了<i>「目标对共犯的下场一清二楚外」</i>外没有任何其他情报。<br><br>她决定直接执行被交付的使命。<br><br>眼球、额角、下颚、心脏、丹腑、下腹…一瞥之间，她标定了所有能一击奏效的部位。虽然对手是以灵敏反应著称的狐人，但他空门大开，一合…至多两合之间便能解决。<br><br>但这一击落空了。<br><br>判官略带好奇地看着他。男人体表上下如有小鼠游走般，肌肉起伏不休，双眼闪动着计划得遂的光芒。<br><br>他像得了急病般剧烈喘息，在一阵无法遏制的痛苦呐喊中，身躯攒生出大片细密的毫毛，四肢躯壳被某种看不见的力量强撑了开来。洞天月色的照耀下，一头巨狼人立而起。此刻在判官的视野下，那片笼罩人体的鲜红轮廓已烧成了一丛野火。<br><br><i>「汝…这是自蹈死路，」</i>内心深处的某种习惯想让她叹一口气，可身体已没了这个功能。<i>「服下药王秘传的药，不过是加速死亡。」</i><br><br>男人的目光没有丝毫动摇，<i>「从被你们发现的那一刻起，我就没几天活了。」</i><br><br>狐人抓起身侧的药囊，如倒豆子般将更多药丸倒进嘴里，<i>「你们这些无血无泪的东西又怎么会懂，我有必须离开这里的理由！」</i><br><br>一枚巨大的拳头倏然扩张，撑满整个视野，判官的反应机巧刚刚来得及做出响应。双臂一抖，她随身携带的锁链绷成一个圈，试图兜住这一拳。<br><br>拳头挟着惊人的力量轰入胸膛，白衣判官双足所踏之地也裂开密如蛛网的碎纹，深深凹陷。<br><br>没有疼痛，只有机巧器官损坏的轻响。白衣判官一阵恍惚。"
        },
        {
            "_id": 3,
            "Story": "<i>「雪衣大人，你这幅身体已经没救了。我…我得把你移进新的偃偶里。这个过程可能会让你有些糊涂，你忍一忍。」</i><br><br>在她与冥差藿藿之间，类似的对话已重复了不知多少次。她也一如往常应对，<i>「谢谢。这回请挑个结实的。」</i><br><br>她看见藿藿的狐耳摆了摆，是在表达丧气的情绪吗？她不知道。她的眼睛虽然可以看见，但没有辨认情绪的能力…或许，这不是眼睛的问题。<br><br><i>「我已经把最好的、最硬的、最灵敏的零件全都塞进雪衣大人的身体了，但您的负伤率和损坏率还是部里最高的…问字部的匠作们都开始埋怨了。」</i><br><br><i>「等你拼好吾，吾就……」</i><br><br><i>「…你就给他们一人脑袋上『轻轻』敲一下对吧？」</i>一个熟悉的声音来到四分五裂的她身旁。<i>「他们还是血肉凡胎，受不住你的玩笑。」</i><br><br>垂下的长发覆盖在她的脸上，她的人造肌肤传来一阵扰动信号。女人俯瞰的脸从各自独立的五官凑成了一张教她无比熟悉、亲切的脸。<br><br><i>「姐姐，机巧之身总会让人产生自己金刚不坏的错觉。但我却要用还阳的假日，抵扣这次你身体的超前损坏。盼你下次执行使命时记住了，你还有个妹妹会为你担心。」</i><br><br><i>「记住了。」</i><br><br><i>「再不行的话，就得让藿藿把这一条写在你的脑海里…啊不用，藿藿，我开玩笑的。我相信姐姐会记住。」</i><br><br><i>「那雪衣大人，我们准备开始了。」</i><br><br><b>她感到自己被切开，被复制，分裂成数千份，被上传到十王司万千回路之中——<br>一瞬间，她翻过因果殿中无数刻录简牍，在惊鸿一瞥仙舟人的灵魂全貌后又忘之阙如。<br>下一瞬间，她进入周遭金人勾魂使的身躯，体会金铁身躯的刚强和玉兆中难以动摇的意志。<br>她长出一千只眼睛，用机巧鸟的翅膀和视线俯瞰星槎海下的人流……<br>她生就一千张耳朵，听到无穷个频段中波形的变化与尖啸……<br>她的一千只手在冥差身上书写业判，一千只脚在陌生的街道上紧追慢赶……<br>她明白自己此刻只在十王司的玉兆回路中，但她又感到自己无处不在，渐渐消散……</b><br><br><i>「姐姐…姐姐！」</i><br><br>熟悉的声音再次出现，超乎声纹波形之外，一个回忆牢牢禁锢住了她。白衣判官脑海一阵恍惚。"
        },
        {
            "_id": 4,
            "Story": "<i>「姐姐…姐姐！」</i><br><br>她惊觉自己身处在蓝天下，周遭麦浪起伏，昂扬生长。<br><br>她笑着将细枝和一早捡来的花朵编在一起，戴在怀中女孩小小的脑袋上。女孩回过脸瞧她，笑得比花朵更明亮。<br><br>她紧紧捧着这张脸，发誓要永远保护这张纤巧、脆弱的脸，发誓要为她做很多很多。<br><br><i>「姐姐…姐姐！」</i><br><br>才一走神，这张脸就变宽了，开阔了。那俊俏的五官间已经没有一丝需要她呵护的柔弱，只有坚毅。这张脸曾与自己并肩行走，一同登上星槎，远征域外。<br><br>风沙、冰霜、泥痕…时间在这张深爱的脸上留下许多尘垢。但自己的手总会轻柔细致地抹去一切。<br><br>和自己一样，妹妹已经是个大人了。她不该当着众人的面，像总是操心的母亲那般为她擦拭。但她又怎么能轻易放手呢？她发过誓要永远保护这张脸，发誓要做很多很多。<br><br><i>「姐姐…姐姐！」</i><br><br>她抬头已身在火与血的焦土之上，地上是数千张熟悉却早已丧失生机的脸庞，妹妹的脸也在其中。<br><br>但她找不到自己的脸。<br><br><i>「我能救她。我能救回你们所有人。只消挥挥众手中的一枝，我就可以教血肉从白骨上长回去，让花瓣从泥尘落回花蕊。你很清楚。」</i><br><br>她的身下，生有千面的怪树在对她说话，也是在对所有人说话。祂挥舞枝条，枝干深扎大地。<br><br><i>「我乃倏忽，我乃万古。从我开始，尔等将获得真正的长生。」</i><br><br>她饮泣闭目，没有了反抗的余力。此刻她已是这巨树上微不足道的一颗果实，无法向雄伟的根须抗辩。<br><br>一柄燃烧的巨剑自天而降，烧尽了空气中甜腻的腐臭味。身着重甲的魁伟男子如同流星般坠入战场，怒啸着冲向巨树。那怪树如同花朵般再度绽开，金色的枝干猛烈生长，紧紧纠缠住宿敌。<br><br><i>「每一次克服死亡，皆是无上喜乐。和他们一样，你的血肉微不足道，但你的痛苦或能取悦我。」</i><br><br>枝干尖笑着，让每一个头颅开口代祂说一个字，接连成句：<i>「腾骁，这次你打算用什么杀死我？我很期待。」</i><br><br><i>「用我自己。」</i>男人平静回应。他的背后，金色的幻影将巨刃自天搠下，直贯大地。<br><br><i>「姐姐…姐姐！」</i><br><br>呼喊越发急切，她感到自己再次被筛选、被删除、被合并，塞进狭窄有限的自我中。<br><br><i>「所谓的幽府判官、十王敕使，也不过如此。」</i><br><br>如同所有从梦中惊醒的人一般，她回到了自己的身体，却忘记了刚才的梦。白衣判官脑海一阵恍惚。"
        },
        {
            "_id": 5,
            "Story": "在白衣的判官耳旁，狐人嘶哑的笑声听来直如狼嗥。<br><br>男人带走了组织中最宝贵的丹药数十丸。而今看来，是他应敌经验不足，只服食一丸便已能将眼前判官轻巧捏碎。<br><br><i>「说到底，机巧终有上限…不如我们长生种的身体，潜力深不可测。」</i><br><br>狐人笑着想要抽回手，但却被牢牢拖住。数圈锁链彼此紧扣，犹如蛛丝纠缠着他的手臂。<br><br>披面的黑发间，判官的眸子闪闪发亮，那神情让狐人联想起了嗅到血味的猎食动物。<i>「『五藏神』，吾的机巧器官被打坏了。负责同情的部分，弱了一些。」</i><br><br><i>「…不知所谓！」</i>狐人撮指成爪猛力击凿，却被一枚三棱尖刺穿透掌心，他失声嚎叫。<br><br><i>「原本打算让汝全须全尾地入幽狱受审，少去皮肉之苦。但你打碎了吾的同情心。」</i><br><br><i>「少装模做样了！你忘了自己的锁链和我连在一起吗？」</i>掉入陷阱的伤兽猛烈挣扎起来。狐人拖过锁链，将白衣判官拥入怀中，每一寸巨硕的肌肉都在回应他的愤怒，绞索般收缩，令人牙酸的错位声在空气中嘣嘣作响。<br><br><i>「诚如汝之所说，血肉的潜力深不可测…但败也只败在一处，会痛。」</i><br><br>白衣判官的声音嗡嗡作响，伴随男人撕心裂肺的呼号响彻夜空。<br><br>她撑起破碎的右臂，折断的手铁骨戟出，如锋利矛尖，锥入狐人已呈狼形的下颚。走火入魔的逃犯左冲右突，却无法甩开紧紧纠缠的判官，在剧痛中翻滚半晌，终至失去意识，瘫软如泥。<br><br><i>「无血无泪？」</i>血衣判官自犯人巨硕的躯体上缓缓站起。<i>「是汝等丰饶孽物…打碎了吾的同情心啊。」</i><br><br>她勉力将颅骨、脊椎和髌骨推回正确的位置，然后把怎么也接不上的断手系在腰间。<br><br>这一回，小妹和藿藿会如何唠叨呢？内心深处的某种习惯想让她叹一口气，可身体已没了这个功能。"
        }
    ]
}

var _voice_ = {
    "1214": [
        {
            "_id": 1,
            "Story": "仙舟「罗浮」的「十王司」判官之一，负责拘、锁、刑、问的四判官中的「拘」。<br>手持铁索与破魔锥，不知疲倦地寻索重犯，将其勾摄镇伏。<br>过去的肉身已灰飞烟灭，借偃偶身躯「还阳」，每缉拿一个凶徒便抵半日。"
        },
        {
            "_id": 2,
            "Story": "<i>「十王圣断，业报恒常。」</i><br><br>白衣如雪的判官从街巷幽暗处踱步而出，封死了他最后的去路。<br><br>男人靠得更近了，只是拔尖的颤音出卖了他的恐惧：<i>「怎么…光抓住那几个家伙还不够？」</i><br><br>用<i>「怎么」</i>起头，但不是问句，是反问句——对语义的分析在思考中枢里转了个来回，除了<i>「目标对共犯的下场一清二楚外」</i>外没有任何其他情报。<br><br>她决定直接执行被交付的使命。<br><br>眼球、额角、下颚、心脏、丹腑、下腹…一瞥之间，她标定了所有能一击奏效的部位。虽然对手是以灵敏反应著称的狐人，但他空门大开，一合…至多两合之间便能解决。<br><br>但这一击落空了。<br><br>判官略带好奇地看着他。男人体表上下如有小鼠游走般，肌肉起伏不休，双眼闪动着计划得遂的光芒。<br><br>他像得了急病般剧烈喘息，在一阵无法遏制的痛苦呐喊中，身躯攒生出大片细密的毫毛，四肢躯壳被某种看不见的力量强撑了开来。洞天月色的照耀下，一头巨狼人立而起。此刻在判官的视野下，那片笼罩人体的鲜红轮廓已烧成了一丛野火。<br><br><i>「汝…这是自蹈死路，」</i>内心深处的某种习惯想让她叹一口气，可身体已没了这个功能。<i>「服下药王秘传的药，不过是加速死亡。」</i><br><br>男人的目光没有丝毫动摇，<i>「从被你们发现的那一刻起，我就没几天活了。」</i><br><br>狐人抓起身侧的药囊，如倒豆子般将更多药丸倒进嘴里，<i>「你们这些无血无泪的东西又怎么会懂，我有必须离开这里的理由！」</i><br><br>一枚巨大的拳头倏然扩张，撑满整个视野，判官的反应机巧刚刚来得及做出响应。双臂一抖，她随身携带的锁链绷成一个圈，试图兜住这一拳。<br><br>拳头挟着惊人的力量轰入胸膛，白衣判官双足所踏之地也裂开密如蛛网的碎纹，深深凹陷。<br><br>没有疼痛，只有机巧器官损坏的轻响。白衣判官一阵恍惚。"
        },
        {
            "_id": 3,
            "Story": "<i>「雪衣大人，你这幅身体已经没救了。我…我得把你移进新的偃偶里。这个过程可能会让你有些糊涂，你忍一忍。」</i><br><br>在她与冥差藿藿之间，类似的对话已重复了不知多少次。她也一如往常应对，<i>「谢谢。这回请挑个结实的。」</i><br><br>她看见藿藿的狐耳摆了摆，是在表达丧气的情绪吗？她不知道。她的眼睛虽然可以看见，但没有辨认情绪的能力…或许，这不是眼睛的问题。<br><br><i>「我已经把最好的、最硬的、最灵敏的零件全都塞进雪衣大人的身体了，但您的负伤率和损坏率还是部里最高的…问字部的匠作们都开始埋怨了。」</i><br><br><i>「等你拼好吾，吾就……」</i><br><br><i>「…你就给他们一人脑袋上『轻轻』敲一下对吧？」</i>一个熟悉的声音来到四分五裂的她身旁。<i>「他们还是血肉凡胎，受不住你的玩笑。」</i><br><br>垂下的长发覆盖在她的脸上，她的人造肌肤传来一阵扰动信号。女人俯瞰的脸从各自独立的五官凑成了一张教她无比熟悉、亲切的脸。<br><br><i>「姐姐，机巧之身总会让人产生自己金刚不坏的错觉。但我却要用还阳的假日，抵扣这次你身体的超前损坏。盼你下次执行使命时记住了，你还有个妹妹会为你担心。」</i><br><br><i>「记住了。」</i><br><br><i>「再不行的话，就得让藿藿把这一条写在你的脑海里…啊不用，藿藿，我开玩笑的。我相信姐姐会记住。」</i><br><br><i>「那雪衣大人，我们准备开始了。」</i><br><br><b>她感到自己被切开，被复制，分裂成数千份，被上传到十王司万千回路之中——<br>一瞬间，她翻过因果殿中无数刻录简牍，在惊鸿一瞥仙舟人的灵魂全貌后又忘之阙如。<br>下一瞬间，她进入周遭金人勾魂使的身躯，体会金铁身躯的刚强和玉兆中难以动摇的意志。<br>她长出一千只眼睛，用机巧鸟的翅膀和视线俯瞰星槎海下的人流……<br>她生就一千张耳朵，听到无穷个频段中波形的变化与尖啸……<br>她的一千只手在冥差身上书写业判，一千只脚在陌生的街道上紧追慢赶……<br>她明白自己此刻只在十王司的玉兆回路中，但她又感到自己无处不在，渐渐消散……</b><br><br><i>「姐姐…姐姐！」</i><br><br>熟悉的声音再次出现，超乎声纹波形之外，一个回忆牢牢禁锢住了她。白衣判官脑海一阵恍惚。"
        },
        {
            "_id": 4,
            "Story": "<i>「姐姐…姐姐！」</i><br><br>她惊觉自己身处在蓝天下，周遭麦浪起伏，昂扬生长。<br><br>她笑着将细枝和一早捡来的花朵编在一起，戴在怀中女孩小小的脑袋上。女孩回过脸瞧她，笑得比花朵更明亮。<br><br>她紧紧捧着这张脸，发誓要永远保护这张纤巧、脆弱的脸，发誓要为她做很多很多。<br><br><i>「姐姐…姐姐！」</i><br><br>才一走神，这张脸就变宽了，开阔了。那俊俏的五官间已经没有一丝需要她呵护的柔弱，只有坚毅。这张脸曾与自己并肩行走，一同登上星槎，远征域外。<br><br>风沙、冰霜、泥痕…时间在这张深爱的脸上留下许多尘垢。但自己的手总会轻柔细致地抹去一切。<br><br>和自己一样，妹妹已经是个大人了。她不该当着众人的面，像总是操心的母亲那般为她擦拭。但她又怎么能轻易放手呢？她发过誓要永远保护这张脸，发誓要做很多很多。<br><br><i>「姐姐…姐姐！」</i><br><br>她抬头已身在火与血的焦土之上，地上是数千张熟悉却早已丧失生机的脸庞，妹妹的脸也在其中。<br><br>但她找不到自己的脸。<br><br><i>「我能救她。我能救回你们所有人。只消挥挥众手中的一枝，我就可以教血肉从白骨上长回去，让花瓣从泥尘落回花蕊。你很清楚。」</i><br><br>她的身下，生有千面的怪树在对她说话，也是在对所有人说话。祂挥舞枝条，枝干深扎大地。<br><br><i>「我乃倏忽，我乃万古。从我开始，尔等将获得真正的长生。」</i><br><br>她饮泣闭目，没有了反抗的余力。此刻她已是这巨树上微不足道的一颗果实，无法向雄伟的根须抗辩。<br><br>一柄燃烧的巨剑自天而降，烧尽了空气中甜腻的腐臭味。身着重甲的魁伟男子如同流星般坠入战场，怒啸着冲向巨树。那怪树如同花朵般再度绽开，金色的枝干猛烈生长，紧紧纠缠住宿敌。<br><br><i>「每一次克服死亡，皆是无上喜乐。和他们一样，你的血肉微不足道，但你的痛苦或能取悦我。」</i><br><br>枝干尖笑着，让每一个头颅开口代祂说一个字，接连成句：<i>「腾骁，这次你打算用什么杀死我？我很期待。」</i><br><br><i>「用我自己。」</i>男人平静回应。他的背后，金色的幻影将巨刃自天搠下，直贯大地。<br><br><i>「姐姐…姐姐！」</i><br><br>呼喊越发急切，她感到自己再次被筛选、被删除、被合并，塞进狭窄有限的自我中。<br><br><i>「所谓的幽府判官、十王敕使，也不过如此。」</i><br><br>如同所有从梦中惊醒的人一般，她回到了自己的身体，却忘记了刚才的梦。白衣判官脑海一阵恍惚。"
        },
        {
            "_id": 5,
            "Story": "在白衣的判官耳旁，狐人嘶哑的笑声听来直如狼嗥。<br><br>男人带走了组织中最宝贵的丹药数十丸。而今看来，是他应敌经验不足，只服食一丸便已能将眼前判官轻巧捏碎。<br><br><i>「说到底，机巧终有上限…不如我们长生种的身体，潜力深不可测。」</i><br><br>狐人笑着想要抽回手，但却被牢牢拖住。数圈锁链彼此紧扣，犹如蛛丝纠缠着他的手臂。<br><br>披面的黑发间，判官的眸子闪闪发亮，那神情让狐人联想起了嗅到血味的猎食动物。<i>「『五藏神』，吾的机巧器官被打坏了。负责同情的部分，弱了一些。」</i><br><br><i>「…不知所谓！」</i>狐人撮指成爪猛力击凿，却被一枚三棱尖刺穿透掌心，他失声嚎叫。<br><br><i>「原本打算让汝全须全尾地入幽狱受审，少去皮肉之苦。但你打碎了吾的同情心。」</i><br><br><i>「少装模做样了！你忘了自己的锁链和我连在一起吗？」</i>掉入陷阱的伤兽猛烈挣扎起来。狐人拖过锁链，将白衣判官拥入怀中，每一寸巨硕的肌肉都在回应他的愤怒，绞索般收缩，令人牙酸的错位声在空气中嘣嘣作响。<br><br><i>「诚如汝之所说，血肉的潜力深不可测…但败也只败在一处，会痛。」</i><br><br>白衣判官的声音嗡嗡作响，伴随男人撕心裂肺的呼号响彻夜空。<br><br>她撑起破碎的右臂，折断的手铁骨戟出，如锋利矛尖，锥入狐人已呈狼形的下颚。走火入魔的逃犯左冲右突，却无法甩开紧紧纠缠的判官，在剧痛中翻滚半晌，终至失去意识，瘫软如泥。<br><br><i>「无血无泪？」</i>血衣判官自犯人巨硕的躯体上缓缓站起。<i>「是汝等丰饶孽物…打碎了吾的同情心啊。」</i><br><br>她勉力将颅骨、脊椎和髌骨推回正确的位置，然后把怎么也接不上的断手系在腰间。<br><br>这一回，小妹和藿藿会如何唠叨呢？内心深处的某种习惯想让她叹一口气，可身体已没了这个功能。"
        }
    ]
}