// Auto Generated

var _avatarskill_ = {
    "121701": {
        "Pre": {
            "Name": "令旗 · 征风召雨",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于藿藿<color style='color:#f29e38;'> <b>#1[p]</b> </color>生命上限的风属性伤害。",
            "Params": [
                [
                    0.25
                ],
                [
                    0.3
                ],
                [
                    0.35
                ],
                [
                    0.4
                ],
                [
                    0.45
                ],
                [
                    0.5
                ],
                [
                    0.55
                ],
                [
                    0.6
                ],
                [
                    0.65
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1217_Normal"
        }
    },
    "121702": {
        "Pre": {
            "Name": "灵符 · 保命护身",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "回复",
            "Desc": "解除指定我方单体的 <b>#5[f]</b> 个<u>负面效果</u>，立即为指定我方单体回复等同于藿藿<color style='color:#f29e38;'> <b>#1[p]</b> </color>生命上限+<color style='color:#f29e38;'> <b>#2[f]</b> </color>的生命值，同时为其相邻目标回复等同于藿藿<color style='color:#f29e38;'> <b>#3[p]</b> </color>生命上限+<color style='color:#f29e38;'> <b>#4[f]</b> </color>的生命值。",
            "Params": [
                [
                    0.14,
                    140.0,
                    0.112,
                    112.0,
                    1.0
                ],
                [
                    0.14875,
                    224.0,
                    0.119,
                    179.2,
                    1.0
                ],
                [
                    0.1575,
                    287.0,
                    0.126,
                    229.6,
                    1.0
                ],
                [
                    0.16625,
                    350.0,
                    0.133,
                    280.0,
                    1.0
                ],
                [
                    0.175,
                    392.0,
                    0.14,
                    313.6,
                    1.0
                ],
                [
                    0.182,
                    434.0,
                    0.1456,
                    347.2,
                    1.0
                ],
                [
                    0.189,
                    465.5,
                    0.1512,
                    372.4,
                    1.0
                ],
                [
                    0.196,
                    497.0,
                    0.1568,
                    397.6,
                    1.0
                ],
                [
                    0.203,
                    528.5,
                    0.1624,
                    422.8,
                    1.0
                ],
                [
                    0.21,
                    560.0,
                    0.168,
                    448.0,
                    1.0
                ],
                [
                    0.217,
                    591.5,
                    0.1736,
                    473.2,
                    1.0
                ],
                [
                    0.224,
                    623.0,
                    0.1792,
                    498.4,
                    1.0
                ],
                [
                    0.231,
                    654.5,
                    0.1848,
                    523.6,
                    1.0
                ],
                [
                    0.238,
                    686.0,
                    0.1904,
                    548.8,
                    1.0
                ],
                [
                    0.245,
                    717.5,
                    0.196,
                    574.0,
                    1.0
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1217_BP"
        }
    },
    "121703": {
        "Pre": {
            "Name": "尾巴 · 遣神役鬼",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "辅助",
            "Desc": "为除自身以外的队友恢复等同于各自<color style='color:#f29e38;'> <b>#1[p]</b> </color>能量上限的能量，同时使其攻击力提高<color style='color:#f29e38;'> <b>#2[p]</b> </color>，持续 <b>#3[f]</b> 回合。",
            "Params": [
                [
                    0.15,
                    0.24,
                    2.0
                ],
                [
                    0.155,
                    0.256,
                    2.0
                ],
                [
                    0.16,
                    0.272,
                    2.0
                ],
                [
                    0.165,
                    0.288,
                    2.0
                ],
                [
                    0.17,
                    0.304,
                    2.0
                ],
                [
                    0.175,
                    0.32,
                    2.0
                ],
                [
                    0.18125,
                    0.34,
                    2.0
                ],
                [
                    0.1875,
                    0.36,
                    2.0
                ],
                [
                    0.19375,
                    0.38,
                    2.0
                ],
                [
                    0.2,
                    0.4,
                    2.0
                ],
                [
                    0.205,
                    0.416,
                    2.0
                ],
                [
                    0.21,
                    0.432,
                    2.0
                ],
                [
                    0.215,
                    0.448,
                    2.0
                ],
                [
                    0.22,
                    0.464,
                    2.0
                ],
                [
                    0.225,
                    0.48,
                    2.0
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 140.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1217_Ultra"
        }
    },
    "121704": {
        "Pre": {
            "Name": "凭附 · 气通天真",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "回复",
            "Desc": "施放战技后藿藿获得【禳命】，持续 <b>#1[f]</b> 回合，藿藿每回合开始时持续回合数减1。当藿藿拥有【禳命】时，我方目标回合开始或施放终结技时回复自身等同于藿藿<color style='color:#f29e38;'> <b>#3[p]</b> </color>生命上限+<color style='color:#f29e38;'> <b>#5[f]</b> </color>的生命值，同时对每个当前生命值百分比小于等于 <b>#6[p]</b> 的我方目标各产生1次回复效果。<br>触发【禳命】为我方目标提供治疗时，解除该目标 <b>#2[f]</b> 个<u>负面效果</u>，该效果可以触发 <b>#7[f]</b> 次，再次施放战技后将刷新效果可触发次数。<br>隐藏数值：#4[f]",
            "Params": [
                [
                    2.0,
                    1.0,
                    0.03,
                    0.0,
                    30.0,
                    0.5,
                    6.0
                ],
                [
                    2.0,
                    1.0,
                    0.03188,
                    0.0,
                    48.0,
                    0.5,
                    6.0
                ],
                [
                    2.0,
                    1.0,
                    0.03375,
                    0.0,
                    61.5,
                    0.5,
                    6.0
                ],
                [
                    2.0,
                    1.0,
                    0.03562,
                    0.0,
                    75.0,
                    0.5,
                    6.0
                ],
                [
                    2.0,
                    1.0,
                    0.0375,
                    0.0,
                    84.0,
                    0.5,
                    6.0
                ],
                [
                    2.0,
                    1.0,
                    0.039,
                    0.0,
                    93.0,
                    0.5,
                    6.0
                ],
                [
                    2.0,
                    1.0,
                    0.0405,
                    0.0,
                    99.75,
                    0.5,
                    6.0
                ],
                [
                    2.0,
                    1.0,
                    0.042,
                    0.0,
                    106.5,
                    0.5,
                    6.0
                ],
                [
                    2.0,
                    1.0,
                    0.0435,
                    0.0,
                    113.25,
                    0.5,
                    6.0
                ],
                [
                    2.0,
                    1.0,
                    0.045,
                    0.0,
                    120.0,
                    0.5,
                    6.0
                ],
                [
                    2.0,
                    1.0,
                    0.0465,
                    0.0,
                    126.75,
                    0.5,
                    6.0
                ],
                [
                    2.0,
                    1.0,
                    0.048,
                    0.0,
                    133.5,
                    0.5,
                    6.0
                ],
                [
                    2.0,
                    1.0,
                    0.0495,
                    0.0,
                    140.25,
                    0.5,
                    6.0
                ],
                [
                    2.0,
                    1.0,
                    0.051,
                    0.0,
                    147.0,
                    0.5,
                    6.0
                ],
                [
                    2.0,
                    1.0,
                    0.0525,
                    0.0,
                    153.75,
                    0.5,
                    6.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1217_Passive"
        }
    },
    "121706": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1217_Normal"
        }
    },
    "121707": {
        "Pre": {
            "Name": "凶煞 · 劾压鬼物",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "妨害",
            "Desc": "藿藿恐吓周围的敌人，使其陷入【魄散】状态。【魄散】状态下的敌人会向远离藿藿的方向逃跑，持续 <b>#4[f]</b> 秒。与陷入【魄散】状态的敌人进入战斗后，有 <b>#1[p]</b> 的<u>基础概率</u>使敌方每个单体目标攻击力降低 <b>#2[p]</b> ，持续 <b>#3[f]</b> 回合。",
            "Params": [
                [
                    1.0,
                    0.25,
                    2.0,
                    10.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1217_Maze"
        }
    }
}

var _avatarskilltree_ = {
    "1217": {
        "Pre": {
            "Add": {
                "HPAddedRatio": 0.28,
                "StatusResistanceBase": 0.18,
                "SpeedDelta": 5.0
            },
            "Tree1": {
                "Name": "不敢自专",
                "Desc": "战斗开始时，藿藿获得【禳命】，持续 <b><color style='color:#f29e38'>1.0</color></b> 回合。",
                "Icon": "SkillIcon_1217_SkillTree1"
            },
            "Tree2": {
                "Name": "贞凶之命",
                "Desc": "抵抗控制类负面状态的概率提高 <b><color style='color:#f29e38'>35.0%</color></b> 。",
                "Icon": "SkillIcon_1217_SkillTree2"
            },
            "Tree3": {
                "Name": "怯惧应激",
                "Desc": "触发天赋为我方目标提供治疗时，藿藿恢复 <b><color style='color:#f29e38'>1.0</color></b> 点能量。",
                "Icon": "SkillIcon_1217_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "121701": {
        "Pre": {
            "Rank": 1,
            "Name": "岁阳寄体，妖邪依凭",
            "Desc": "天赋产生的【禳命】持续时间延长 <b><color style='color:#f29e38'>1.0</color></b> 回合，且当藿藿拥有【禳命】时我方全体提高 <b><color style='color:#f29e38'>12.0%</color></b> 的速度。",
            "Icon": "SkillIcon_1217_Rank1"
        }
    },
    "121702": {
        "Pre": {
            "Rank": 2,
            "Name": "判官书符，镇尾锁灵",
            "Desc": "当藿藿拥有【禳命】时，若我方目标受到致命攻击，不会陷入无法战斗状态，并立即回复等同于其自身生命上限 <b><color style='color:#f29e38'>50.0%</color></b> 的生命值，使【禳命】的持续回合数减1。该效果单场战斗中可以触发 <b><color style='color:#f29e38'>2.0</color></b> 次。",
            "Icon": "SkillIcon_1217_Rank2"
        }
    },
    "121703": {
        "Pre": {
            "Rank": 3,
            "Name": "贞凶体质，烛火招萤",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1217_Ultra"
        }
    },
    "121704": {
        "Pre": {
            "Rank": 4,
            "Name": "坐卧不离，争拗难宁",
            "Desc": "施放战技或触发天赋为我方目标提供治疗时，目标的当前生命值越低治疗量越高，最多使藿藿提供的治疗量提高 <b><color style='color:#f29e38'>80.0%</color></b> 。",
            "Icon": "SkillIcon_1217_Rank4"
        }
    },
    "121705": {
        "Pre": {
            "Rank": 5,
            "Name": "降妖捉鬼，十王敕令",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1217_BP"
        }
    },
    "121706": {
        "Pre": {
            "Rank": 6,
            "Name": "同休共戚，相须而行",
            "Desc": "为我方目标提供治疗时，使目标造成的伤害提高 <b><color style='color:#f29e38'>50.0%</color></b> ，持续 <b><color style='color:#f29e38'>2.0</color></b> 回合。",
            "Icon": "SkillIcon_1217_Rank6"
        }
    }
}

var _story_ = {
    "1217": [
        {
            "_id": 1,
            "Story": "可怜又弱小的狐人小姑娘，也是怕鬼捉鬼的罗浮十王司见习判官。<br>名为「尾巴」的岁阳被十王司的判官封印在她的颀尾上，使她成为了招邪的「贞凶之命」。<br>害怕妖魔邪物，却总是受命捉拿邪祟，完成艰巨的除魔任务；<br>自认能力不足，却无法鼓起勇气辞职，只好默默害怕地继续下去。"
        },
        {
            "_id": 2,
            "Story": "昏迷复醒的藿藿被第一次带到十王司时，司内的一切对于她来说并非新奇，而是阴森恐惧。<br><br>白发判官察觉到小女孩的不安，以尽量温柔地语气询问她。<br><br><i>「小姑娘，我问问你，你是怎样遇到『那团火』的？」<br>「…我只记得，它孤零零地落在路边，就快要熄灭了，我…我想帮助它。」<br>「于是你把『那团火』放在了自己的尾巴上？为什么？」<br>「我、我也不知道，等我意识到了，就已经这么做了…对不起。」<br>「真是个善良的孩子，你不必道歉…不过从今天开始，你要接受我们的看护了。」<br>「嗯…谢谢大人。」<br>「我叫寒鸦。」<br>「啊，谢谢寒鸦大人，我…我叫藿藿。」</i><br><br>名叫寒鸦的判官思绪回到了几天前——<br><br>十王司收到求救，她奉命出巡，找到了即将被岁阳吞噬的狐人小女孩。寒鸦见小女孩年幼柔弱，而那岁阳也并非泛泛之辈，若要强硬拔除，必然伤及性命。情急之下，寒鸦只得书写符敕，将岁阳镇伏于狐人小女孩的尾部——亏了岁阳先从尾巴下手，属实万幸。<br><br><i>「…这究竟是对是错呢？」</i><br>判官喃喃自语道。"
        },
        {
            "_id": 3,
            "Story": "岁阳脾气暴躁、孤高自傲，但并非无法交流。它受不了藿藿那哭哭唧唧的样子，也不太理解狐人的社交——小女孩会因为「尾巴在燃烧」而遭到同学排挤。<br><br><i>「你把那个符纸给老子揭咯！」<br>「不行，寒鸦大人说符纸不能揭……」<br>「你听到了，他们竟敢取笑老子！本大爷从来就没有受过这样的委屈。」<br>「…他们取笑的是…我……」<br>「那你自己去，你自己动手，你要是不能给老子出这口恶气，就别来见我。」<br>「可，可是，我不敢。」<br>「哎呀，这样吧，你深呼吸，放空大脑，什么都不要想，老子来帮你解决。」<br>「…寒、寒鸦大人说符纸不能揭……」<br>「你别管，照做就行。」</i><br><br>…等小姑娘回过神来，「恶鬼附身女魔头」的传说不胫而走。<br><br>在那之后，藿藿打听了不少有关岁阳过去的故事。不知道多久以前，名叫「燎原」的岁阳败给罗浮将军后被分成若干分灵碎片，被封印到了造化洪炉之中。漏网的岁阳原本是「燎原的孤高」，从不愿附身于任何人，漂泊隐匿了千百年…直到奄奄一息，直到被藿藿捡起。<br><br><i>「为了不惹人注目，我就叫你『尾巴』了…」</i><br>岁阳对此不置可否，当作是默许。"
        },
        {
            "_id": 4,
            "Story": "藿藿被早早送进十王司内，为的是避免尾巴那货跑出来为非作歹，图个安稳。<br><br>渐渐地随着她逐渐熟悉冥差工作，藿藿开始对十王司记载的各种「邪祟」如数家珍。<br><br><i>「雪衣大人，上、上次备好的符箓，好用吗？」<br>「好用，对付星灵生物绰绰有余。」<br>「嘿嘿…那就好，我也不知道效果如何嘛……」<br>「自己试试呢？」<br>「不不不，我怕……」<br>「藿藿，所谓『邪祟』，多半是外星生物或以某种形式存在的有害智慧生命。」<br>「雪衣大人，我知道它们是什么，却还是怕得不行，我想，我是不是不适合这份工作呢……」<br>「…只能问问汝自身了。」</i><br><br>藿藿并非对自己的胆小无动于衷，她尝试过，想要培养战胜「邪祟」的勇气。<br><br>她熬夜观摩乙级小成本恐怖喜剧片，试图磨砺胆量，却只得到了黑眼圈。她全数购入新式科学驱魔道具，用来提升战力，却只是让钱包变得更干瘪。尾巴常常讥笑这些尝试徒劳无功，并想尽办法在过程中添油加醋，变本加厉。<br><br><i>「最吓人的还是尾巴……」</i><br>但在雪衣看来，藿藿对尾巴早算不得是「畏惧」了。"
        },
        {
            "_id": 5,
            "Story": "尾巴最初与其他岁阳无异，打算「吃掉」藿藿，附身取代她的名字、身份，享用她的七情六欲。<br><br>后来，尾巴发现看藿藿吃瘪也是一种乐趣，反正总有一天要吃，也不急这一时。<br><br><i>「尾巴、尾巴！救救，救救！」<br>「关我屁事，你那句话怎么说来着…『要独当一面』，这机会来了不是吗？」<br>「下次再独当一面，救救啊！」<br>「先提醒一句，你若是嗝屁了，大爷我就自由了。不过…老子做事向来从始至终，不把你这块肥肉啃下，岂有随便离开的道理。」<br>「你身为十王司判官，死后妄纵妖物肆虐仙舟，何其失职…喂！干什么，你们这些小杂碎，只有老子才可以凶她。」<br>「啊啊啊呜呜呜！」<br>「闹他娘个天翻地覆！」</i><br><br>尾巴附身让藿藿犹如蜜糖之于花蝶，烛火之于飞萤，屡屡被各路妖物关照。<br><br>藿藿总是抱怨这「贞凶之命」与尾巴脱不开干系，尾巴也觉得自己当年撞上藿藿也算是倒了血霉了。可是漫长的时间过去了，尾巴也会在藿藿吃瘪够了之后答应帮忙，但它依旧不会承认这一份交情。<br><br><i>「奉十王敕：冥差藿藿，艺精业勤，资赋具足，可堪要任。即日擢为判官。」</i><br>十王司下达了她的升职通令，至此，藿藿的见习判官生涯开始了。"
        }
    ]
}

var _voice_ = {
    "1217": [
        {
            "Title": "初次见面",
            "Voice": "藿藿：你、你好…我叫藿藿，是新上任的十王司判官，那个，还要说什么来着…<br>尾巴：小丫头，我呢？本大爷可是岁阳一族赫赫有名的……<br>藿藿：尾巴！他是尾巴！"
        },
        {
            "Title": "问候",
            "Voice": "藿藿：你、你好…那个，没事我就走了，再、再见……<br>尾巴：是让你来打招呼的，不是来道别的！"
        },
        {
            "Title": "道别",
            "Voice": "终、终于可以回家了，要是没人注意到我就好了。"
        },
        {
            "Title": "关于自己 · 工作",
            "Voice": "我、我拒绝过啊…让怕岁阳的人用岁阳来捉岁阳，怎么想都不对劲…但他们说，这叫以毒攻毒…呜呜。"
        },
        {
            "Title": "关于自己 · 尾巴",
            "Voice": "藿藿：我的尾巴被岁阳给「吃掉」了，我也差点被吃掉了，还好十王司的判官们把它封印住了……<br>尾巴：谁让狐人的尾巴最好吃呢…现在好了，我成尾巴了，碰上什么妖魔鬼怪都先薅老子一把！"
        },
        {
            "Title": "闲谈 · 令旗",
            "Voice": "用这令旗，不仅调兵遣将能胜人一筹，投降也能先人一步……"
        },
        {
            "Title": "闲谈 · 纸人",
            "Voice": "藿藿：一有空我就拼命折纸人，只要一想到有那么多「朋友」在身边，我就不怕了……<br>尾巴：老子最烦那纸人了！半夜一睁眼一纸人凑我眼前还在那笑不瘆得慌吗？！"
        },
        {
            "Title": "爱好",
            "Voice": "熬夜看恐怖喜剧片能磨砺胆量，再恐怖的地方只要笑一笑就不恐怖了，「嚯嚯嚯嚯嚯嚯嚯！」就像这样。"
        },
        {
            "Title": "烦恼",
            "Voice": "藿藿：「鉴爻轩」的老板说我有「贞凶之命」，厄运缠身，这、这多半要怪……<br>尾巴：怪我。但你走路摔跤可怪不得我。"
        },
        {
            "Title": "分享",
            "Voice": "在星槎海找个地方坐下来，看着星槎一艘一艘地过去，一艘一艘地回来——这是我消除疲劳的办法…虽然十王司的判官们说用来治疗失眠更有效…总之，推、推荐给你。"
        },
        {
            "Title": "见闻",
            "Voice": "听说工造司的「造化洪炉」里关着很多岁阳，后来炉子坏掉了，岁阳们趁机逃出来了…再后来，我的工作量就增加了……"
        },
        {
            "Title": "关于桂乃芬",
            "Voice": "是说小桂子吗？她阳气旺盛，能够驱散霉运，和她在一起连尾巴都安分了。就是和她说话我也不自觉会提高音量，有点耗费精神……"
        },
        {
            "Title": "关于雪衣",
            "Voice": "藿藿：一开始我觉得「人偶判官」很吓人…但即使尾巴暴跳如雷，雪衣大人却依旧神态自若、面不改色，这样的判官前辈真…真是太了不起了……<br>尾巴：对对对，你厉害，你了不起！看老子哪天把十王司烧成灰！"
        },
        {
            "Title": "关于寒鸦",
            "Voice": "为了将寒鸦大人和她姐姐区分开，我、我私底下叫她「话唠判官」…不会已经被她知道了吧？"
        },
        {
            "Title": "关于青雀",
            "Voice": "我在放空自己的时候，青雀也在休息。我在忙的时候，她也在休息…她到底是怎么做到的？太卜司的工作肯定比十王司轻松吧……"
        },
        {
            "Title": "关于尾巴",
            "Voice": "藿藿：我、我才不想锻炼什么意志，我就想逃跑，但每次尾巴大爷都直接把我送到敌人跟前，真的是受够了……<br>尾巴：哼，你最好是被吃干抹净，老子就能恢复自由了！"
        },
        {
            "Title": "关于景元",
            "Voice": "我听人说家里张贴罗浮将军的画像能够镇邪，我试过了，没有什么用…啊，那个，我不是说将军没用，是画像没用，这种镇邪的事情可千万信不得。"
        },
        {
            "Title": "关于白露",
            "Voice": "不知道龙女大人有没有「壮胆药」呢…要是没有的话，「假死药」也成……"
        },
        {
            "Title": "关于驭空",
            "Voice": "同样是狐人族，和驭空大人比起来，我看起来没有什么威严…其实我有自觉的，我只是…很羡慕驭空大人。"
        },
        {
            "Title": "关于素裳",
            "Voice": "其实很久以前我们见过面…那时我正在放空自己，等回过神来的时候，我已经被素裳带到地衡司公廨，作为走失人员调查了……"
        },
        {
            "Title": "星魂激活",
            "Voice": "「贞凶之命」，「贞凶之命」如此……"
        },
        {
            "Title": "角色晋阶",
            "Voice": "又升职了？这到底是「今日运势」中的吉，还是凶呢……"
        },
        {
            "Title": "角色满级",
            "Voice": "难、难道要我在十王司待上一辈子吗……"
        },
        {
            "Title": "行迹激活",
            "Voice": "一劳永逸的祛邪之法，真的存在么……"
        },
        {
            "Title": "队伍编成 · 寒鸦",
            "Voice": "看来寒鸦大人昨晚也没睡…如果有我能分担的，请尽管说……"
        },
        {
            "Title": "队伍编成 · 桂乃芬",
            "Voice": "小桂子你先去！我、我跟在你身后……"
        },
        {
            "Title": "队伍编成 · 素裳",
            "Voice": "素裳，待会等等我，我先给你贴上灵符……"
        },
        {
            "Title": "队伍编成 · 雪衣",
            "Voice": "藿藿：太、太好了！雪衣大人也在！<br>尾巴：一点都不好！"
        },
        {
            "Title": "战斗开始 · 弱点击破",
            "Voice": "藿藿：说不定我也能做到…"
        },
        {
            "Title": "战斗开始 · 危险预警",
            "Voice": "藿藿：这下肯定做不到了…<br>尾巴：有老子在，你怕什么？"
        },
        {
            "Title": "回合开始 · 一",
            "Voice": "藿藿：非、非得战斗吗？<br>尾巴：对喽~别逃啊~"
        },
        {
            "Title": "回合开始 · 二",
            "Voice": "藿藿：又要拖后腿了…"
        },
        {
            "Title": "普攻 · 一",
            "Voice": "尾巴：走你。<br>藿藿：啊啊啊——"
        },
        {
            "Title": "普攻 · 二",
            "Voice": "藿藿：不要啊救命啊——"
        },
        {
            "Title": "回合待机",
            "Voice": "尾巴：你干嘛？站着装死啊？<br>藿藿：嘘、嘘——"
        },
        {
            "Title": "战技 · 一",
            "Voice": "藿藿：驱邪…缚魅…"
        },
        {
            "Title": "战技 · 二",
            "Voice": "藿藿：灵符…保命…"
        },
        {
            "Title": "轻受击",
            "Voice": "藿藿：呜呜好疼…"
        },
        {
            "Title": "重受击 · 一",
            "Voice": "藿藿：尾巴救救！"
        },
        {
            "Title": "重受击 · 二",
            "Voice": "尾巴：有种打我！"
        },
        {
            "Title": "终结技 · 激活",
            "Voice": "藿藿：你、你们不要过来啊…"
        },
        {
            "Title": "终结技 · 施放",
            "Voice": "尾巴：你们这些小崽子，都给我让开…<br>凶神恶鬼，有老子足矣！"
        },
        {
            "Title": "无法战斗",
            "Voice": "藿藿：投…投降……"
        },
        {
            "Title": "重回战斗",
            "Voice": "藿藿：怎么还没结束…"
        },
        {
            "Title": "回复生命",
            "Voice": "藿藿：谢谢您谢谢您！"
        },
        {
            "Title": "秘技",
            "Voice": "尾巴：给老子滚——<br>藿藿：噫……"
        },
        {
            "Title": "战斗胜利",
            "Voice": "藿藿：是我赢了吗？我吗？!<br>尾巴：还不谢我？"
        },
        {
            "Title": "开启战利品 · 一",
            "Voice": "藿藿：这么好的东西，我能收下吗…"
        },
        {
            "Title": "开启战利品 · 二",
            "Voice": "藿藿：居然找到了这个…"
        },
        {
            "Title": "开启贵重战利品",
            "Voice": "藿藿：需要上交登记吧…<br>尾巴：你发现的就是你的，收着！"
        },
        {
            "Title": "解谜成功 · 一",
            "Voice": "藿藿：我果然还是适合做这些事情…"
        },
        {
            "Title": "解谜成功 · 二",
            "Voice": "藿藿：嗯？这样…这样就好了吧？<br>尾巴：好了吧。"
        },
        {
            "Title": "发现敌方目标",
            "Voice": "藿藿：看不见我看不见我…<br>尾巴：那边的傻瓜，看这看这！"
        },
        {
            "Title": "返回城镇",
            "Voice": "藿藿：这里让人安心多了。<br>尾巴：汪！"
        }
    ]
}