// Auto Generated

var _avatarskill_ = {
    "130201": {
        "Pre": {
            "Name": "芬芳一现",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于银枝<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的物理属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1302_Normal"
        }
    },
    "130202": {
        "Pre": {
            "Name": "公正，此处盛放",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "群攻",
            "Desc": "对敌方全体造成等同于银枝<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的物理属性伤害。",
            "Params": [
                [
                    0.6
                ],
                [
                    0.66
                ],
                [
                    0.72
                ],
                [
                    0.78
                ],
                [
                    0.84
                ],
                [
                    0.9
                ],
                [
                    0.975
                ],
                [
                    1.05
                ],
                [
                    1.125
                ],
                [
                    1.2
                ],
                [
                    1.26
                ],
                [
                    1.32
                ],
                [
                    1.38
                ],
                [
                    1.44
                ],
                [
                    1.5
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                0.0,
                1.0,
                0.0
            ],
            "Icon": "SkillIcon_1302_BP"
        }
    },
    "130203": {
        "Pre": {
            "Name": "驻于花庭，赐与尽美",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "消耗 <b>#2[f]</b> 点能量，对敌方全体造成等同于银枝<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的物理属性伤害。",
            "Params": [
                [
                    0.96,
                    90.0
                ],
                [
                    1.024,
                    90.0
                ],
                [
                    1.088,
                    90.0
                ],
                [
                    1.152,
                    90.0
                ],
                [
                    1.216,
                    90.0
                ],
                [
                    1.28,
                    90.0
                ],
                [
                    1.36,
                    90.0
                ],
                [
                    1.44,
                    90.0
                ],
                [
                    1.52,
                    90.0
                ],
                [
                    1.6,
                    90.0
                ],
                [
                    1.664,
                    90.0
                ],
                [
                    1.728,
                    90.0
                ],
                [
                    1.792,
                    90.0
                ],
                [
                    1.856,
                    90.0
                ],
                [
                    1.92,
                    90.0
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 90.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                2.0,
                0.0
            ],
            "Icon": "SkillIcon_1302_Ultra"
        }
    },
    "130204": {
        "Pre": {
            "Name": "崇高的客体",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "施放普攻、战技、终结技时，每击中1个敌方目标，为银枝恢复 <b>#1[f]</b> 点能量并获得1层【升格】，使银枝暴击率提高<color style='color:#f29e38;'> <b>#2[p]</b> </color>，该效果最多叠加 <b>#3[f]</b> 层。",
            "Params": [
                [
                    3.0,
                    0.01,
                    10.0
                ],
                [
                    3.0,
                    0.0115,
                    10.0
                ],
                [
                    3.0,
                    0.013,
                    10.0
                ],
                [
                    3.0,
                    0.0145,
                    10.0
                ],
                [
                    3.0,
                    0.016,
                    10.0
                ],
                [
                    3.0,
                    0.0175,
                    10.0
                ],
                [
                    3.0,
                    0.01937,
                    10.0
                ],
                [
                    3.0,
                    0.02125,
                    10.0
                ],
                [
                    3.0,
                    0.02312,
                    10.0
                ],
                [
                    3.0,
                    0.025,
                    10.0
                ],
                [
                    3.0,
                    0.0265,
                    10.0
                ],
                [
                    3.0,
                    0.028,
                    10.0
                ],
                [
                    3.0,
                    0.0295,
                    10.0
                ],
                [
                    3.0,
                    0.031,
                    10.0
                ],
                [
                    3.0,
                    0.0325,
                    10.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1302_Passive"
        }
    },
    "130206": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1302_Normal"
        }
    },
    "130207": {
        "Pre": {
            "Name": "纯粹高洁宣言",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "妨害",
            "Desc": "使用秘技后使一定区域内的敌人陷入 <b>#1[f]</b> 秒的晕眩状态，晕眩状态下敌人不会主动攻击我方目标。<br>若主动攻击陷入晕眩状态的敌人，进入战斗时，对敌方全体造成等同于银枝 <b>#2[p]</b> 攻击力的物理属性伤害，并使银枝恢复 <b>#3[f]</b> 点能量。",
            "Params": [
                [
                    10.0,
                    0.8,
                    15.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1302_Maze"
        }
    },
    "130214": {
        "Pre": {
            "Name": "驻「我」华庭，授予至勋",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "消耗 <b>#4[f]</b> 点能量，对敌方全体造成等同于银枝<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的物理属性伤害，并额外造成 <b>#2[f]</b> 次伤害，每次伤害对敌方随机单体造成等同于银枝<color style='color:#f29e38;'> <b>#3[p]</b> </color>攻击力的物理属性伤害。",
            "Params": [
                [
                    1.68,
                    6.0,
                    0.57,
                    180.0
                ],
                [
                    1.792,
                    6.0,
                    0.608,
                    180.0
                ],
                [
                    1.904,
                    6.0,
                    0.646,
                    180.0
                ],
                [
                    2.016,
                    6.0,
                    0.684,
                    180.0
                ],
                [
                    2.128,
                    6.0,
                    0.722,
                    180.0
                ],
                [
                    2.24,
                    6.0,
                    0.76,
                    180.0
                ],
                [
                    2.38,
                    6.0,
                    0.8075,
                    180.0
                ],
                [
                    2.52,
                    6.0,
                    0.855,
                    180.0
                ],
                [
                    2.66,
                    6.0,
                    0.9025,
                    180.0
                ],
                [
                    2.8,
                    6.0,
                    0.95,
                    180.0
                ],
                [
                    2.912,
                    6.0,
                    0.988,
                    180.0
                ],
                [
                    3.024,
                    6.0,
                    1.026,
                    180.0
                ],
                [
                    3.136,
                    6.0,
                    1.064,
                    180.0
                ],
                [
                    3.248,
                    6.0,
                    1.102,
                    180.0
                ],
                [
                    3.36,
                    6.0,
                    1.14,
                    180.0
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 180.0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                2.0,
                0.0
            ],
            "Icon": "SkillIcon_1302_Ultra02"
        }
    }
}

var _avatarskilltree_ = {
    "1302": {
        "Pre": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "PhysicalAddedRatio": 0.144,
                "HPAddedRatio": 0.1
            },
            "Tree1": {
                "Name": "虔诚",
                "Desc": "回合开始时，立即获得 <b><color style='color:#f29e38'>1.0</color></b> 层【升格】。",
                "Icon": "SkillIcon_1302_SkillTree1"
            },
            "Tree2": {
                "Name": "慷慨",
                "Desc": "在敌方目标进入战斗时，自身立即恢复 <b><color style='color:#f29e38'>2.0</color></b> 点能量。",
                "Icon": "SkillIcon_1302_SkillTree2"
            },
            "Tree3": {
                "Name": "勇气",
                "Desc": "对当前生命值百分比小于等于 <b><color style='color:#f29e38'>50.0%</color></b> 的敌方目标造成的伤害提高 <b><color style='color:#f29e38'>15.0%</color></b> 。",
                "Icon": "SkillIcon_1302_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "130201": {
        "Pre": {
            "Rank": 1,
            "Name": "审美王国的缺口",
            "Desc": "每层【升格】额外使暴击伤害提高 <b><color style='color:#f29e38'>4.0%</color></b> 。",
            "Icon": "SkillIcon_1302_Rank1"
        }
    },
    "130202": {
        "Pre": {
            "Rank": 2,
            "Name": "玛瑙石的谦卑",
            "Desc": "施放终结技时，若敌方目标数量大于等于 <b><color style='color:#f29e38'>3.0</color></b> 个时，攻击力提高 <b><color style='color:#f29e38'>40.0%</color></b> ，持续 <b><color style='color:#f29e38'>1.0</color></b> 回合。",
            "Icon": "SkillIcon_1302_Rank2"
        }
    },
    "130203": {
        "Pre": {
            "Rank": 3,
            "Name": "荆棘路的荣光",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1302_BP"
        }
    },
    "130204": {
        "Pre": {
            "Rank": 4,
            "Name": "号角的奉献",
            "Desc": "战斗开始时，获得 <b><color style='color:#f29e38'>2.0</color></b> 层【升格】，并使天赋的效果可叠加上限提高 <b><color style='color:#f29e38'>2.0</color></b> 层。",
            "Icon": "SkillIcon_1302_Rank4"
        }
    },
    "130205": {
        "Pre": {
            "Rank": 5,
            "Name": "宇宙某处的雪",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1302_Ultra"
        }
    },
    "130206": {
        "Pre": {
            "Rank": 6,
            "Name": "「你」的光芒",
            "Desc": "施放终结技时，无视敌方目标 <b><color style='color:#f29e38'>30.0%</color></b> 的防御力。",
            "Icon": "SkillIcon_1302_Rank6"
        }
    }
}

var _story_ = {
    "1302": [
        {
            "_id": 1,
            "Story": "「纯美骑士团」的古典骑士。<br>他为人正直、光明磊落，高贵的天性令人敬佩——一位游走宇宙间的独行者，坚定践行「纯美」。<br>维护「纯美」在宇宙间的名誉，是银枝的职责：履行这一职责，起手需虔诚，落枪时则将要令人心悦诚服。"
        },
        {
            "_id": 2,
            "Story": "他的故乡曾历经战火数年。炮火纷飞中，他最初的童年记忆总是萦绕着鲜血与硝烟。某次在地下躲避炮火时，他掀开一块石砖，找到一枚陶笛。<br>他尝试将流动的空气制成旋律——<br>但他的音乐的确是场灾难。<br><br>只是彼时的陶笛声，对他来说是唯一的「精神逃避之地」。<br><br>音调的旋律随时间溶解在他的记忆中，成为「神秘」的片刻。直至数年后，他在某地吟游时救下阁塔炮火中的孩子，被赠予一枚珍贵的陶笛时，记忆又被再次唤起。<br>他于手中揣摩笛身，白璧无瑕高贵的质感，空气穿梭于孔中，由气压制成音调。音调再被组合，竟能唤起回忆的情绪——<br>但他的音乐仍旧是场灾难。<br><br><i>「我如此愚钝，处理不好与它的关系……」</i><br>他惶惑不安，思忖许久，一种使人生畏的勇气再次发芽。他再次尝试将流动的空气制成旋律——<br>音律如旧，但他开怀大笑。<br><br><i>「但我爱它，我真的爱它——我相信它是『美』的。」</i><br>他将其陶笛收起，妥帖收藏，不再犹豫，继续前行。"
        },
        {
            "_id": 3,
            "Story": "离开家乡后，他跟随一位年迈的师门老者。<br>除了日常的淬炼肉体、精神修行外，偶尔午后小憩时，老者也会向其描述他所从未亲眼见证的时代——那些古时的星际吟游客，声称自己见证「纯美」的瞬间。<br><br><i>「那是一个静止的玛瑙世界，众人皆为其中所存封的奇谲壮美之现象泪流满面。」<br>「据传伊德莉拉会在陨落后经过数次十三琥珀纪的轮回，于第十三个月在宇宙某处回归。」</i><br><br>在那些年头里，师者日复一日向他传授「纯美」的精神：<br>如何以虔诚的「战」代替吟咏的「诗」，将「纯美」的精神贯彻。<br><br>——他知晓了，那是一种名为「骑士」的准则与品格。<br><br>但师者未曾同他说起过多便匆匆离世。他再次独行，一如早些时候他刚远离家乡时，冥思自己的存在。只是他不再有过关于孤独的「愁闷」，他思考着，要如何成为一名「骑士」。<br><br>他曾呆在老城，将污脏的街道翻新，像沐光的婴孩。<br>他剿灭如噩梦般的怪物，次年春日，兔子们再一次蹦蹦跳跳穿过林间。<br>他也曾同另一位「骑士」短暂并行于世，那位骑士说，他坚信盔甲上有女神的祝福。<br><br><i>「奉献灵魂带有这种意味：每次都可能一去无回，但每次都将决不退缩。」<br>「共勉，我的挚友。」</i><br><br>他凝视长枪上的斑驳，这是捍卫「纯美」的证明。<br>他擦拭长枪上的斑驳，这是踏上「纯美」的证明。"
        },
        {
            "_id": 4,
            "Story": "自他踏入「纯美」的命途后，在苦修之路上，各类不同的「试炼」便逐渐展现——<br>或是出自祈愿，或是出自忏悔，或以三重魔鬼的形式降下密语纷扰。<br><br>而当他以无畏的「枪」，心怀荣誉地斩下三重魔鬼诱惑后，软弱、贪婪、杂念皆被抹去。<br>他将奉献灵魂与生命在纯美星神的脚下。<br><br>三重魔鬼的密语正如形态不同的呓言，它们在纷杂雾中幻化成各色人类欲念：<br>是庸俗逐利，是不耻罪孽；是权力王冠，是魅惑之音；<br>是战戮巅峰，是饮食大欲；是忘记忏悔，是常情而已。<br><br>他的血将伴随着荣誉洒在战场上，殷红一滴一滴与长发绞在一起。他的长枪放在这里，神祝福它永远锋利——<br>已故师者、同行者的声音都化作呓语萦绕耳边，除非他的主人低头，它将永不折断。<br><br>在他于血液的浸泡中，几乎失去意识之时，他终于听到了不知来自何地的呓语：<br><br><i>「你们阻绝恶名，你们宣扬美誉，你们是『纯美骑士团』。<br>每次胜利时，你们都要一次次看到自己，看到自己想作恶的心。」<br><br>「恭喜你，又一次通过『镜之试炼』。」</i>"
        },
        {
            "_id": 5,
            "Story": "骑士团对如何秉持「纯美」态度各不相同：<br>有人以一生贯彻自己的信念；有人不断假设，不断绝望推翻假设；<br>有人获得授勋，征戎沙场；有人自认是钟楼陋人，羞于接受「纯美」的华袍；<br><br>不变的是众人皆在宇宙中苦苦寻找「伊德莉拉」的真身。<br>他发誓牢记谦卑，怜悯，公正，一路从未违背过誓言；他将「纯美」戒律铭记于心，信仰也变得愈发偏执。<br><i>「怪人…纯美骑士真是一群怪人！」</i><br><br>自「伊德莉拉」可能已死的流言传播于宇宙后，他们的惶惑更甚：<br>更多地虔诚，却对应更多地不解；更多地大笑，却对应更多地怪异。<br>于洪荒中往回窥视，各类「荣誉」、「美名」、「恶名」皆在冗长时间中湮灭。<br><br>一切的最后。<br><br>当他再次遇见往日同行的「骑士」时，对方已变成迷失在追求力量之路上的审美者。<br>那位曾经高举传奇武器，弑杀吞天巨兽的英雄，其铠甲化为巨兽的鳞皮，其武器成为无法取下的爪牙，其血成了粘稠躁动的火焰，其双眸只余野性而无人智，曾经唤他「挚友」的声音，如今只余嘶嘶的叫声。<br><br>试炼的话语化为「终末」的预言，近在眼前：<br>自己，又是否…会同样堕为「恶兆」？"
        }
    ]
}

var _voice_ = {
    "1302": [
        {
            "Title": "初次见面",
            "Voice": "我是「纯美骑士团」的银枝。我谨在此，以一朵玫瑰的沉重份量，向你致意。"
        },
        {
            "Title": "问候",
            "Voice": "如果遇到麻烦，务必让我知晓，我将捍卫你的安全。"
        },
        {
            "Title": "道别",
            "Voice": "原谅我身负职责，注定在银河中独行，无法一直与你并肩。我们定会于宇宙某处偶然相逢。"
        },
        {
            "Title": "关于自己 · 身世",
            "Voice": "我是纯美骑士中的「授勋骑士」，镌刻整齐的铠甲是我们的象征。"
        },
        {
            "Title": "闲谈 · 纯美骑士团",
            "Voice": "纯美骑士团成员甚少会面，但我们奉行相同的「骑士道」，各自来往于不同星球，向宇宙每个角落播撒女神美名。"
        },
        {
            "Title": "闲谈 · 希世难得号",
            "Voice": "我给飞船起名「希世难得」，打扫它十分耗费精力…或许我不该将外形雕刻得如此繁复。"
        },
        {
            "Title": "爱好",
            "Voice": "我偏爱厚重硬质的长棍面包，只需以长枪切片便能储存及随身携带，是长途旅程必不可缺的佳品。"
        },
        {
            "Title": "烦恼",
            "Voice": "星际和平公司打造的各种娱乐以及美食，五光十色，颇为震撼，但我总不甚理解其中门路，希望未来有一天，能得到高人指点。"
        },
        {
            "Title": "分享",
            "Voice": "听说在某个星球的风俗里，战士会用书页擦拭被改造的义肢，以此将知识直接输入神经。我对此感到震撼，但也颇为欣赏。"
        },
        {
            "Title": "见闻",
            "Voice": "你是否听说过不存在「丑恶」的星球？有趣的是，那里的人们眼中同样也不存在「美好」。"
        },
        {
            "Title": "关于三月七",
            "Voice": "三月七女士拥有纯粹的内心，这样良善的天性与行为难能可贵。我希望对这类天性给予更多爱护与尊重——在银河中，本性庸俗逐利、弄拙花言巧语之人太多。"
        },
        {
            "Title": "关于姬子",
            "Voice": "这位女士的灵魂如此高贵：开拓之途漫长艰险，却未曾消磨她的从容不迫与勇气，我十分欣赏。我将吸纳此类理想的品质，今后以更严苛的准则要求自身，贯彻抵抗魔鬼的决心。"
        },
        {
            "Title": "关于丹恒",
            "Voice": "丹恒先生虽时刻对旁人保有警惕，但其行为总是如此正派，他对自己的要求也正如恪守骑士道般严格；请允许我认为他同样是「美」的。"
        },
        {
            "Title": "关于瓦尔特",
            "Voice": "在时间的流逝中，仍旧以一颗最纯真的心，去体会生活中最纯粹的快乐——瓦尔特先生身上最吸引人的，便是这种成熟之处。"
        },
        {
            "Title": "关于帕姆",
            "Voice": "多么具有「魅力」的毛绒。我想它十分适合坐在骑士肩甲上，成为「荣誉」的象征。"
        },
        {
            "Title": "关于呜呜伯",
            "Voice": "啊，多么具有「魅力」的圆球。"
        },
        {
            "Title": "关于开拓者",
            "Voice": "开拓者身上展露的秉性，始终像第一天结识你那般奇妙有趣。"
        },
        {
            "Title": "星魂激活",
            "Voice": "「纯美」无处不在——于咫尺之间、于壮丽星河之外。"
        },
        {
            "Title": "角色晋阶",
            "Voice": "一步一行，便无惧陷入泥沼。"
        },
        {
            "Title": "角色满级",
            "Voice": "我誓令「纯美」之名响彻寰宇，至死不泯。"
        },
        {
            "Title": "行迹激活",
            "Voice": "即使与骑士团的诸位走向不同行迹，我们也终将于终点相见。"
        },
        {
            "Title": "队伍编成 · 开拓者",
            "Voice": "能与你这般高尚之士为伍，开拓者，我深感荣幸。"
        },
        {
            "Title": "队伍编成 · 三月七",
            "Voice": "三月七女士，请允许我以绵薄之力，为你驱散阴霾！"
        },
        {
            "Title": "队伍编成 · 丹恒",
            "Voice": "此间并非杀伐之地，而是智计的竞逐。丹恒先生，很荣幸同你并肩作战。"
        },
        {
            "Title": "队伍编成 · 姬子",
            "Voice": "是你吗，姬子小姐？果然，在你的勇气所及之处，便有星辰浩海。"
        },
        {
            "Title": "队伍编成 · 瓦尔特",
            "Voice": "请施我以援助，瓦尔特先生——以您谲若云影的奇巧、醇如美酒的远略。"
        },
        {
            "Title": "战斗开始 · 弱点击破",
            "Voice": "就此向善吧。"
        },
        {
            "Title": "战斗开始 · 危险预警",
            "Voice": "不过是片刻阴霾。"
        },
        {
            "Title": "回合开始 · 一",
            "Voice": "我向一朵玫瑰起誓。"
        },
        {
            "Title": "回合开始 · 二",
            "Voice": "遵循纯美骑士的职责。"
        },
        {
            "Title": "回合待机",
            "Voice": "彷徨的人啊，你的目光正看向何方？"
        },
        {
            "Title": "战技 · 一",
            "Voice": "纯美，永驻。"
        },
        {
            "Title": "战技 · 二",
            "Voice": "卑劣，消亡。"
        },
        {
            "Title": "轻受击",
            "Voice": "不足为意。"
        },
        {
            "Title": "重受击",
            "Voice": "骑士的磨练……"
        },
        {
            "Title": "终结技 · 激活",
            "Voice": "再次见到那道光芒之前……"
        },
        {
            "Title": "终结技 · 施放",
            "Voice": "银河中的一切美丽，我将捍卫至最后一刻。"
        },
        {
            "Title": "强化终结技 · 施放",
            "Voice": "……献给伊德莉拉。"
        },
        {
            "Title": "无法战斗",
            "Voice": "没找到…「祂」……"
        },
        {
            "Title": "重回战斗",
            "Voice": "信念无可摧毁。"
        },
        {
            "Title": "回复生命",
            "Voice": "谢谢。我会铭记于心。"
        },
        {
            "Title": "秘技",
            "Voice": "荣光在上。"
        },
        {
            "Title": "战斗胜利",
            "Voice": "黑暗，就此止步。"
        },
        {
            "Title": "开启战利品 · 一",
            "Voice": "噢？我喜欢这样的惊喜。"
        },
        {
            "Title": "开启战利品 · 二",
            "Voice": "我能回赠的，只有玫瑰的馥郁气息。"
        },
        {
            "Title": "开启贵重战利品",
            "Voice": "闪烁的美，动人心魂……"
        },
        {
            "Title": "解谜成功 · 一",
            "Voice": "明智的判断。"
        },
        {
            "Title": "解谜成功 · 二",
            "Voice": "放心，由我代劳。"
        },
        {
            "Title": "发现敌方目标",
            "Voice": "要来一场比试么？"
        },
        {
            "Title": "返回城镇",
            "Voice": "熟悉的风…令人怀念。"
        }
    ]
}