// Auto Generated

var _avatarskill_ = {
    "130301": {
        "Pre": {
            "Name": "一针幽兰",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于阮•梅<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的冰属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1303_Normal"
        }
    },
    "130302": {
        "Pre": {
            "Name": "慢捻抹复挑",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "辅助",
            "Desc": "施放战技后阮•梅获得【弦外音】，持续 <b>#3[f]</b> 回合，阮•梅每回合开始时持续回合数减1。当阮•梅拥有【弦外音】时，我方全体伤害提高<color style='color:#f29e38;'> <b>#1[p]</b> </color>，弱点击破效率提高 <b>#2[p]</b> 。",
            "Params": [
                [
                    0.16,
                    0.5,
                    3.0
                ],
                [
                    0.176,
                    0.5,
                    3.0
                ],
                [
                    0.192,
                    0.5,
                    3.0
                ],
                [
                    0.208,
                    0.5,
                    3.0
                ],
                [
                    0.224,
                    0.5,
                    3.0
                ],
                [
                    0.24,
                    0.5,
                    3.0
                ],
                [
                    0.26,
                    0.5,
                    3.0
                ],
                [
                    0.28,
                    0.5,
                    3.0
                ],
                [
                    0.3,
                    0.5,
                    3.0
                ],
                [
                    0.32,
                    0.5,
                    3.0
                ],
                [
                    0.336,
                    0.5,
                    3.0
                ],
                [
                    0.352,
                    0.5,
                    3.0
                ],
                [
                    0.368,
                    0.5,
                    3.0
                ],
                [
                    0.384,
                    0.5,
                    3.0
                ],
                [
                    0.4,
                    0.5,
                    3.0
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1303_BP"
        }
    },
    "130303": {
        "Pre": {
            "Name": "摇花缎水，沾衣不摘",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "辅助",
            "Desc": "阮•梅展开结界，持续 <b>#2[f]</b> 回合，自身每回合开始时结界持续回合数减1。<br>处于结界中时我方全体全属性抗性穿透提高<color style='color:#f29e38;'> <b>#1[p]</b> </color>，且攻击后会对敌方目标施加【残梅绽】。<br>【残梅绽】会在敌方目标尝试从弱点击破状态恢复时触发，延长目标的弱点击破状态并使其行动延后，延后数值等同于阮•梅 <b>#3[p]</b> 的击破特攻+ <b>#4[p]</b> ，并对其造成等同于阮•梅<color style='color:#f29e38;'> <b>#5[p]</b> </color>冰属性击破伤害的击破伤害。<br>敌方目标从弱点击破状态恢复前不可被再次附加【残梅绽】。",
            "Params": [
                [
                    0.15,
                    2.0,
                    0.2,
                    0.1,
                    0.3
                ],
                [
                    0.16,
                    2.0,
                    0.2,
                    0.1,
                    0.32
                ],
                [
                    0.17,
                    2.0,
                    0.2,
                    0.1,
                    0.34
                ],
                [
                    0.18,
                    2.0,
                    0.2,
                    0.1,
                    0.36
                ],
                [
                    0.19,
                    2.0,
                    0.2,
                    0.1,
                    0.38
                ],
                [
                    0.2,
                    2.0,
                    0.2,
                    0.1,
                    0.4
                ],
                [
                    0.2125,
                    2.0,
                    0.2,
                    0.1,
                    0.425
                ],
                [
                    0.225,
                    2.0,
                    0.2,
                    0.1,
                    0.45
                ],
                [
                    0.2375,
                    2.0,
                    0.2,
                    0.1,
                    0.475
                ],
                [
                    0.25,
                    2.0,
                    0.2,
                    0.1,
                    0.5
                ],
                [
                    0.26,
                    2.0,
                    0.2,
                    0.1,
                    0.52
                ],
                [
                    0.27,
                    2.0,
                    0.2,
                    0.1,
                    0.54
                ],
                [
                    0.28,
                    2.0,
                    0.2,
                    0.1,
                    0.56
                ],
                [
                    0.29,
                    2.0,
                    0.2,
                    0.1,
                    0.58
                ],
                [
                    0.3,
                    2.0,
                    0.2,
                    0.1,
                    0.6
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 130.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1303_Ultra"
        }
    },
    "130304": {
        "Pre": {
            "Name": "分型的螺旋",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "辅助",
            "Desc": "使除自身以外的队友速度提高<color style='color:#f29e38;'> <b>#1[p]</b> </color>。我方全体击破敌方目标弱点时，阮•梅对其造成等同于自身<color style='color:#f29e38;'> <b>#2[p]</b> </color>冰属性击破伤害的击破伤害。",
            "Params": [
                [
                    0.08,
                    0.6
                ],
                [
                    0.082,
                    0.66
                ],
                [
                    0.084,
                    0.72
                ],
                [
                    0.086,
                    0.78
                ],
                [
                    0.088,
                    0.84
                ],
                [
                    0.09,
                    0.9
                ],
                [
                    0.0925,
                    0.975
                ],
                [
                    0.095,
                    1.05
                ],
                [
                    0.0975,
                    1.125
                ],
                [
                    0.1,
                    1.2
                ],
                [
                    0.102,
                    1.26
                ],
                [
                    0.104,
                    1.32
                ],
                [
                    0.106,
                    1.38
                ],
                [
                    0.108,
                    1.44
                ],
                [
                    0.11,
                    1.5
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1303_Passive"
        }
    },
    "130306": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1303_Normal"
        }
    },
    "130307": {
        "Pre": {
            "Name": "拭琴抚罗袂",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "强化",
            "Desc": "使用秘技后，获得【拭琴抚罗袂】，使下一次战斗开始时自动触发 <b>#1[f]</b> 次战技，此次触发不消耗战技点。<br>在模拟宇宙中，当阮•梅拥有【拭琴抚罗袂】时，我方主动攻击敌人时总会视为利用弱点进入战斗，且本次攻击可以无视弱点属性削减敌方全体的韧性。击破弱点时，触发攻击者自身属性的弱点击破效果。每拥有1个祝福，本次攻击造成的削韧伤害额外提高 <b>#2[p]</b> ，且击破敌方目标弱点后对其额外造成等同于阮•梅 <b>#3[p]</b> 冰属性击破伤害的击破伤害，最多计入 <b>#4[f]</b> 个祝福。",
            "Params": [
                [
                    1.0,
                    1.0,
                    1.0,
                    20.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1303_Maze"
        }
    }
}

var _avatarskilltree_ = {
    "1303": {
        "Pre": {
            "Add": {
                "BreakDamageAddedRatioBase": 0.373,
                "DefenceAddedRatio": 0.225,
                "SpeedDelta": 5.0
            },
            "Tree1": {
                "Name": "物体呼吸中",
                "Desc": "我方全体击破特攻提高 <b><color style='color:#f29e38'>20.0%</color></b> 。",
                "Icon": "SkillIcon_1303_SkillTree1"
            },
            "Tree2": {
                "Name": "日消遐思长",
                "Desc": "阮•梅的回合开始时，自身恢复 <b><color style='color:#f29e38'>5.0</color></b> 点能量。",
                "Icon": "SkillIcon_1303_SkillTree2"
            },
            "Tree3": {
                "Name": "落烛照水燃",
                "Desc": "战斗中阮•梅的击破特攻大于 <b><color style='color:#f29e38'>120.0%</color></b> 时，每超过 <b><color style='color:#f29e38'>10.0%</color></b> ，则战技使我方全体伤害提高的效果额外提高 <b><color style='color:#f29e38'>6.0%</color></b> ，最高不超过 <b><color style='color:#f29e38'>36.0%</color></b> 。",
                "Icon": "SkillIcon_1303_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "130301": {
        "Pre": {
            "Rank": 1,
            "Name": "神经仿绣图",
            "Desc": "终结技展开结界期间，我方全体造成伤害时无视目标 <b><color style='color:#f29e38'>20.0%</color></b> 的防御力。",
            "Icon": "SkillIcon_1303_Rank1"
        }
    },
    "130302": {
        "Pre": {
            "Rank": 2,
            "Name": "芦前漫步",
            "Desc": "阮•梅在场时，我方全体对处于弱点击破状态的敌方目标造成伤害时，攻击力提高 <b><color style='color:#f29e38'>40.0%</color></b> 。",
            "Icon": "SkillIcon_1303_Rank2"
        }
    },
    "130303": {
        "Pre": {
            "Rank": 3,
            "Name": "彩缎烟衫绿婆娑",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1303_Ultra"
        }
    },
    "130304": {
        "Pre": {
            "Rank": 4,
            "Name": "寻神铜镜前",
            "Desc": "当敌方目标的弱点被击破时，阮•梅自身击破特攻提高 <b><color style='color:#f29e38'>100.0%</color></b> ，持续 <b><color style='color:#f29e38'>3.0</color></b> 回合。",
            "Icon": "SkillIcon_1303_Rank4"
        }
    },
    "130305": {
        "Pre": {
            "Rank": 5,
            "Name": "手弄慵鬟玲珑钗",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1303_BP"
        }
    },
    "130306": {
        "Pre": {
            "Rank": 6,
            "Name": "半脱纱巾落团扇",
            "Desc": "终结技展开的结界持续时间延长 <b><color style='color:#f29e38'>1.0</color></b> 回合。天赋造成的击破伤害倍率额外提高 <b><color style='color:#f29e38'>200.0%</color></b> 。",
            "Icon": "SkillIcon_1303_Rank6"
        }
    }
}

var _story_ = {
    "1303": [
        {
            "_id": 1,
            "Story": "气质温婉优雅的学者，「天才俱乐部」#81号会员，生命科学领域的专家。<br>凭借天赋与惊人的执著得到了博识尊的瞩目，在秘密的角落开始了对生命本源的研究与探索。<br>并因此被黑塔邀请，同螺丝咕姆、斯蒂芬联合开发了「模拟宇宙」。<br>私下里，她十分喜爱传统戏剧与点心，对刺绣也很感兴趣。"
        },
        {
            "_id": 2,
            "Story": "在童年时代，身为「科学家」的母亲就给予了她最初的启蒙。<br><br>在倾心科学的家人们齐聚的小屋内，她的生活与爱密不可分——因此她很快察觉「爱」存在细小的差别，以及不同的气味。<br><br>外婆满头银发，爱听那「咿咿呀呀」的戏，父亲的皮靴很大，毛烘烘的。<br>母亲与父亲是爱着彼此的，但他们时常争执。<br>她是一个淡然的小女孩，常常犯错，常被原谅。<br><br><i>「阿尔莉丝姨妈比起长辈对我更亲，会给我买点心吃，她的爱是最好的。」</i><br><br>少女很快学会了倔强，对「爱」的理解跳脱出书中公式。<br>再大些时候，母亲便严苛要求她，一步、一步，一同行于巨大的冰川星球之上。<br>少女在途中喘息、驻足，仔细观察那些埋藏于冰川下的、充满魅力的奇妙「生命」——曾经是，生命。<br><br>每次科考回到屋里，都是「奖励」的时刻——<br>将糕点咬一小口，香味便会紧贴上颚一闪：她的小小期待，总让母亲的研究中弥漫着香气。<br><br>以家乡，一个被「丰饶」赐福过的世界为起点，他们乘坐科考的飞艇，去往更多世界。<br>各种闪光弹，纱头巾、缎带和花边簇拥，在数据旋转升腾成的「生命」中，少女拥抱快乐。<br><br><i>「阿阮，吃完青团子要把手指洗干净，才能碰实验台喔。」</i>"
        },
        {
            "_id": 3,
            "Story": "在父母的葬礼上，她穿一身全黑的丧服。她依旧把头发束得很好，如墨的发丝遮掩着她的神情。<br><br>她没有掉一滴眼泪。<br><br>直到夜色降临，在实验室的屏幕上，数据螺旋制成的层层几何花纹在戏声中变换、舒展、流动，而将那花纹层层剥去后，是她万般呵护、小心制作的秘密——阖眼的父亲与母亲，二者冰冷如沉睡般的面容。<br><br><i>「是辜负。他们没能遵守和外婆的约定。」</i><br><br><i>「我也没能履行保护父母的承诺，同样辜负了他们。」</i><br><br><i>「唯有科学…不会辜负。」她说。</i><br><br>少女希望父母平等，便将自己从前的昵称抹去，将名字从二人姓氏中各取一。<br><br>自那以后，每当有人问及「家」，她的眼中总是闪过一丝迷茫，她似乎把一切都忘了。<br>在这样的状态中，她开始了忽视时间规律的演算。由于沉迷科研，她的进食毫不规律，兴致起来便研究几日几夜，到了极限便昏昏睡去。<br><br>很快，她只借着火萤微弱的光，在每个夜晚收获研究的进展。她愈对已有的生命法则置若罔闻，她的前进就愈加迅速；她完全不在乎公式，接着她漠视了生命的意义。她只去观察、用双手揣摩，将数据握在手里感受，接着就编纂出新的物种规律。<br><br>于是，在她的实验室中，那些蕨类植物与花愈发生长地茂盛，它们以肉眼可见的速度长高，接着充斥了所有空间。在那花叶开合的缝隙中——笼罩着父母清冷而素净的、由「数据」汇聚而成的面庞。<br><br>在沉睡的「父母」将要睁开双眼的时刻——她几乎摧毁了整个星球原本的物种衍变规律，但她仍然在向着自己的目标前进。<br>直到她从研究中抬起头，猛烈地望向天空：「智识」的瞥视降临到了她的身上。"
        },
        {
            "_id": 4,
            "Story": "在被博识尊瞥视后，她离开了家乡，从此过上隐士的生活。<br><br>无人知晓她向祂发问了什么，但在此之后，她的性情愈发寡淡，也对研究愈发沉浸——她只研究「生命」的本质。<br><br>更多样的「生命」在她的拟造下出现了。<br>一些「燃烧」的生命变成流动的火，在她脚下匍匐、穿梭；有时她感到她即是火本身。<br>一些「流动」的生命化作液体的光芒，在她纤细的手腕旁流转；有时她感到她即是光本身。<br>部分「知识」拟造的生命试图发展出自己的思维、意识与情感，它们有时聒噪地哭泣、欢笑或哀嚎，这些都融入了她的躯体。<br><br>但她无法感受它们。<br>生命存在的时间终究短暂，它们扑朔着转瞬即逝，唯有她的实验一直在继续。<br><br>有时，她随手的「研究」总会撼动生物学体系。她的「研究」改变了诸多星球，飞鲸、游鹿，惊惶的花朵，庞大的植物根系，她的创造已超越有机生命尺度的经验与想象。<br><br>她一直在突破自己对「生命」的理解，只为了接近祂——祂的一瞥令人难忘。<br><br>「星神」…是种怎样的存在？那亦是一种生命吗？<br><br>当这些「震撼」美名贯穿银河学界时，总有人试图打破她隐士般的生活。<br>她转头看向了桌上那封来自「天才俱乐部」的联络函——接着，又一次，随手把它扔进了垃圾桶。"
        },
        {
            "_id": 5,
            "Story": "奇妙的小镇科学狂人、无机生命，以及人偶少女环绕着她。他们分享下午茶、他们共同研究，他们时而聒噪，有时欢笑。<br><br>与他们第一次见面是什么时候？她已记不清了，只记得是为了某个项目。她是被迫的——她很确信。她咀嚼着糕点，不慌不忙，参与这一切只为那值得令人付出时间去揣摩的模拟「星神」。<br><br>值得付出时间…但并不值得被迫社交。<br><br><i>「天才俱乐部？不关心。」</i><br><br><i>「很怪的直觉，那名叫『黑塔』的家伙和我有点像。我是说…更深层次一点的地方，有点像。」</i><br><br>她确信自己不会再犯错。因为不再信任，便不再会被辜负，同样…不会辜负任何人。<br>「生命」的本质是什么…「生命」的终点在哪里？<br>答案真的存在吗？<br><br>她寡淡而沉默的面庞上没有表露出丝毫情绪。然而，她的发丝蒸腾着翻滚煮热的香气，她的眼眶微微发红——她在享受这一切。<br><br>宇宙纷杂都是干扰。唯有「星神」二字，可令她怦然心动。<br><br>多么有趣。<br>于「温床」上，那「电饭煲」孕育的「生命」恰好出锅，创造生命的手法恰似神迹。<br>多么浪漫。<br>她比谁都知道研究「星神」要付出的代价…可她不在乎，她知道！她甚至可以——成为……？！<br><br>时间正好——「项目」的更新又要开启了。<br><br>她转身离去。<br>少女不曾知晓，无论过了多久，外婆的目光一直透过屏幕注视着她，日日皆然。<br><br><i>「阿阮…我的阿阮。再见面时，不知会是……」</i>"
        }
    ]
}

var _voice_ = {
    "1303": [
        {
            "_id": 1,
            "Story": "气质温婉优雅的学者，「天才俱乐部」#81号会员，生命科学领域的专家。<br>凭借天赋与惊人的执著得到了博识尊的瞩目，在秘密的角落开始了对生命本源的研究与探索。<br>并因此被黑塔邀请，同螺丝咕姆、斯蒂芬联合开发了「模拟宇宙」。<br>私下里，她十分喜爱传统戏剧与点心，对刺绣也很感兴趣。"
        },
        {
            "_id": 2,
            "Story": "在童年时代，身为「科学家」的母亲就给予了她最初的启蒙。<br><br>在倾心科学的家人们齐聚的小屋内，她的生活与爱密不可分——因此她很快察觉「爱」存在细小的差别，以及不同的气味。<br><br>外婆满头银发，爱听那「咿咿呀呀」的戏，父亲的皮靴很大，毛烘烘的。<br>母亲与父亲是爱着彼此的，但他们时常争执。<br>她是一个淡然的小女孩，常常犯错，常被原谅。<br><br><i>「阿尔莉丝姨妈比起长辈对我更亲，会给我买点心吃，她的爱是最好的。」</i><br><br>少女很快学会了倔强，对「爱」的理解跳脱出书中公式。<br>再大些时候，母亲便严苛要求她，一步、一步，一同行于巨大的冰川星球之上。<br>少女在途中喘息、驻足，仔细观察那些埋藏于冰川下的、充满魅力的奇妙「生命」——曾经是，生命。<br><br>每次科考回到屋里，都是「奖励」的时刻——<br>将糕点咬一小口，香味便会紧贴上颚一闪：她的小小期待，总让母亲的研究中弥漫着香气。<br><br>以家乡，一个被「丰饶」赐福过的世界为起点，他们乘坐科考的飞艇，去往更多世界。<br>各种闪光弹，纱头巾、缎带和花边簇拥，在数据旋转升腾成的「生命」中，少女拥抱快乐。<br><br><i>「阿阮，吃完青团子要把手指洗干净，才能碰实验台喔。」</i>"
        },
        {
            "_id": 3,
            "Story": "在父母的葬礼上，她穿一身全黑的丧服。她依旧把头发束得很好，如墨的发丝遮掩着她的神情。<br><br>她没有掉一滴眼泪。<br><br>直到夜色降临，在实验室的屏幕上，数据螺旋制成的层层几何花纹在戏声中变换、舒展、流动，而将那花纹层层剥去后，是她万般呵护、小心制作的秘密——阖眼的父亲与母亲，二者冰冷如沉睡般的面容。<br><br><i>「是辜负。他们没能遵守和外婆的约定。」</i><br><br><i>「我也没能履行保护父母的承诺，同样辜负了他们。」</i><br><br><i>「唯有科学…不会辜负。」她说。</i><br><br>少女希望父母平等，便将自己从前的昵称抹去，将名字从二人姓氏中各取一。<br><br>自那以后，每当有人问及「家」，她的眼中总是闪过一丝迷茫，她似乎把一切都忘了。<br>在这样的状态中，她开始了忽视时间规律的演算。由于沉迷科研，她的进食毫不规律，兴致起来便研究几日几夜，到了极限便昏昏睡去。<br><br>很快，她只借着火萤微弱的光，在每个夜晚收获研究的进展。她愈对已有的生命法则置若罔闻，她的前进就愈加迅速；她完全不在乎公式，接着她漠视了生命的意义。她只去观察、用双手揣摩，将数据握在手里感受，接着就编纂出新的物种规律。<br><br>于是，在她的实验室中，那些蕨类植物与花愈发生长地茂盛，它们以肉眼可见的速度长高，接着充斥了所有空间。在那花叶开合的缝隙中——笼罩着父母清冷而素净的、由「数据」汇聚而成的面庞。<br><br>在沉睡的「父母」将要睁开双眼的时刻——她几乎摧毁了整个星球原本的物种衍变规律，但她仍然在向着自己的目标前进。<br>直到她从研究中抬起头，猛烈地望向天空：「智识」的瞥视降临到了她的身上。"
        },
        {
            "_id": 4,
            "Story": "在被博识尊瞥视后，她离开了家乡，从此过上隐士的生活。<br><br>无人知晓她向祂发问了什么，但在此之后，她的性情愈发寡淡，也对研究愈发沉浸——她只研究「生命」的本质。<br><br>更多样的「生命」在她的拟造下出现了。<br>一些「燃烧」的生命变成流动的火，在她脚下匍匐、穿梭；有时她感到她即是火本身。<br>一些「流动」的生命化作液体的光芒，在她纤细的手腕旁流转；有时她感到她即是光本身。<br>部分「知识」拟造的生命试图发展出自己的思维、意识与情感，它们有时聒噪地哭泣、欢笑或哀嚎，这些都融入了她的躯体。<br><br>但她无法感受它们。<br>生命存在的时间终究短暂，它们扑朔着转瞬即逝，唯有她的实验一直在继续。<br><br>有时，她随手的「研究」总会撼动生物学体系。她的「研究」改变了诸多星球，飞鲸、游鹿，惊惶的花朵，庞大的植物根系，她的创造已超越有机生命尺度的经验与想象。<br><br>她一直在突破自己对「生命」的理解，只为了接近祂——祂的一瞥令人难忘。<br><br>「星神」…是种怎样的存在？那亦是一种生命吗？<br><br>当这些「震撼」美名贯穿银河学界时，总有人试图打破她隐士般的生活。<br>她转头看向了桌上那封来自「天才俱乐部」的联络函——接着，又一次，随手把它扔进了垃圾桶。"
        },
        {
            "_id": 5,
            "Story": "奇妙的小镇科学狂人、无机生命，以及人偶少女环绕着她。他们分享下午茶、他们共同研究，他们时而聒噪，有时欢笑。<br><br>与他们第一次见面是什么时候？她已记不清了，只记得是为了某个项目。她是被迫的——她很确信。她咀嚼着糕点，不慌不忙，参与这一切只为那值得令人付出时间去揣摩的模拟「星神」。<br><br>值得付出时间…但并不值得被迫社交。<br><br><i>「天才俱乐部？不关心。」</i><br><br><i>「很怪的直觉，那名叫『黑塔』的家伙和我有点像。我是说…更深层次一点的地方，有点像。」</i><br><br>她确信自己不会再犯错。因为不再信任，便不再会被辜负，同样…不会辜负任何人。<br>「生命」的本质是什么…「生命」的终点在哪里？<br>答案真的存在吗？<br><br>她寡淡而沉默的面庞上没有表露出丝毫情绪。然而，她的发丝蒸腾着翻滚煮热的香气，她的眼眶微微发红——她在享受这一切。<br><br>宇宙纷杂都是干扰。唯有「星神」二字，可令她怦然心动。<br><br>多么有趣。<br>于「温床」上，那「电饭煲」孕育的「生命」恰好出锅，创造生命的手法恰似神迹。<br>多么浪漫。<br>她比谁都知道研究「星神」要付出的代价…可她不在乎，她知道！她甚至可以——成为……？！<br><br>时间正好——「项目」的更新又要开启了。<br><br>她转身离去。<br>少女不曾知晓，无论过了多久，外婆的目光一直透过屏幕注视着她，日日皆然。<br><br><i>「阿阮…我的阿阮。再见面时，不知会是……」</i>"
        }
    ]
}