// Auto Generated

var _avatarskill_ = {
    "130801": {
        "v1": {
            "Name": "三途枯榷",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Normal"
        },
        "v2": {
            "Name": "三途枯榷",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Normal"
        },
        "v3": {
            "Name": "三途枯榷",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Normal"
        },
        "v4": {
            "Name": "三途枯榷",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Normal"
        }
    },
    "130802": {
        "v1": {
            "Name": "八雷飞渡",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "扩散",
            "Desc": "获得 <b>#3[f]</b> 点【残梦】，为指定敌方单体附上 <b>#3[f]</b> 层【集真赤】，对其造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害，同时对其相邻目标造成等同于黄泉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.8,
                    0.3,
                    1.0
                ],
                [
                    0.88,
                    0.33,
                    1.0
                ],
                [
                    0.96,
                    0.36,
                    1.0
                ],
                [
                    1.04,
                    0.39,
                    1.0
                ],
                [
                    1.12,
                    0.42,
                    1.0
                ],
                [
                    1.2,
                    0.45,
                    1.0
                ],
                [
                    1.3,
                    0.4875,
                    1.0
                ],
                [
                    1.4,
                    0.525,
                    1.0
                ],
                [
                    1.5,
                    0.5625,
                    1.0
                ],
                [
                    1.6,
                    0.6,
                    1.0
                ],
                [
                    1.68,
                    0.63,
                    1.0
                ],
                [
                    1.76,
                    0.66,
                    1.0
                ],
                [
                    1.84,
                    0.69,
                    1.0
                ],
                [
                    1.92,
                    0.72,
                    1.0
                ],
                [
                    2.0,
                    0.75,
                    1.0
                ]
            ],
            "BP": -1,
            "SPAdd": 0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                1.0
            ],
            "Icon": "SkillIcon_1308_BP"
        },
        "v2": {
            "Name": "八雷飞渡",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "扩散",
            "Desc": "获得 <b>#3[f]</b> 点【残梦】，为指定敌方单体附上 <b>#3[f]</b> 层【集真赤】，对其造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害，同时对其相邻目标造成等同于黄泉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.8,
                    0.3,
                    1.0
                ],
                [
                    0.88,
                    0.33,
                    1.0
                ],
                [
                    0.96,
                    0.36,
                    1.0
                ],
                [
                    1.04,
                    0.39,
                    1.0
                ],
                [
                    1.12,
                    0.42,
                    1.0
                ],
                [
                    1.2,
                    0.45,
                    1.0
                ],
                [
                    1.3,
                    0.4875,
                    1.0
                ],
                [
                    1.4,
                    0.525,
                    1.0
                ],
                [
                    1.5,
                    0.5625,
                    1.0
                ],
                [
                    1.6,
                    0.6,
                    1.0
                ],
                [
                    1.68,
                    0.63,
                    1.0
                ],
                [
                    1.76,
                    0.66,
                    1.0
                ],
                [
                    1.84,
                    0.69,
                    1.0
                ],
                [
                    1.92,
                    0.72,
                    1.0
                ],
                [
                    2.0,
                    0.75,
                    1.0
                ]
            ],
            "BP": -1,
            "SPAdd": 0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                1.0
            ],
            "Icon": "SkillIcon_1308_BP"
        },
        "v3": {
            "Name": "八雷飞渡",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "扩散",
            "Desc": "获得 <b>#3[f]</b> 点【残梦】，为指定敌方单体附上 <b>#3[f]</b> 层【集真赤】，对其造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害，同时对其相邻目标造成等同于黄泉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.8,
                    0.3,
                    1.0
                ],
                [
                    0.88,
                    0.33,
                    1.0
                ],
                [
                    0.96,
                    0.36,
                    1.0
                ],
                [
                    1.04,
                    0.39,
                    1.0
                ],
                [
                    1.12,
                    0.42,
                    1.0
                ],
                [
                    1.2,
                    0.45,
                    1.0
                ],
                [
                    1.3,
                    0.4875,
                    1.0
                ],
                [
                    1.4,
                    0.525,
                    1.0
                ],
                [
                    1.5,
                    0.5625,
                    1.0
                ],
                [
                    1.6,
                    0.6,
                    1.0
                ],
                [
                    1.68,
                    0.63,
                    1.0
                ],
                [
                    1.76,
                    0.66,
                    1.0
                ],
                [
                    1.84,
                    0.69,
                    1.0
                ],
                [
                    1.92,
                    0.72,
                    1.0
                ],
                [
                    2.0,
                    0.75,
                    1.0
                ]
            ],
            "BP": -1,
            "SPAdd": 0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                1.0
            ],
            "Icon": "SkillIcon_1308_BP"
        },
        "v4": {
            "Name": "八雷飞渡",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "扩散",
            "Desc": "获得 <b>#3[f]</b> 点【残梦】，为指定敌方单体附上 <b>#3[f]</b> 层【集真赤】，对其造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害，同时对其相邻目标造成等同于黄泉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.8,
                    0.3,
                    1.0
                ],
                [
                    0.88,
                    0.33,
                    1.0
                ],
                [
                    0.96,
                    0.36,
                    1.0
                ],
                [
                    1.04,
                    0.39,
                    1.0
                ],
                [
                    1.12,
                    0.42,
                    1.0
                ],
                [
                    1.2,
                    0.45,
                    1.0
                ],
                [
                    1.3,
                    0.4875,
                    1.0
                ],
                [
                    1.4,
                    0.525,
                    1.0
                ],
                [
                    1.5,
                    0.5625,
                    1.0
                ],
                [
                    1.6,
                    0.6,
                    1.0
                ],
                [
                    1.68,
                    0.63,
                    1.0
                ],
                [
                    1.76,
                    0.66,
                    1.0
                ],
                [
                    1.84,
                    0.69,
                    1.0
                ],
                [
                    1.92,
                    0.72,
                    1.0
                ],
                [
                    2.0,
                    0.75,
                    1.0
                ]
            ],
            "BP": -1,
            "SPAdd": 0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                1.0
            ],
            "Icon": "SkillIcon_1308_BP"
        }
    },
    "130803": {
        "v1": {
            "Name": "残梦尽染，一刀缭断",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "发动【啼泽雨斩】，对指定敌方单体造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害，并消去目标最多3层【集真赤】。<br>消去【集真赤】时，立即对敌方全体造成1次等同于黄泉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害，每消去1层【集真赤】本次伤害倍率额外提高<color style='color:#f29e38;'> <b>#2[p]</b> </color>。<br>【啼泽雨斩】可以发动3次，随后立即发动【黄泉返渡】，对敌方全体造成等同于黄泉<color style='color:#f29e38;'> <b>#3[p]</b> </color>攻击力的雷属性伤害并移除所有【集真赤】。<br>终结技期间无法为敌方附上【集真赤】。<br>隐藏数值：#4[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72,
                    9.0
                ],
                [
                    0.1536,
                    0.096,
                    0.768,
                    9.0
                ],
                [
                    0.1632,
                    0.102,
                    0.816,
                    9.0
                ],
                [
                    0.1728,
                    0.108,
                    0.864,
                    9.0
                ],
                [
                    0.1824,
                    0.114,
                    0.912,
                    9.0
                ],
                [
                    0.192,
                    0.12,
                    0.96,
                    9.0
                ],
                [
                    0.204,
                    0.1275,
                    1.02,
                    9.0
                ],
                [
                    0.216,
                    0.135,
                    1.08,
                    9.0
                ],
                [
                    0.228,
                    0.1425,
                    1.14,
                    9.0
                ],
                [
                    0.24,
                    0.15,
                    1.2,
                    9.0
                ],
                [
                    0.2496,
                    0.156,
                    1.248,
                    9.0
                ],
                [
                    0.2592,
                    0.162,
                    1.296,
                    9.0
                ],
                [
                    0.2688,
                    0.168,
                    1.344,
                    9.0
                ],
                [
                    0.2784,
                    0.174,
                    1.392,
                    9.0
                ],
                [
                    0.288,
                    0.18,
                    1.44,
                    9.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "SPNeed": 9.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v2": {
            "Name": "残梦尽染，一刀缭断",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "依次发动3次【啼泽雨斩】和1次【黄泉返渡】，对指定敌方单体最多造成等同于黄泉<color style='color:#f29e38;'> <b>#6[p]</b> </color>攻击力的雷属性伤害，对其他目标最多造成等同于黄泉<color style='color:#f29e38;'> <b>#7[p]</b> </color>攻击力的雷属性伤害。<br>【啼泽雨斩】：对指定敌方单体造成等同于黄泉攻击力<color style='color:#f29e38;'> <b>#1[p]</b> </color>的雷属性伤害，并消去目标最多3层【集真赤】。消去【集真赤】时，立即对敌方全体造成等同于黄泉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害，每消去1层【集真赤】本次害倍率额外提高，最多提高至<color style='color:#f29e38;'> <b>#5[p]</b> </color>。<br>【黄泉返渡】：对敌方全体造成等同于黄泉<color style='color:#f29e38;'> <b>#3[p]</b> </color>攻击力的雷属性伤害并移除所有【集真赤】。<br>终结技期间无法为敌方附上【集真赤】。<br>隐藏数值：#4[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72,
                    9.0,
                    0.36,
                    2.232,
                    1.8
                ],
                [
                    0.1536,
                    0.096,
                    0.768,
                    9.0,
                    0.384,
                    2.3808,
                    1.92
                ],
                [
                    0.1632,
                    0.102,
                    0.816,
                    9.0,
                    0.408,
                    2.5296,
                    2.04
                ],
                [
                    0.1728,
                    0.108,
                    0.864,
                    9.0,
                    0.432,
                    2.6784,
                    2.16
                ],
                [
                    0.1824,
                    0.114,
                    0.912,
                    9.0,
                    0.456,
                    2.8272,
                    2.28
                ],
                [
                    0.192,
                    0.12,
                    0.96,
                    9.0,
                    0.48,
                    2.976,
                    2.4
                ],
                [
                    0.204,
                    0.1275,
                    1.02,
                    9.0,
                    0.51,
                    3.162,
                    2.55
                ],
                [
                    0.216,
                    0.135,
                    1.08,
                    9.0,
                    0.54,
                    3.348,
                    2.7
                ],
                [
                    0.228,
                    0.1425,
                    1.14,
                    9.0,
                    0.57,
                    3.534,
                    2.85
                ],
                [
                    0.24,
                    0.15,
                    1.2,
                    9.0,
                    0.6,
                    3.72,
                    3.0
                ],
                [
                    0.2496,
                    0.156,
                    1.248,
                    9.0,
                    0.624,
                    3.8688,
                    3.12
                ],
                [
                    0.2592,
                    0.162,
                    1.296,
                    9.0,
                    0.648,
                    4.0176,
                    3.24
                ],
                [
                    0.2688,
                    0.168,
                    1.344,
                    9.0,
                    0.672,
                    4.1664,
                    3.36
                ],
                [
                    0.2784,
                    0.174,
                    1.392,
                    9.0,
                    0.696,
                    4.3152,
                    3.48
                ],
                [
                    0.288,
                    0.18,
                    1.44,
                    9.0,
                    0.72,
                    4.464,
                    3.6
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "SPNeed": 9.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v3": {
            "Name": "残梦尽染，一刀缭断",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "依次发动3次【啼泽雨斩】和1次【黄泉返渡】，对指定敌方单体最多造成等同于黄泉<color style='color:#f29e38;'> <b>#6[p]</b> </color>攻击力的雷属性伤害，对其他目标最多造成等同于黄泉<color style='color:#f29e38;'> <b>#7[p]</b> </color>攻击力的雷属性伤害。<br>【啼泽雨斩】：对指定敌方单体造成等同于黄泉攻击力<color style='color:#f29e38;'> <b>#1[p]</b> </color>的雷属性伤害，并消去目标最多3层【集真赤】。消去【集真赤】时，立即对敌方全体造成等同于黄泉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害，每消去1层【集真赤】本次伤害倍率额外提高，最多提高至<color style='color:#f29e38;'> <b>#5[p]</b> </color>。<br>【黄泉返渡】：对敌方全体造成等同于黄泉<color style='color:#f29e38;'> <b>#3[p]</b> </color>攻击力的雷属性伤害并移除所有【集真赤】。<br>终结技期间无法为敌方附上【集真赤】。<br>隐藏数值：#4[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72,
                    9.0,
                    0.36,
                    2.232,
                    1.8
                ],
                [
                    0.1536,
                    0.096,
                    0.768,
                    9.0,
                    0.384,
                    2.3808,
                    1.92
                ],
                [
                    0.1632,
                    0.102,
                    0.816,
                    9.0,
                    0.408,
                    2.5296,
                    2.04
                ],
                [
                    0.1728,
                    0.108,
                    0.864,
                    9.0,
                    0.432,
                    2.6784,
                    2.16
                ],
                [
                    0.1824,
                    0.114,
                    0.912,
                    9.0,
                    0.456,
                    2.8272,
                    2.28
                ],
                [
                    0.192,
                    0.12,
                    0.96,
                    9.0,
                    0.48,
                    2.976,
                    2.4
                ],
                [
                    0.204,
                    0.1275,
                    1.02,
                    9.0,
                    0.51,
                    3.162,
                    2.55
                ],
                [
                    0.216,
                    0.135,
                    1.08,
                    9.0,
                    0.54,
                    3.348,
                    2.7
                ],
                [
                    0.228,
                    0.1425,
                    1.14,
                    9.0,
                    0.57,
                    3.534,
                    2.85
                ],
                [
                    0.24,
                    0.15,
                    1.2,
                    9.0,
                    0.6,
                    3.72,
                    3.0
                ],
                [
                    0.2496,
                    0.156,
                    1.248,
                    9.0,
                    0.624,
                    3.8688,
                    3.12
                ],
                [
                    0.2592,
                    0.162,
                    1.296,
                    9.0,
                    0.648,
                    4.0176,
                    3.24
                ],
                [
                    0.2688,
                    0.168,
                    1.344,
                    9.0,
                    0.672,
                    4.1664,
                    3.36
                ],
                [
                    0.2784,
                    0.174,
                    1.392,
                    9.0,
                    0.696,
                    4.3152,
                    3.48
                ],
                [
                    0.288,
                    0.18,
                    1.44,
                    9.0,
                    0.72,
                    4.464,
                    3.6
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "SPNeed": 9.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v4": {
            "Name": "残梦尽染，一刀缭断",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "依次发动3次【啼泽雨斩】和1次【黄泉返渡】，对指定敌方单体最多造成等同于黄泉<color style='color:#f29e38;'> <b>#6[p]</b> </color>攻击力的雷属性伤害，对其他目标最多造成等同于黄泉<color style='color:#f29e38;'> <b>#7[p]</b> </color>攻击力的雷属性伤害。<br>【啼泽雨斩】：对指定敌方单体造成等同于黄泉攻击力<color style='color:#f29e38;'> <b>#1[p]</b> </color>的雷属性伤害，并消去目标最多3层【集真赤】。消去【集真赤】时，立即对敌方全体造成等同于黄泉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害，每消去1层【集真赤】本次伤害倍率额外提高，最多提高至<color style='color:#f29e38;'> <b>#5[p]</b> </color>。<br>【黄泉返渡】：对敌方全体造成等同于黄泉<color style='color:#f29e38;'> <b>#3[p]</b> </color>攻击力的雷属性伤害并移除所有【集真赤】。<br>终结技期间无法为敌方附上【集真赤】。<br>隐藏数值：#4[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72,
                    9.0,
                    0.36,
                    2.232,
                    1.8
                ],
                [
                    0.1536,
                    0.096,
                    0.768,
                    9.0,
                    0.384,
                    2.3808,
                    1.92
                ],
                [
                    0.1632,
                    0.102,
                    0.816,
                    9.0,
                    0.408,
                    2.5296,
                    2.04
                ],
                [
                    0.1728,
                    0.108,
                    0.864,
                    9.0,
                    0.432,
                    2.6784,
                    2.16
                ],
                [
                    0.1824,
                    0.114,
                    0.912,
                    9.0,
                    0.456,
                    2.8272,
                    2.28
                ],
                [
                    0.192,
                    0.12,
                    0.96,
                    9.0,
                    0.48,
                    2.976,
                    2.4
                ],
                [
                    0.204,
                    0.1275,
                    1.02,
                    9.0,
                    0.51,
                    3.162,
                    2.55
                ],
                [
                    0.216,
                    0.135,
                    1.08,
                    9.0,
                    0.54,
                    3.348,
                    2.7
                ],
                [
                    0.228,
                    0.1425,
                    1.14,
                    9.0,
                    0.57,
                    3.534,
                    2.85
                ],
                [
                    0.24,
                    0.15,
                    1.2,
                    9.0,
                    0.6,
                    3.72,
                    3.0
                ],
                [
                    0.2496,
                    0.156,
                    1.248,
                    9.0,
                    0.624,
                    3.8688,
                    3.12
                ],
                [
                    0.2592,
                    0.162,
                    1.296,
                    9.0,
                    0.648,
                    4.0176,
                    3.24
                ],
                [
                    0.2688,
                    0.168,
                    1.344,
                    9.0,
                    0.672,
                    4.1664,
                    3.36
                ],
                [
                    0.2784,
                    0.174,
                    1.392,
                    9.0,
                    0.696,
                    4.3152,
                    3.48
                ],
                [
                    0.288,
                    0.18,
                    1.44,
                    9.0,
                    0.72,
                    4.464,
                    3.6
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "SPNeed": 9.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        }
    },
    "130804": {
        "v1": {
            "Name": "红叶时雨，万倾一空",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "【残梦】达到 <b>#1[f]</b> 点时可激活终结技。终结技期间可无视弱点属性削减敌方韧性，并使敌方全体全属性抗性降低<color style='color:#f29e38;'> <b>#2[p]</b> </color>，持续至终结技结束。<br>任意单位施放技能期间使敌方目标陷入负面效果，黄泉获得1点【残梦】并为该敌方目标附上1层【集真赤】，该效果每次行动最多触发1次。若施放技能使多个目标陷入负面效果，则为其中【集真赤】最多的敌方目标附上1层【集真赤】。<br>黄泉在场时，敌方目标离场或被任意单位消灭后，其持有的【集真赤】会转移至全场【集真赤】最多的敌方目标。",
            "Params": [
                [
                    9.0,
                    0.1
                ],
                [
                    9.0,
                    0.11
                ],
                [
                    9.0,
                    0.12
                ],
                [
                    9.0,
                    0.13
                ],
                [
                    9.0,
                    0.14
                ],
                [
                    9.0,
                    0.15
                ],
                [
                    9.0,
                    0.1625
                ],
                [
                    9.0,
                    0.175
                ],
                [
                    9.0,
                    0.1875
                ],
                [
                    9.0,
                    0.2
                ],
                [
                    9.0,
                    0.21
                ],
                [
                    9.0,
                    0.22
                ],
                [
                    9.0,
                    0.23
                ],
                [
                    9.0,
                    0.24
                ],
                [
                    9.0,
                    0.25
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Passive"
        },
        "v2": {
            "Name": "红叶时雨，万倾一空",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "【残梦】达到 <b>#1[f]</b> 点时可激活终结技。终结技期间可无视弱点属性削减敌方韧性，并使敌方全体全属性抗性降低<color style='color:#f29e38;'> <b>#2[p]</b> </color>，持续至终结技结束。<br>任意单位施放技能期间使敌方目标陷入负面效果，黄泉获得1点【残梦】并为该敌方目标附上1层【集真赤】，该效果每次行动最多触发1次。若施放技能使多个目标陷入负面效果，则为其中【集真赤】最多的敌方目标附上1层【集真赤】。<br>黄泉在场时，敌方目标离场或被任意单位消灭后，其持有的【集真赤】会转移至全场【集真赤】最多的敌方目标。",
            "Params": [
                [
                    9.0,
                    0.1
                ],
                [
                    9.0,
                    0.11
                ],
                [
                    9.0,
                    0.12
                ],
                [
                    9.0,
                    0.13
                ],
                [
                    9.0,
                    0.14
                ],
                [
                    9.0,
                    0.15
                ],
                [
                    9.0,
                    0.1625
                ],
                [
                    9.0,
                    0.175
                ],
                [
                    9.0,
                    0.1875
                ],
                [
                    9.0,
                    0.2
                ],
                [
                    9.0,
                    0.21
                ],
                [
                    9.0,
                    0.22
                ],
                [
                    9.0,
                    0.23
                ],
                [
                    9.0,
                    0.24
                ],
                [
                    9.0,
                    0.25
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Passive"
        },
        "v3": {
            "Name": "红叶时雨，万倾一空",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "【残梦】达到 <b>#1[f]</b> 点时可激活终结技。终结技期间可无视弱点属性削减敌方韧性，并使敌方全体全属性抗性降低<color style='color:#f29e38;'> <b>#2[p]</b> </color>，持续至终结技结束。<br>任意单位施放技能期间使敌方目标陷入负面效果，黄泉获得1点【残梦】并为该敌方目标附上1层【集真赤】，若使多个目标陷入负面效果，则为其中【集真赤】最多的敌方目标附上1层【集真赤】。该效果每次施放技能最多触发1次。<br>黄泉在场时，敌方目标离场或被任意单位消灭后，其持有的【集真赤】会转移至全场【集真赤】最多的敌方目标。",
            "Params": [
                [
                    9.0,
                    0.1
                ],
                [
                    9.0,
                    0.11
                ],
                [
                    9.0,
                    0.12
                ],
                [
                    9.0,
                    0.13
                ],
                [
                    9.0,
                    0.14
                ],
                [
                    9.0,
                    0.15
                ],
                [
                    9.0,
                    0.1625
                ],
                [
                    9.0,
                    0.175
                ],
                [
                    9.0,
                    0.1875
                ],
                [
                    9.0,
                    0.2
                ],
                [
                    9.0,
                    0.21
                ],
                [
                    9.0,
                    0.22
                ],
                [
                    9.0,
                    0.23
                ],
                [
                    9.0,
                    0.24
                ],
                [
                    9.0,
                    0.25
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Passive"
        },
        "v4": {
            "Name": "红叶时雨，万倾一空",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "【残梦】达到 <b>#1[f]</b> 点时可激活终结技。终结技期间可无视弱点属性削减敌方韧性，并使敌方全体全属性抗性降低<color style='color:#f29e38;'> <b>#2[p]</b> </color>，持续至终结技结束。<br>任意单位施放技能期间使敌方目标陷入负面效果，黄泉获得1点【残梦】并为目标附上1层【集真赤】，若使多个目标陷入负面效果，则为其中【集真赤】最多的敌方目标附上1层【集真赤】。该效果每次施放技能最多触发1次。<br>黄泉在场时，敌方目标离场或被任意单位消灭后，其持有的【集真赤】会转移至全场【集真赤】最多的敌方目标。",
            "Params": [
                [
                    9.0,
                    0.1
                ],
                [
                    9.0,
                    0.11
                ],
                [
                    9.0,
                    0.12
                ],
                [
                    9.0,
                    0.13
                ],
                [
                    9.0,
                    0.14
                ],
                [
                    9.0,
                    0.15
                ],
                [
                    9.0,
                    0.1625
                ],
                [
                    9.0,
                    0.175
                ],
                [
                    9.0,
                    0.1875
                ],
                [
                    9.0,
                    0.2
                ],
                [
                    9.0,
                    0.21
                ],
                [
                    9.0,
                    0.22
                ],
                [
                    9.0,
                    0.23
                ],
                [
                    9.0,
                    0.24
                ],
                [
                    9.0,
                    0.25
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Passive"
        }
    },
    "130806": {
        "v1": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Normal"
        },
        "v2": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Normal"
        },
        "v3": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Normal"
        },
        "v4": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Normal"
        }
    },
    "130807": {
        "v1": {
            "Name": "四相断我",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "",
            "Desc": "立即攻击敌人，进入战斗后获得 <b>#2[f]</b> 点【残梦】，对敌方全体造成等同于黄泉 <b>#1[p]</b> 攻击力的雷属性伤害，并为敌方随机单体附上 <b>#2[f]</b> 层【集真赤】。<br>若敌人持有【赫业】则被立即消灭，不会进入战斗。未击中敌人时不消耗秘技点。",
            "Params": [
                [
                    0.8,
                    2.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Maze"
        },
        "v2": {
            "Name": "四相断我",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "",
            "Desc": "立即攻击敌人。进入战斗后，每个波次开始时，对敌方全体造成等同于黄泉 <b>#1[p]</b> 攻击力的雷属性伤害，并无视弱点属性削减敌方全体的韧性，并使黄泉下一次施放终结技后获得 <b>#2[f]</b> 点【残梦】，同时为敌方随机单体附上 <b>#2[f]</b> 层【集真赤】。击破弱点时，触发雷属性的弱点击破效果。<br>若敌人持有【赫业】则被立即消灭，不会进入战斗。未击中敌人时不消耗秘技点。",
            "Params": [
                [
                    2.0,
                    1.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Maze"
        },
        "v3": {
            "Name": "四相断我",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "",
            "Desc": "立即攻击敌人，每个波次开始时获得【四相断我】，对敌方全体造成等同于黄泉 <b>#1[p]</b> 攻击力的雷属性伤害，且无视弱点属性削减敌方全体的韧性，击破弱点时，触发雷属性的弱点击破效果。<br>【四相断我】：施放终结技后黄泉获得 <b>#2[f]</b> 点【残梦】，并为敌方随机单体附上 <b>#2[f]</b> 层【集真赤】。<br>若攻击普通敌人则立即将其消灭，不会进入战斗。未击中敌人时不消耗秘技点。",
            "Params": [
                [
                    2.0,
                    1.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Maze"
        },
        "v4": {
            "Name": "四相断我",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "",
            "Desc": "立即攻击敌人，每个波次开始时获得【四相断我】，对敌方全体造成等同于黄泉 <b>#1[p]</b> 攻击力的雷属性伤害，且无视弱点属性削减敌方全体的韧性，击破弱点时，触发雷属性的弱点击破效果。<br>【四相断我】：施放终结技后黄泉获得 <b>#2[f]</b> 点【残梦】，并为敌方随机单体附上 <b>#2[f]</b> 层【集真赤】。<br>若攻击普通敌人则立即将其消灭，不会进入战斗。未击中敌人时不消耗秘技点。",
            "Params": [
                [
                    2.0,
                    1.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Maze"
        }
    },
    "130814": {
        "v1": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v2": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v3": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v4": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        }
    },
    "130815": {
        "v1": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v2": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v3": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v4": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        }
    },
    "130816": {
        "v1": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v2": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v3": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v4": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        }
    },
    "130817": {
        "v1": {
            "Name": "黄泉返渡",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]",
            "Params": [
                [
                    0.72
                ],
                [
                    0.768
                ],
                [
                    0.816
                ],
                [
                    0.864
                ],
                [
                    0.912
                ],
                [
                    0.96
                ],
                [
                    1.02
                ],
                [
                    1.08
                ],
                [
                    1.14
                ],
                [
                    1.2
                ],
                [
                    1.248
                ],
                [
                    1.296
                ],
                [
                    1.344
                ],
                [
                    1.392
                ],
                [
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v2": {
            "Name": "黄泉返渡",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]",
            "Params": [
                [
                    0.72
                ],
                [
                    0.768
                ],
                [
                    0.816
                ],
                [
                    0.864
                ],
                [
                    0.912
                ],
                [
                    0.96
                ],
                [
                    1.02
                ],
                [
                    1.08
                ],
                [
                    1.14
                ],
                [
                    1.2
                ],
                [
                    1.248
                ],
                [
                    1.296
                ],
                [
                    1.344
                ],
                [
                    1.392
                ],
                [
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v3": {
            "Name": "黄泉返渡",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]",
            "Params": [
                [
                    0.72
                ],
                [
                    0.768
                ],
                [
                    0.816
                ],
                [
                    0.864
                ],
                [
                    0.912
                ],
                [
                    0.96
                ],
                [
                    1.02
                ],
                [
                    1.08
                ],
                [
                    1.14
                ],
                [
                    1.2
                ],
                [
                    1.248
                ],
                [
                    1.296
                ],
                [
                    1.344
                ],
                [
                    1.392
                ],
                [
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v4": {
            "Name": "黄泉返渡",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]",
            "Params": [
                [
                    0.72
                ],
                [
                    0.768
                ],
                [
                    0.816
                ],
                [
                    0.864
                ],
                [
                    0.912
                ],
                [
                    0.96
                ],
                [
                    1.02
                ],
                [
                    1.08
                ],
                [
                    1.14
                ],
                [
                    1.2
                ],
                [
                    1.248
                ],
                [
                    1.296
                ],
                [
                    1.344
                ],
                [
                    1.392
                ],
                [
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        }
    }
}

var _avatarskilltree_ = {
    "1308": {
        "v0": {
            "Tree1": {
                "Name": "行迹 1",
                "Desc": "进入战斗时，获得一些能量点。"
            },
            "Tree2": {
                "Name": "行迹 2",
                "Desc": "根据队伍中虚无命途的角色的个数，黄泉造成的伤害获得独立提升。最多计入 2 名虚无命途角色，黄泉自身不计入。"
            },
            "Tree3": {
                "Name": "行迹 3",
                "Desc": "黄泉触发<color style='color:#f29e38'>【红莲开绽】</color>时，每消耗 1 枚红莲，自身造成的伤害提升，持续一些回合。"
            }
        },
        "v1": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "CriticalDamageBase": 0.24,
                "ThunderAddedRatio": 0.08
            },
            "Tree1": {
                "Name": "赤鬼",
                "Desc": "战斗开始时，立即获得 <b><color style='color:#f29e38'>4.0</color></b> 点【残梦】，并为随机1名敌方附上 <b><color style='color:#f29e38'>4.0</color></b> 层【集真赤】。",
                "Icon": "SkillIcon_1308_SkillTree1"
            },
            "Tree2": {
                "Name": "奈落",
                "Desc": "我方队伍中存在1名/2名除黄泉之外的「虚无」命途角色时，使黄泉普攻、战技、终结技造成的伤害为原伤害的 <b><color style='color:#f29e38'>115.0%</color></b> / <b><color style='color:#f29e38'>160.0%</color></b> 。",
                "Icon": "SkillIcon_1308_SkillTree2"
            },
            "Tree3": {
                "Name": "雷心",
                "Desc": "终结技的【啼泽雨斩】击中持有【集真赤】的敌方目标时，使黄泉造成的伤害提高 <b><color style='color:#f29e38'>30.0%</color></b> ，该效果最多叠加 <b><color style='color:#f29e38'>3.0</color></b> 层，持续 <b><color style='color:#f29e38'>3.0</color></b> 回合，并在发动【黄泉返渡】时额外造成 <b><color style='color:#f29e38'>6.0</color></b> 次伤害，每次伤害对敌方随机单体造成等同于黄泉 <b><color style='color:#f29e38'>25.0%</color></b> 攻击力的雷属性伤害，该伤害视为终结技伤害。",
                "Icon": "SkillIcon_1308_SkillTree3"
            }
        },
        "v2": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "CriticalDamageBase": 0.24,
                "ThunderAddedRatio": 0.08
            },
            "Tree1": {
                "Name": "赤鬼",
                "Desc": "战斗开始时，立即获得 <b><color style='color:#f29e38'>5.0</color></b> 点【残梦】，并为随机1名敌方附上 <b><color style='color:#f29e38'>5.0</color></b> 层【集真赤】。",
                "Icon": "SkillIcon_1308_SkillTree1"
            },
            "Tree2": {
                "Name": "奈落",
                "Desc": "我方队伍中存在1名/2名除黄泉之外的「虚无」命途角色时，使黄泉普攻、战技、终结技造成的伤害为原伤害的 <b><color style='color:#f29e38'>115.0%</color></b> / <b><color style='color:#f29e38'>160.0%</color></b> 。",
                "Icon": "SkillIcon_1308_SkillTree2"
            },
            "Tree3": {
                "Name": "雷心",
                "Desc": "终结技的【啼泽雨斩】击中持有【集真赤】的敌方目标时，使黄泉造成的伤害提高 <b><color style='color:#f29e38'>30.0%</color></b> ，该效果最多叠加 <b><color style='color:#f29e38'>3.0</color></b> 层，持续 <b><color style='color:#f29e38'>3.0</color></b> 回合，并在发动【黄泉返渡】时额外造成 <b><color style='color:#f29e38'>6.0</color></b> 次伤害，每次伤害对敌方随机单体造成等同于黄泉 <b><color style='color:#f29e38'>25.0%</color></b> 攻击力的雷属性伤害，该伤害视为终结技伤害。",
                "Icon": "SkillIcon_1308_SkillTree3"
            }
        },
        "v3": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "CriticalDamageBase": 0.24,
                "ThunderAddedRatio": 0.08
            },
            "Tree1": {
                "Name": "赤鬼",
                "Desc": "战斗开始时，立即获得 <b><color style='color:#f29e38'>5.0</color></b> 点【残梦】，并为随机1名敌方附上 <b><color style='color:#f29e38'>5.0</color></b> 层【集真赤】。",
                "Icon": "SkillIcon_1308_SkillTree1"
            },
            "Tree2": {
                "Name": "奈落",
                "Desc": "我方队伍中存在1名/2名除黄泉之外的「虚无」命途角色时，使黄泉普攻、战技、终结技造成的伤害为原伤害的 <b><color style='color:#f29e38'>115.0%</color></b> / <b><color style='color:#f29e38'>160.0%</color></b> 。",
                "Icon": "SkillIcon_1308_SkillTree2"
            },
            "Tree3": {
                "Name": "雷心",
                "Desc": "终结技的【啼泽雨斩】击中持有【集真赤】的敌方目标时，使黄泉造成的伤害提高 <b><color style='color:#f29e38'>30.0%</color></b> ，该效果最多叠加 <b><color style='color:#f29e38'>3.0</color></b> 层，持续 <b><color style='color:#f29e38'>3.0</color></b> 回合，并在发动【黄泉返渡】时额外造成 <b><color style='color:#f29e38'>6.0</color></b> 次伤害，每次伤害对敌方随机单体造成等同于黄泉 <b><color style='color:#f29e38'>25.0%</color></b> 攻击力的雷属性伤害，该伤害视为终结技伤害。",
                "Icon": "SkillIcon_1308_SkillTree3"
            }
        },
        "v4": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "CriticalDamageBase": 0.24,
                "ThunderAddedRatio": 0.08
            },
            "Tree1": {
                "Name": "赤鬼",
                "Desc": "战斗开始时，立即获得 <b><color style='color:#f29e38'>5.0</color></b> 点【残梦】，并为随机1名敌方附上 <b><color style='color:#f29e38'>5.0</color></b> 层【集真赤】。当【残梦】达到上限时，每溢出1点【残梦】获得1层【四相断我】，使【四相断我】最多可以叠加至 <b><color style='color:#f29e38'>3.0</color></b> 层。",
                "Icon": "SkillIcon_1308_SkillTree1"
            },
            "Tree2": {
                "Name": "奈落",
                "Desc": "我方队伍中存在1名/2名除黄泉之外的「虚无」命途角色时，使黄泉普攻、战技、终结技造成的伤害为原伤害的 <b><color style='color:#f29e38'>115.0%</color></b> / <b><color style='color:#f29e38'>160.0%</color></b> 。",
                "Icon": "SkillIcon_1308_SkillTree2"
            },
            "Tree3": {
                "Name": "雷心",
                "Desc": "终结技的【啼泽雨斩】击中持有【集真赤】的敌方目标时，使黄泉造成的伤害提高 <b><color style='color:#f29e38'>30.0%</color></b> ，该效果最多叠加 <b><color style='color:#f29e38'>3.0</color></b> 层，持续 <b><color style='color:#f29e38'>3.0</color></b> 回合，并在发动【黄泉返渡】时额外造成 <b><color style='color:#f29e38'>6.0</color></b> 次伤害，每次伤害对敌方随机单体造成等同于黄泉 <b><color style='color:#f29e38'>25.0%</color></b> 攻击力的雷属性伤害，该伤害视为终结技伤害。",
                "Icon": "SkillIcon_1308_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "130801": {
        "v1": {
            "Rank": 1,
            "Name": "高天寥落真言始",
            "Desc": "对处于负面效果的敌方目标造成伤害时暴击率提高 <b><color style='color:#f29e38'>18.0%</color></b> 。",
            "Icon": "SkillIcon_1308_Rank1"
        },
        "v2": {
            "Rank": 1,
            "Name": "高天寥落真言始",
            "Desc": "对处于负面效果的敌方目标造成伤害时暴击率提高 <b><color style='color:#f29e38'>18.0%</color></b> 。",
            "Icon": "SkillIcon_1308_Rank1"
        },
        "v3": {
            "Rank": 1,
            "Name": "高天寥落真言始",
            "Desc": "对处于负面效果的敌方目标造成伤害时暴击率提高 <b><color style='color:#f29e38'>18.0%</color></b> 。当【残梦】达到上限时，每溢出1点【残梦】获得1层【四相断我】，使【四相断我】最多可以叠加至 <b><color style='color:#f29e38'>3.0</color></b> 层。",
            "Icon": "SkillIcon_1308_Rank1"
        },
        "v4": {
            "Rank": 1,
            "Name": "高天寥落真言始",
            "Desc": "对处于负面效果的敌方目标造成伤害时暴击率提高 <b><color style='color:#f29e38'>18.0%</color></b> 。",
            "Icon": "SkillIcon_1308_Rank1"
        }
    },
    "130802": {
        "v1": {
            "Rank": 2,
            "Name": "霆鼓俱寂，瑟风亦止",
            "Desc": "行迹【奈落】最高数值所需求「虚无」命途角色的数量减少1名，自身回合开始时获得1点【残梦】，同时为【集真赤】最多的敌方附上1层【集真赤】。",
            "Icon": "SkillIcon_1308_Rank2"
        },
        "v2": {
            "Rank": 2,
            "Name": "霆鼓俱寂，瑟风亦止",
            "Desc": "行迹【奈落】最高数值所需求「虚无」命途角色的数量减少1名，自身回合开始时获得1点【残梦】，同时为【集真赤】最多的敌方附上1层【集真赤】。",
            "Icon": "SkillIcon_1308_Rank2"
        },
        "v3": {
            "Rank": 2,
            "Name": "霆鼓俱寂，瑟风亦止",
            "Desc": "行迹【奈落】最高数值所需求「虚无」命途角色的数量减少1名，自身回合开始时获得1点【残梦】，同时为【集真赤】最多的敌方附上1层【集真赤】。",
            "Icon": "SkillIcon_1308_Rank2"
        },
        "v4": {
            "Rank": 2,
            "Name": "霆鼓俱寂，瑟风亦止",
            "Desc": "行迹【奈落】最高数值所需求「虚无」命途角色的数量减少1名，自身回合开始时获得1点【残梦】，同时为【集真赤】最多的敌方附上1层【集真赤】。",
            "Icon": "SkillIcon_1308_Rank2"
        }
    },
    "130803": {
        "v1": {
            "Rank": 3,
            "Name": "寒肃惊永蛰",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级，普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v2": {
            "Rank": 3,
            "Name": "寒肃惊永蛰",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级，普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v3": {
            "Rank": 3,
            "Name": "寒肃惊永蛰",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级，普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v4": {
            "Rank": 3,
            "Name": "寒肃惊永蛰",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级，普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1308_Ultra"
        }
    },
    "130804": {
        "v1": {
            "Rank": 4,
            "Name": "亘焰燎照镜中人",
            "Desc": "施放终结技时，使敌方全体陷入终结技伤害易伤状态，受到的终结技伤害提高 <b><color style='color:#f29e38'>12.0%</color></b> ，持续 <b><color style='color:#f29e38'>2.0</color></b> 回合。",
            "Icon": "SkillIcon_1308_Rank4"
        },
        "v2": {
            "Rank": 4,
            "Name": "亘焰燎照镜中人",
            "Desc": "施放终结技时，使敌方全体陷入终结技伤害易伤状态，受到的终结技伤害提高 <b><color style='color:#f29e38'>12.0%</color></b> ，持续 <b><color style='color:#f29e38'>3.0</color></b> 回合。",
            "Icon": "SkillIcon_1308_Rank4"
        },
        "v3": {
            "Rank": 4,
            "Name": "亘焰燎照镜中人",
            "Desc": "在敌方目标进入战斗时，使其陷入终结技伤害易伤状态，受到的终结技伤害提高 <b><color style='color:#f29e38'>12.0%</color></b> 。",
            "Icon": "SkillIcon_1308_Rank4"
        },
        "v4": {
            "Rank": 4,
            "Name": "亘焰燎照镜中人",
            "Desc": "在敌方目标进入战斗时，使其陷入终结技伤害易伤状态，受到的终结技伤害提高 <b><color style='color:#f29e38'>8.0%</color></b> 。",
            "Icon": "SkillIcon_1308_Rank4"
        }
    },
    "130805": {
        "v1": {
            "Rank": 5,
            "Name": "崇岩支离，千身飘零",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级，天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1308_BP"
        },
        "v2": {
            "Rank": 5,
            "Name": "崇岩支离，千身飘零",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级，天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1308_BP"
        },
        "v3": {
            "Rank": 5,
            "Name": "崇岩支离，千身飘零",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级，天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1308_BP"
        },
        "v4": {
            "Rank": 5,
            "Name": "崇岩支离，千身飘零",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级，天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1308_BP"
        }
    },
    "130806": {
        "v1": {
            "Rank": 6,
            "Name": "灾咎解桎梏",
            "Desc": "终结技的暴击伤害提高 <b><color style='color:#f29e38'>60.0%</color></b> ，黄泉施放普攻、战技造成的伤害同时视为终结技伤害。",
            "Icon": "SkillIcon_1308_Rank6"
        },
        "v2": {
            "Rank": 6,
            "Name": "灾咎解桎梏",
            "Desc": "终结技的暴击伤害提高 <b><color style='color:#f29e38'>60.0%</color></b> ，黄泉施放普攻、战技造成的伤害同时视为终结技伤害。",
            "Icon": "SkillIcon_1308_Rank6"
        },
        "v3": {
            "Rank": 6,
            "Name": "灾咎解桎梏",
            "Desc": "终结技的暴击伤害提高 <b><color style='color:#f29e38'>60.0%</color></b> ，黄泉施放普攻、战技造成的伤害同时视为终结技伤害。",
            "Icon": "SkillIcon_1308_Rank6"
        },
        "v4": {
            "Rank": 6,
            "Name": "灾咎解桎梏",
            "Desc": "黄泉造成的终结技伤害全属性抗性穿透提高 <b><color style='color:#f29e38'>20.0%</color></b> ，施放普攻、战技造成的伤害同时视为终结技伤害，并无视弱点属性削减敌方韧性。击破弱点时，触发雷属性的弱点击破效果。",
            "Icon": "SkillIcon_1308_Rank6"
        }
    }
}

var _story_ = {
    "1308": [
        {
            "_id": 1,
            "Story": "自称「巡海游侠」的旅人，本名不详。身佩一柄长刀，独行银河。<br><br>淡漠寡言，剑出如紫电般迅猛，却从来只以刀鞘战斗，收而不发。"
        },
        {
            "_id": 2,
            "Story": "<i>「…并非人选择刀，而是刀选中了人。▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇…那一日，看着『刀』经由我手锻成，再被交予少女手中，我意识到，在对抗▇▇▇▇的道路上，她选择了——或是被选中——踏上那条▇▇迈向明日的道路。▇▇▇▇▇这是一个美好的时代，即便出云国依旧面临威胁，人们也依旧怀抱希望，相信▇▇会被尽数斩落，天下将重获自由…▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇▇……」</i><br><br><align=\"right\">——古老的残卷</align>"
        },
        {
            "_id": 3,
            "Story": "<i>「…从锻刀者留下的残卷可知，出云曾一度来到破灭边缘。为求存续，他们以▇▇▇▇锻刀，持刀者被奉为救国的英雄。<br><br>遗憾的是，这个世界已经从星图上消失了，历史的真相无处可寻，『记忆』也不复存在。武装考古学派抵达时，星系中只流淌着「神秘」的歌谣：无边的雨自▇▇中如泪涌出，微茫的雨幕下，出云国的孑遗背对被▇▇▇▇▇▇抹去的故乡……」</i><br><br><align=\"right\">——「执笔者」奥本海默</align>"
        },
        {
            "_id": 4,
            "Story": "<i>「我用了『醒觉 -310 』制剂，它能让人沉入极深的睡眠，重历过去的回忆。一些患者能以此重拾██████，但她不同。在她以前，从未有人能主动从沉睡中醒来。我观察了她的梦…那实在难以被称作幸福的记忆：阴沉的天空、破败的城市、废土残垣，还有连绵不绝的细雨。<br><br>那雨仿佛永远不会停下，在高涨的潮水中，人们在溺亡中微笑。而在沉沦的黑夜，我总能听见遥远的雷声在迫近，直到某一刻，雷光乍现，将黑夜撕裂。在破碎的天空下，我又看见了她——在褪色成无的世界里，她轻轻挥出一刀，将整片梦境带走。<br><br>我必须承认，在这条路上她走得远比我们更深。那无可捉摸的████引领她走向██，她却在无形中将其执握于手。也许在旅途之初，她就已准备好面对真正的敌人……」</i><br><br><align=\"right\">——某位药剂师的手记</align>"
        },
        {
            "_id": 5,
            "Story": "<i>「我把这封信留在这里。如果我没能回来，就由它来讲述她的故事，一位我在████邂逅的同伴。迈向彼岸的路艰难无比，幸亏有她同行，我才能一路平安无事……<br><br>…在我们相遇前，她已去过许多世界，各种生活技能都十分熟练。我和她一起在野外烹饪和搭帐篷，那些没有星星的夜晚，她会听我讲故事，和我讨论明天要做什么。更多时候，我们只是在默默行路。这里的雪是紫红色的，尝起来有树莓的酸甜。她████会赞赏我做的████雪团子……<br><br>…在认识她以前，我曾长年在██河流中跋涉。她向我伸出了手，我们便一起在这条河流中同行。如今，分别的时候到了，我还没走到岸边，也不知道即将面对的是什么…但我没有理由停下脚步。生命无非是一条终有尽头的道路，在此之前，我会用自己的双脚走到终点。我相信她也一样。」</i><br><br><align=\"right\">——某位探险家的笔记</align>"
        },
        {
            "_id": 6,
            "Story": "<i>「…并非人选择刀，而是刀选中了人。<color=#ff3a3e>正如人无法选择命运，而是命运选择人</color>…那一日，看着『刀』经由我手锻成，再被交予少女手中，我意识到，在对抗<color=#ff3a3e>『八百万神』</color>的道路上，她选择了——或是被选中——踏上那条<color=#ff3a3e>看似</color>迈向明日的道路。<color=#ff3a3e>我多么希望</color>这是一个美好的时代，即便出云国依旧面临威胁，人们也依旧怀抱希望，相信<color=#ff3a3e>恶神</color>会被尽数斩落，天下将重获自由…<color=#ff3a3e>可直到刀光消陨，我才明白，这是一条没有终点的死路，而踏上它的人们，再无回头的可能</color>……」</i><br><br><align=\"right\">——古老的残卷</align>"
        },
        {
            "_id": 7,
            "Story": "<i>「…从锻刀者留下的残卷可知，出云曾一度来到破灭边缘。为求存续，他们以<color=#ff3a3e>『神骸』</color>锻刀，持刀者被奉为救国的英雄。<color=#ff3a3e>学会对其中的『八百万神』很感兴趣，目前尚不清楚它们与哪条命途有关，而在日后的记述中，出云人对那些刀主的称呼也渐渐从『人』变成了『鬼』。</color><br><br>遗憾的是，这个世界已经从星图上消失了，历史的真相无处可寻，『记忆』也不复存在。武装考古学派抵达时，星系中只流淌着「神秘」的歌谣：无边的雨自<color=#ff3a3e>黑日</color>中如泪涌出，微茫的雨幕下，出云国的孑遗背对被<color=#ff3a3e>她拯救又亲手</color>抹去的故乡…<color=#ff3a3e>她的前方，只有目不可视的阴影。</color>」</i><br><br><align=\"right\">——「执笔者」奥本海默</align>"
        },
        {
            "_id": 8,
            "Story": "<i>「我用了『醒觉 -310 』制剂，它能让人沉入极深的睡眠，重历过去的回忆。一些患者能以此重拾<color=#ff3a3e>对生活的信心</color>，但她不同。在她以前，从未有人能主动从沉睡中醒来。我观察了她的梦…那实在难以被称作幸福的记忆：阴沉的天空、破败的城市、废土残垣，还有连绵不绝的细雨。<br><br>那雨仿佛永远不会停下，在高涨的潮水中，人们在溺亡中微笑。而在沉沦的黑夜，我总能听见遥远的雷声在迫近，直到某一刻，雷光乍现，将黑夜撕裂。在破碎的天空下，我又看见了她——在褪色成无的世界里，她轻轻挥出一刀，将整片梦境带走。<br><br>我必须承认，在这条路上她走得远比我们更深。那无可捉摸的<color=#ff3a3e>『虚无』</color>引领她走向<color=#ff3a3e>自灭</color>，她却在无形中将其执握于手。也许在旅途之初，她就已准备好面对真正的敌人…<color=#ff3a3e>我曾向她提问，这一切有何意义？但她并未作答。是她不知晓如何回应，还是她心中早已有了答案？</color>」</i><br><br><align=\"right\">——某位<color=#ff3a3e>混沌医师</color>的手记</align>"
        },
        {
            "_id": 9,
            "Story": "<i>「我把这封信留在这里。如果我没能回来，就由它来讲述她的故事，一位我在<color=#ff3a3e>俄尔刻龙</color>邂逅的同伴。迈向彼岸的路艰难无比，幸亏有她同行，我才能一路平安无事。<color=#ff3a3e>初见面时，我总觉得她似乎背负着某种使命，是「复仇」吗？恐怕不是。一个心怀仇恨的人总会在某些时刻将其展露，但她永远那么平静，除了偶尔流露出的一丝悲伤……</color><br><br>…在我们相遇前，她已去过许多世界，各种生活技能都十分熟练。我和她一起在野外烹饪和搭帐篷，那些没有星星的夜晚，她会听我讲故事，和我讨论明天要做什么。更多时候，我们只是在默默行路。这里的雪是紫红色的，尝起来有树莓的酸甜。她<color=#ff3a3e>已尝不出多少味道，但依然</color>会赞赏我做的俄尔刻龙雪团子……<br><br>…在认识她以前，我曾长年在<color=#ff3a3e>『虚无』的</color>河流中跋涉。她向我伸出了手，我们便一起在这条河流中同行。如今，分别的时候到了，我还没走到岸边，也不知道即将面对的是什么…但我没有理由停下脚步。生命无非是一条终有尽头的道路，在此之前，我会用自己的双脚走到终点。我相信她也一样。」</i><br><br><align=\"right\">——<color=#ff3a3e>「扶里巴斯」</color>的笔记</align>"
        }
    ]
}

var _voice_ = {
    "1308": [
        {
            "Title": "初次见面",
            "Voice": "「黄泉」…虽然只是借来的名字，但你知道我是怎样的人，记得我做过怎样的事，如此之后…我便是黄泉。"
        },
        {
            "Title": "问候",
            "Voice": "下雨了…开拓者，要一起走段路吗？来吧，我有一把伞。"
        },
        {
            "Title": "道别",
            "Voice": "该启程了。此世如雨而逝，终归大地，希望再见时…已是天晴。"
        },
        {
            "Title": "关于自己 · 行动",
            "Voice": "独行银河的人，无非两种渴求：找到前人的行迹、寻得自己的道路。但在祂们的注视下…后者大多止于前者。"
        },
        {
            "Title": "关于自己 · 习惯",
            "Voice": "遥远朦胧的记忆中，家乡时有雷雨，女孩们害怕湿了妆容，总是随身携带妆具。虽然缘由与过去不同…但我依旧保留着这个习惯。"
        },
        {
            "Title": "关于自己 · 身份",
            "Voice": "梦原本没有意义，赋予其意义的是生命的底色。但如果色彩是一片「虚无」…梦也只剩下黑白的空壳。"
        },
        {
            "Title": "闲谈 · 雨",
            "Voice": "听雨从红叶跌落，滴在伞上的声响萧萧索索，从中…我得到片刻宁静。"
        },
        {
            "Title": "闲谈 · 刀",
            "Voice": "如果身配一柄刀，总要用它斩下些什么。我拔刀的理由…从前、如今、往后，只有一个。"
        },
        {
            "Title": "爱好 · 桃",
            "Voice": "它汇聚了生命的喜悦与甜美，也同样脆弱易逝…这种遗憾无可奈何，便由它去吧。"
        },
        {
            "Title": "烦恼",
            "Voice": "从那里醒来时，海的尽头残存雷鸣，漫天血雨刚好飘落——唯有这一刻的所见，无比清晰地留在眼底。"
        },
        {
            "Title": "烦恼",
            "Voice": "从彼岸醒来时，海的尽头残存雷鸣，漫天血雨刚好飘落——唯有这一刻的所见，无比清晰地留在眼底。而那之前与之后的记忆，都黯然失色，逐渐褪去。"
        },
        {
            "Title": "分享·武器",
            "Voice": "好奇这柄刀吗？当它出鞘时，那些封藏其中，我曾挥舞它的记忆便会一一浮现，从「始」、经「终」…至「无」。"
        },
        {
            "Title": "见闻·黑洞",
            "Voice": "黑洞并不壮观，也不惨烈，它很安静，像一道孤零零的视线，看着你我…然后静静吞没所有，予以冰冷、沉默的拥抱。"
        },
        {
            "Title": "见闻·命途",
            "Voice": "为寻索，为顿悟，为存在…人行于命途之上。"
        },
        {
            "Title": "见闻·命途",
            "Voice": "人行于命途之上…而后寻索，而后顿悟，而后存在。"
        },
        {
            "Title": "关于开拓者",
            "Voice": "我也曾像你一样被人记在心上，那些微不足道的瞬间，再回首时总是胜过万语千言…往事造就如今的我们，有些事很难记得，有些事很难忘却。"
        },
        {
            "Title": "关于流萤",
            "Voice": "在她身上，我仿佛看见山林的萤火，炫目迷离，却只有短短一瞬的光亮。"
        },
        {
            "Title": "关于黑天鹅",
            "Voice": "一位优雅、端庄的女士，我会记得她善意的邀请，那支舞…让我感到亲切和怀念。"
        },
        {
            "Title": "关于砂金",
            "Voice": "为破碎的空洞披上渴望的伪装…他的存在如此强烈，可那存在下的自我却如此稀薄。"
        },
        {
            "Title": "关于瓦尔特",
            "Voice": "能被称作「英雄」的人有很多种，他是最纯粹的那一类…这样的人我见过许多，也告别过许多。"
        },
        {
            "Title": "关于萨姆",
            "Voice": "火红的巨人所到之处，遍地焦土。但恰恰是那些永远在燃烧的人…在火焰燃尽后，他们会垂下头，用孤独的双手捧起死灰。"
        },
        {
            "Title": "星魂激活",
            "Voice": "「二度踏入同一条河流」…并不困难。"
        },
        {
            "Title": "角色晋阶",
            "Voice": "切勿回头，来处无路可走。"
        },
        {
            "Title": "角色满级",
            "Voice": "远方的风景看不真切…但一定很美。"
        },
        {
            "Title": "行迹激活",
            "Voice": "又一场雨，一场空白。"
        },
        {
            "Title": "队伍编成 · 开拓者",
            "Voice": "是你呀…我们都应当珍惜彼此存在的时光。"
        },
        {
            "Title": "队伍编成 · 黑天鹅",
            "Voice": "又见面了，要再跳一支舞么，忆者？"
        },
        {
            "Title": "队伍编成 · 砂金",
            "Voice": "所有或一无所有…我会拭目以待。"
        },
        {
            "Title": "队伍编成 · 瓦尔特",
            "Voice": "即使在黑洞面前…我们也拥有选择。"
        },
        {
            "Title": "战斗开始 · 弱点击破",
            "Voice": "也好，舍去了挣扎的工夫。"
        },
        {
            "Title": "战斗开始 · 危险预警",
            "Voice": "无妨，就在此了结。"
        },
        {
            "Title": "回合开始 · 一",
            "Voice": "来到此处，是你…还是命途的意愿？"
        },
        {
            "Title": "回合开始 · 二",
            "Voice": "我们该启程了。"
        },
        {
            "Title": "回合待机",
            "Voice": "能用来告别的时间，本就不多了。"
        },
        {
            "Title": "普攻",
            "Voice": "你要去哪？"
        },
        {
            "Title": "战技 · 一",
            "Voice": "此生如朝露，身名俱灭。"
        },
        {
            "Title": "战技 · 二",
            "Voice": "忘川无波澜，引渡徘徊。"
        },
        {
            "Title": "轻受击",
            "Voice": "又是这样。"
        },
        {
            "Title": "重受击",
            "Voice": "熟悉的感觉……"
        },
        {
            "Title": "终结技 · 激活",
            "Voice": "我为逝者哀哭……"
        },
        {
            "Title": "终结技 · 施放",
            "Voice": "暮雨，终将落下。"
        },
        {
            "Title": "无法战斗",
            "Voice": "尘埃…终归大地……"
        },
        {
            "Title": "重回战斗",
            "Voice": "再陪你走一段吧。"
        },
        {
            "Title": "回复生命",
            "Voice": "一点小伤，麻烦了。"
        },
        {
            "Title": "秘技",
            "Voice": "流淌吧…过往的刀光。"
        },
        {
            "Title": "战斗胜利",
            "Voice": "又多了一份血债。"
        },
        {
            "Title": "开启战利品 · 一",
            "Voice": "去找寻，便会有馈赠。"
        },
        {
            "Title": "开启战利品 · 二",
            "Voice": "别忘了和伙伴们分享喜悦。"
        },
        {
            "Title": "开启贵重战利品",
            "Voice": "看，这也是漫游银河的意义。"
        },
        {
            "Title": "解谜成功 · 一",
            "Voice": "生命本身…便是谜。"
        },
        {
            "Title": "解谜成功 · 二",
            "Voice": "也许，正确的回答不止一种。"
        },
        {
            "Title": "发现敌方目标",
            "Voice": "暴雨将至。"
        },
        {
            "Title": "返回城镇",
            "Voice": "留下回忆之处，触着碰着，都是带刺的花……"
        }
    ]
}