// Auto Generated

var _avatarskill_ = {
    "130801": {
        "v1": {
            "Name": "三途枯榷",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Normal"
        },
        "v2": {
            "Name": "三途枯榷",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Normal"
        },
        "v3": {
            "Name": "三途枯榷",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Normal"
        },
        "v4": {
            "Name": "三途枯榷",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Normal"
        },
        "v5": {
            "Name": "三途枯榷",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Normal"
        }
    },
    "130802": {
        "v1": {
            "Name": "八雷飞渡",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "扩散",
            "Desc": "获得 <b>#3[f]</b> 点【残梦】，为指定敌方单体附上 <b>#3[f]</b> 层【集真赤】，对其造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害，同时对其相邻目标造成等同于黄泉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.8,
                    0.3,
                    1.0
                ],
                [
                    0.88,
                    0.33,
                    1.0
                ],
                [
                    0.96,
                    0.36,
                    1.0
                ],
                [
                    1.04,
                    0.39,
                    1.0
                ],
                [
                    1.12,
                    0.42,
                    1.0
                ],
                [
                    1.2,
                    0.45,
                    1.0
                ],
                [
                    1.3,
                    0.4875,
                    1.0
                ],
                [
                    1.4,
                    0.525,
                    1.0
                ],
                [
                    1.5,
                    0.5625,
                    1.0
                ],
                [
                    1.6,
                    0.6,
                    1.0
                ],
                [
                    1.68,
                    0.63,
                    1.0
                ],
                [
                    1.76,
                    0.66,
                    1.0
                ],
                [
                    1.84,
                    0.69,
                    1.0
                ],
                [
                    1.92,
                    0.72,
                    1.0
                ],
                [
                    2.0,
                    0.75,
                    1.0
                ]
            ],
            "BP": -1,
            "SPAdd": 0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                1.0
            ],
            "Icon": "SkillIcon_1308_BP"
        },
        "v2": {
            "Name": "八雷飞渡",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "扩散",
            "Desc": "获得 <b>#3[f]</b> 点【残梦】，为指定敌方单体附上 <b>#3[f]</b> 层【集真赤】，对其造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害，同时对其相邻目标造成等同于黄泉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.8,
                    0.3,
                    1.0
                ],
                [
                    0.88,
                    0.33,
                    1.0
                ],
                [
                    0.96,
                    0.36,
                    1.0
                ],
                [
                    1.04,
                    0.39,
                    1.0
                ],
                [
                    1.12,
                    0.42,
                    1.0
                ],
                [
                    1.2,
                    0.45,
                    1.0
                ],
                [
                    1.3,
                    0.4875,
                    1.0
                ],
                [
                    1.4,
                    0.525,
                    1.0
                ],
                [
                    1.5,
                    0.5625,
                    1.0
                ],
                [
                    1.6,
                    0.6,
                    1.0
                ],
                [
                    1.68,
                    0.63,
                    1.0
                ],
                [
                    1.76,
                    0.66,
                    1.0
                ],
                [
                    1.84,
                    0.69,
                    1.0
                ],
                [
                    1.92,
                    0.72,
                    1.0
                ],
                [
                    2.0,
                    0.75,
                    1.0
                ]
            ],
            "BP": -1,
            "SPAdd": 0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                1.0
            ],
            "Icon": "SkillIcon_1308_BP"
        },
        "v3": {
            "Name": "八雷飞渡",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "扩散",
            "Desc": "获得 <b>#3[f]</b> 点【残梦】，为指定敌方单体附上 <b>#3[f]</b> 层【集真赤】，对其造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害，同时对其相邻目标造成等同于黄泉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.8,
                    0.3,
                    1.0
                ],
                [
                    0.88,
                    0.33,
                    1.0
                ],
                [
                    0.96,
                    0.36,
                    1.0
                ],
                [
                    1.04,
                    0.39,
                    1.0
                ],
                [
                    1.12,
                    0.42,
                    1.0
                ],
                [
                    1.2,
                    0.45,
                    1.0
                ],
                [
                    1.3,
                    0.4875,
                    1.0
                ],
                [
                    1.4,
                    0.525,
                    1.0
                ],
                [
                    1.5,
                    0.5625,
                    1.0
                ],
                [
                    1.6,
                    0.6,
                    1.0
                ],
                [
                    1.68,
                    0.63,
                    1.0
                ],
                [
                    1.76,
                    0.66,
                    1.0
                ],
                [
                    1.84,
                    0.69,
                    1.0
                ],
                [
                    1.92,
                    0.72,
                    1.0
                ],
                [
                    2.0,
                    0.75,
                    1.0
                ]
            ],
            "BP": -1,
            "SPAdd": 0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                1.0
            ],
            "Icon": "SkillIcon_1308_BP"
        },
        "v4": {
            "Name": "八雷飞渡",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "扩散",
            "Desc": "获得 <b>#3[f]</b> 点【残梦】，为指定敌方单体附上 <b>#3[f]</b> 层【集真赤】，对其造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害，同时对其相邻目标造成等同于黄泉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.8,
                    0.3,
                    1.0
                ],
                [
                    0.88,
                    0.33,
                    1.0
                ],
                [
                    0.96,
                    0.36,
                    1.0
                ],
                [
                    1.04,
                    0.39,
                    1.0
                ],
                [
                    1.12,
                    0.42,
                    1.0
                ],
                [
                    1.2,
                    0.45,
                    1.0
                ],
                [
                    1.3,
                    0.4875,
                    1.0
                ],
                [
                    1.4,
                    0.525,
                    1.0
                ],
                [
                    1.5,
                    0.5625,
                    1.0
                ],
                [
                    1.6,
                    0.6,
                    1.0
                ],
                [
                    1.68,
                    0.63,
                    1.0
                ],
                [
                    1.76,
                    0.66,
                    1.0
                ],
                [
                    1.84,
                    0.69,
                    1.0
                ],
                [
                    1.92,
                    0.72,
                    1.0
                ],
                [
                    2.0,
                    0.75,
                    1.0
                ]
            ],
            "BP": -1,
            "SPAdd": 0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                1.0
            ],
            "Icon": "SkillIcon_1308_BP"
        },
        "v5": {
            "Name": "八雷飞渡",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "扩散",
            "Desc": "获得 <b>#3[f]</b> 点【残梦】，为指定敌方单体附上 <b>#3[f]</b> 层【集真赤】，对其造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害，同时对其相邻目标造成等同于黄泉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害。",
            "Params": [
                [
                    0.8,
                    0.3,
                    1.0
                ],
                [
                    0.88,
                    0.33,
                    1.0
                ],
                [
                    0.96,
                    0.36,
                    1.0
                ],
                [
                    1.04,
                    0.39,
                    1.0
                ],
                [
                    1.12,
                    0.42,
                    1.0
                ],
                [
                    1.2,
                    0.45,
                    1.0
                ],
                [
                    1.3,
                    0.4875,
                    1.0
                ],
                [
                    1.4,
                    0.525,
                    1.0
                ],
                [
                    1.5,
                    0.5625,
                    1.0
                ],
                [
                    1.6,
                    0.6,
                    1.0
                ],
                [
                    1.68,
                    0.63,
                    1.0
                ],
                [
                    1.76,
                    0.66,
                    1.0
                ],
                [
                    1.84,
                    0.69,
                    1.0
                ],
                [
                    1.92,
                    0.72,
                    1.0
                ],
                [
                    2.0,
                    0.75,
                    1.0
                ]
            ],
            "BP": -1,
            "SPAdd": 0,
            "AttackType": "BPSkill",
            "Stance": [
                2.0,
                0.0,
                1.0
            ],
            "Icon": "SkillIcon_1308_BP"
        }
    },
    "130803": {
        "v1": {
            "Name": "残梦尽染，一刀缭断",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "发动【啼泽雨斩】，对指定敌方单体造成等同于黄泉<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的雷属性伤害，并消去目标最多3层【集真赤】。<br>消去【集真赤】时，立即对敌方全体造成1次等同于黄泉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害，每消去1层【集真赤】本次伤害倍率额外提高<color style='color:#f29e38;'> <b>#2[p]</b> </color>。<br>【啼泽雨斩】可以发动3次，随后立即发动【黄泉返渡】，对敌方全体造成等同于黄泉<color style='color:#f29e38;'> <b>#3[p]</b> </color>攻击力的雷属性伤害并移除所有【集真赤】。<br>终结技期间无法为敌方附上【集真赤】。<br>隐藏数值：#4[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72,
                    9.0
                ],
                [
                    0.1536,
                    0.096,
                    0.768,
                    9.0
                ],
                [
                    0.1632,
                    0.102,
                    0.816,
                    9.0
                ],
                [
                    0.1728,
                    0.108,
                    0.864,
                    9.0
                ],
                [
                    0.1824,
                    0.114,
                    0.912,
                    9.0
                ],
                [
                    0.192,
                    0.12,
                    0.96,
                    9.0
                ],
                [
                    0.204,
                    0.1275,
                    1.02,
                    9.0
                ],
                [
                    0.216,
                    0.135,
                    1.08,
                    9.0
                ],
                [
                    0.228,
                    0.1425,
                    1.14,
                    9.0
                ],
                [
                    0.24,
                    0.15,
                    1.2,
                    9.0
                ],
                [
                    0.2496,
                    0.156,
                    1.248,
                    9.0
                ],
                [
                    0.2592,
                    0.162,
                    1.296,
                    9.0
                ],
                [
                    0.2688,
                    0.168,
                    1.344,
                    9.0
                ],
                [
                    0.2784,
                    0.174,
                    1.392,
                    9.0
                ],
                [
                    0.288,
                    0.18,
                    1.44,
                    9.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "SPNeed": 9.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v2": {
            "Name": "残梦尽染，一刀缭断",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "依次发动3次【啼泽雨斩】和1次【黄泉返渡】，对指定敌方单体最多造成等同于黄泉<color style='color:#f29e38;'> <b>#6[p]</b> </color>攻击力的雷属性伤害，对其他目标最多造成等同于黄泉<color style='color:#f29e38;'> <b>#7[p]</b> </color>攻击力的雷属性伤害。<br>【啼泽雨斩】：对指定敌方单体造成等同于黄泉攻击力<color style='color:#f29e38;'> <b>#1[p]</b> </color>的雷属性伤害，并消去目标最多3层【集真赤】。消去【集真赤】时，立即对敌方全体造成等同于黄泉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害，每消去1层【集真赤】本次害倍率额外提高，最多提高至<color style='color:#f29e38;'> <b>#5[p]</b> </color>。<br>【黄泉返渡】：对敌方全体造成等同于黄泉<color style='color:#f29e38;'> <b>#3[p]</b> </color>攻击力的雷属性伤害并移除所有【集真赤】。<br>终结技期间无法为敌方附上【集真赤】。<br>隐藏数值：#4[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72,
                    9.0,
                    0.36,
                    2.232,
                    1.8
                ],
                [
                    0.1536,
                    0.096,
                    0.768,
                    9.0,
                    0.384,
                    2.3808,
                    1.92
                ],
                [
                    0.1632,
                    0.102,
                    0.816,
                    9.0,
                    0.408,
                    2.5296,
                    2.04
                ],
                [
                    0.1728,
                    0.108,
                    0.864,
                    9.0,
                    0.432,
                    2.6784,
                    2.16
                ],
                [
                    0.1824,
                    0.114,
                    0.912,
                    9.0,
                    0.456,
                    2.8272,
                    2.28
                ],
                [
                    0.192,
                    0.12,
                    0.96,
                    9.0,
                    0.48,
                    2.976,
                    2.4
                ],
                [
                    0.204,
                    0.1275,
                    1.02,
                    9.0,
                    0.51,
                    3.162,
                    2.55
                ],
                [
                    0.216,
                    0.135,
                    1.08,
                    9.0,
                    0.54,
                    3.348,
                    2.7
                ],
                [
                    0.228,
                    0.1425,
                    1.14,
                    9.0,
                    0.57,
                    3.534,
                    2.85
                ],
                [
                    0.24,
                    0.15,
                    1.2,
                    9.0,
                    0.6,
                    3.72,
                    3.0
                ],
                [
                    0.2496,
                    0.156,
                    1.248,
                    9.0,
                    0.624,
                    3.8688,
                    3.12
                ],
                [
                    0.2592,
                    0.162,
                    1.296,
                    9.0,
                    0.648,
                    4.0176,
                    3.24
                ],
                [
                    0.2688,
                    0.168,
                    1.344,
                    9.0,
                    0.672,
                    4.1664,
                    3.36
                ],
                [
                    0.2784,
                    0.174,
                    1.392,
                    9.0,
                    0.696,
                    4.3152,
                    3.48
                ],
                [
                    0.288,
                    0.18,
                    1.44,
                    9.0,
                    0.72,
                    4.464,
                    3.6
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "SPNeed": 9.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v3": {
            "Name": "残梦尽染，一刀缭断",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "依次发动3次【啼泽雨斩】和1次【黄泉返渡】，对指定敌方单体最多造成等同于黄泉<color style='color:#f29e38;'> <b>#6[p]</b> </color>攻击力的雷属性伤害，对其他目标最多造成等同于黄泉<color style='color:#f29e38;'> <b>#7[p]</b> </color>攻击力的雷属性伤害。<br>【啼泽雨斩】：对指定敌方单体造成等同于黄泉攻击力<color style='color:#f29e38;'> <b>#1[p]</b> </color>的雷属性伤害，并消去目标最多3层【集真赤】。消去【集真赤】时，立即对敌方全体造成等同于黄泉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害，每消去1层【集真赤】本次伤害倍率额外提高，最多提高至<color style='color:#f29e38;'> <b>#5[p]</b> </color>。<br>【黄泉返渡】：对敌方全体造成等同于黄泉<color style='color:#f29e38;'> <b>#3[p]</b> </color>攻击力的雷属性伤害并移除所有【集真赤】。<br>终结技期间无法为敌方附上【集真赤】。<br>隐藏数值：#4[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72,
                    9.0,
                    0.36,
                    2.232,
                    1.8
                ],
                [
                    0.1536,
                    0.096,
                    0.768,
                    9.0,
                    0.384,
                    2.3808,
                    1.92
                ],
                [
                    0.1632,
                    0.102,
                    0.816,
                    9.0,
                    0.408,
                    2.5296,
                    2.04
                ],
                [
                    0.1728,
                    0.108,
                    0.864,
                    9.0,
                    0.432,
                    2.6784,
                    2.16
                ],
                [
                    0.1824,
                    0.114,
                    0.912,
                    9.0,
                    0.456,
                    2.8272,
                    2.28
                ],
                [
                    0.192,
                    0.12,
                    0.96,
                    9.0,
                    0.48,
                    2.976,
                    2.4
                ],
                [
                    0.204,
                    0.1275,
                    1.02,
                    9.0,
                    0.51,
                    3.162,
                    2.55
                ],
                [
                    0.216,
                    0.135,
                    1.08,
                    9.0,
                    0.54,
                    3.348,
                    2.7
                ],
                [
                    0.228,
                    0.1425,
                    1.14,
                    9.0,
                    0.57,
                    3.534,
                    2.85
                ],
                [
                    0.24,
                    0.15,
                    1.2,
                    9.0,
                    0.6,
                    3.72,
                    3.0
                ],
                [
                    0.2496,
                    0.156,
                    1.248,
                    9.0,
                    0.624,
                    3.8688,
                    3.12
                ],
                [
                    0.2592,
                    0.162,
                    1.296,
                    9.0,
                    0.648,
                    4.0176,
                    3.24
                ],
                [
                    0.2688,
                    0.168,
                    1.344,
                    9.0,
                    0.672,
                    4.1664,
                    3.36
                ],
                [
                    0.2784,
                    0.174,
                    1.392,
                    9.0,
                    0.696,
                    4.3152,
                    3.48
                ],
                [
                    0.288,
                    0.18,
                    1.44,
                    9.0,
                    0.72,
                    4.464,
                    3.6
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "SPNeed": 9.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v4": {
            "Name": "残梦尽染，一刀缭断",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "依次发动3次【啼泽雨斩】和1次【黄泉返渡】，对指定敌方单体最多造成等同于黄泉<color style='color:#f29e38;'> <b>#6[p]</b> </color>攻击力的雷属性伤害，对其他目标最多造成等同于黄泉<color style='color:#f29e38;'> <b>#7[p]</b> </color>攻击力的雷属性伤害。<br>【啼泽雨斩】：对指定敌方单体造成等同于黄泉攻击力<color style='color:#f29e38;'> <b>#1[p]</b> </color>的雷属性伤害，并消去目标最多3层【集真赤】。消去【集真赤】时，立即对敌方全体造成等同于黄泉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害，每消去1层【集真赤】本次伤害倍率额外提高，最多提高至<color style='color:#f29e38;'> <b>#5[p]</b> </color>。<br>【黄泉返渡】：对敌方全体造成等同于黄泉<color style='color:#f29e38;'> <b>#3[p]</b> </color>攻击力的雷属性伤害并移除所有【集真赤】。<br>终结技期间无法为敌方附上【集真赤】。<br>隐藏数值：#4[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72,
                    9.0,
                    0.36,
                    2.232,
                    1.8
                ],
                [
                    0.1536,
                    0.096,
                    0.768,
                    9.0,
                    0.384,
                    2.3808,
                    1.92
                ],
                [
                    0.1632,
                    0.102,
                    0.816,
                    9.0,
                    0.408,
                    2.5296,
                    2.04
                ],
                [
                    0.1728,
                    0.108,
                    0.864,
                    9.0,
                    0.432,
                    2.6784,
                    2.16
                ],
                [
                    0.1824,
                    0.114,
                    0.912,
                    9.0,
                    0.456,
                    2.8272,
                    2.28
                ],
                [
                    0.192,
                    0.12,
                    0.96,
                    9.0,
                    0.48,
                    2.976,
                    2.4
                ],
                [
                    0.204,
                    0.1275,
                    1.02,
                    9.0,
                    0.51,
                    3.162,
                    2.55
                ],
                [
                    0.216,
                    0.135,
                    1.08,
                    9.0,
                    0.54,
                    3.348,
                    2.7
                ],
                [
                    0.228,
                    0.1425,
                    1.14,
                    9.0,
                    0.57,
                    3.534,
                    2.85
                ],
                [
                    0.24,
                    0.15,
                    1.2,
                    9.0,
                    0.6,
                    3.72,
                    3.0
                ],
                [
                    0.2496,
                    0.156,
                    1.248,
                    9.0,
                    0.624,
                    3.8688,
                    3.12
                ],
                [
                    0.2592,
                    0.162,
                    1.296,
                    9.0,
                    0.648,
                    4.0176,
                    3.24
                ],
                [
                    0.2688,
                    0.168,
                    1.344,
                    9.0,
                    0.672,
                    4.1664,
                    3.36
                ],
                [
                    0.2784,
                    0.174,
                    1.392,
                    9.0,
                    0.696,
                    4.3152,
                    3.48
                ],
                [
                    0.288,
                    0.18,
                    1.44,
                    9.0,
                    0.72,
                    4.464,
                    3.6
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "SPNeed": 9.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v5": {
            "Name": "残梦尽染，一刀缭断",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "依次发动3次【啼泽雨斩】和1次【黄泉返渡】，对指定敌方单体最多造成等同于黄泉<color style='color:#f29e38;'> <b>#6[p]</b> </color>攻击力的雷属性伤害，对其他目标最多造成等同于黄泉<color style='color:#f29e38;'> <b>#7[p]</b> </color>攻击力的雷属性伤害。<br>【啼泽雨斩】：对指定敌方单体造成等同于黄泉攻击力<color style='color:#f29e38;'> <b>#1[p]</b> </color>的雷属性伤害，并消去目标最多3层【集真赤】。消去【集真赤】时，立即对敌方全体造成等同于黄泉<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的雷属性伤害，每消去1层【集真赤】本次伤害倍率额外提高，最多提高至<color style='color:#f29e38;'> <b>#5[p]</b> </color>。<br>【黄泉返渡】：对敌方全体造成等同于黄泉<color style='color:#f29e38;'> <b>#3[p]</b> </color>攻击力的雷属性伤害并移除所有【集真赤】。<br>终结技期间无法为敌方附上【集真赤】。<br>隐藏数值：#4[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72,
                    9.0,
                    0.36,
                    2.232,
                    1.8
                ],
                [
                    0.1536,
                    0.096,
                    0.768,
                    9.0,
                    0.384,
                    2.3808,
                    1.92
                ],
                [
                    0.1632,
                    0.102,
                    0.816,
                    9.0,
                    0.408,
                    2.5296,
                    2.04
                ],
                [
                    0.1728,
                    0.108,
                    0.864,
                    9.0,
                    0.432,
                    2.6784,
                    2.16
                ],
                [
                    0.1824,
                    0.114,
                    0.912,
                    9.0,
                    0.456,
                    2.8272,
                    2.28
                ],
                [
                    0.192,
                    0.12,
                    0.96,
                    9.0,
                    0.48,
                    2.976,
                    2.4
                ],
                [
                    0.204,
                    0.1275,
                    1.02,
                    9.0,
                    0.51,
                    3.162,
                    2.55
                ],
                [
                    0.216,
                    0.135,
                    1.08,
                    9.0,
                    0.54,
                    3.348,
                    2.7
                ],
                [
                    0.228,
                    0.1425,
                    1.14,
                    9.0,
                    0.57,
                    3.534,
                    2.85
                ],
                [
                    0.24,
                    0.15,
                    1.2,
                    9.0,
                    0.6,
                    3.72,
                    3.0
                ],
                [
                    0.2496,
                    0.156,
                    1.248,
                    9.0,
                    0.624,
                    3.8688,
                    3.12
                ],
                [
                    0.2592,
                    0.162,
                    1.296,
                    9.0,
                    0.648,
                    4.0176,
                    3.24
                ],
                [
                    0.2688,
                    0.168,
                    1.344,
                    9.0,
                    0.672,
                    4.1664,
                    3.36
                ],
                [
                    0.2784,
                    0.174,
                    1.392,
                    9.0,
                    0.696,
                    4.3152,
                    3.48
                ],
                [
                    0.288,
                    0.18,
                    1.44,
                    9.0,
                    0.72,
                    4.464,
                    3.6
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "SPNeed": 9.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        }
    },
    "130804": {
        "v1": {
            "Name": "红叶时雨，万倾一空",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "【残梦】达到 <b>#1[f]</b> 点时可激活终结技。终结技期间可无视弱点属性削减敌方韧性，并使敌方全体全属性抗性降低<color style='color:#f29e38;'> <b>#2[p]</b> </color>，持续至终结技结束。<br>任意单位施放技能期间使敌方目标陷入负面效果，黄泉获得1点【残梦】并为该敌方目标附上1层【集真赤】，该效果每次行动最多触发1次。若施放技能使多个目标陷入负面效果，则为其中【集真赤】最多的敌方目标附上1层【集真赤】。<br>黄泉在场时，敌方目标离场或被任意单位消灭后，其持有的【集真赤】会转移至全场【集真赤】最多的敌方目标。",
            "Params": [
                [
                    9.0,
                    0.1
                ],
                [
                    9.0,
                    0.11
                ],
                [
                    9.0,
                    0.12
                ],
                [
                    9.0,
                    0.13
                ],
                [
                    9.0,
                    0.14
                ],
                [
                    9.0,
                    0.15
                ],
                [
                    9.0,
                    0.1625
                ],
                [
                    9.0,
                    0.175
                ],
                [
                    9.0,
                    0.1875
                ],
                [
                    9.0,
                    0.2
                ],
                [
                    9.0,
                    0.21
                ],
                [
                    9.0,
                    0.22
                ],
                [
                    9.0,
                    0.23
                ],
                [
                    9.0,
                    0.24
                ],
                [
                    9.0,
                    0.25
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Passive"
        },
        "v2": {
            "Name": "红叶时雨，万倾一空",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "【残梦】达到 <b>#1[f]</b> 点时可激活终结技。终结技期间可无视弱点属性削减敌方韧性，并使敌方全体全属性抗性降低<color style='color:#f29e38;'> <b>#2[p]</b> </color>，持续至终结技结束。<br>任意单位施放技能期间使敌方目标陷入负面效果，黄泉获得1点【残梦】并为该敌方目标附上1层【集真赤】，该效果每次行动最多触发1次。若施放技能使多个目标陷入负面效果，则为其中【集真赤】最多的敌方目标附上1层【集真赤】。<br>黄泉在场时，敌方目标离场或被任意单位消灭后，其持有的【集真赤】会转移至全场【集真赤】最多的敌方目标。",
            "Params": [
                [
                    9.0,
                    0.1
                ],
                [
                    9.0,
                    0.11
                ],
                [
                    9.0,
                    0.12
                ],
                [
                    9.0,
                    0.13
                ],
                [
                    9.0,
                    0.14
                ],
                [
                    9.0,
                    0.15
                ],
                [
                    9.0,
                    0.1625
                ],
                [
                    9.0,
                    0.175
                ],
                [
                    9.0,
                    0.1875
                ],
                [
                    9.0,
                    0.2
                ],
                [
                    9.0,
                    0.21
                ],
                [
                    9.0,
                    0.22
                ],
                [
                    9.0,
                    0.23
                ],
                [
                    9.0,
                    0.24
                ],
                [
                    9.0,
                    0.25
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Passive"
        },
        "v3": {
            "Name": "红叶时雨，万倾一空",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "【残梦】达到 <b>#1[f]</b> 点时可激活终结技。终结技期间可无视弱点属性削减敌方韧性，并使敌方全体全属性抗性降低<color style='color:#f29e38;'> <b>#2[p]</b> </color>，持续至终结技结束。<br>任意单位施放技能期间使敌方目标陷入负面效果，黄泉获得1点【残梦】并为该敌方目标附上1层【集真赤】，若使多个目标陷入负面效果，则为其中【集真赤】最多的敌方目标附上1层【集真赤】。该效果每次施放技能最多触发1次。<br>黄泉在场时，敌方目标离场或被任意单位消灭后，其持有的【集真赤】会转移至全场【集真赤】最多的敌方目标。",
            "Params": [
                [
                    9.0,
                    0.1
                ],
                [
                    9.0,
                    0.11
                ],
                [
                    9.0,
                    0.12
                ],
                [
                    9.0,
                    0.13
                ],
                [
                    9.0,
                    0.14
                ],
                [
                    9.0,
                    0.15
                ],
                [
                    9.0,
                    0.1625
                ],
                [
                    9.0,
                    0.175
                ],
                [
                    9.0,
                    0.1875
                ],
                [
                    9.0,
                    0.2
                ],
                [
                    9.0,
                    0.21
                ],
                [
                    9.0,
                    0.22
                ],
                [
                    9.0,
                    0.23
                ],
                [
                    9.0,
                    0.24
                ],
                [
                    9.0,
                    0.25
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Passive"
        },
        "v4": {
            "Name": "红叶时雨，万倾一空",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "【残梦】达到 <b>#1[f]</b> 点时可激活终结技。终结技期间可无视弱点属性削减敌方韧性，并使敌方全体全属性抗性降低<color style='color:#f29e38;'> <b>#2[p]</b> </color>，持续至终结技结束。<br>任意单位施放技能期间使敌方目标陷入负面效果，黄泉获得1点【残梦】并为目标附上1层【集真赤】，若使多个目标陷入负面效果，则为其中【集真赤】最多的敌方目标附上1层【集真赤】。该效果每次施放技能最多触发1次。<br>黄泉在场时，敌方目标离场或被任意单位消灭后，其持有的【集真赤】会转移至全场【集真赤】最多的敌方目标。",
            "Params": [
                [
                    9.0,
                    0.1
                ],
                [
                    9.0,
                    0.11
                ],
                [
                    9.0,
                    0.12
                ],
                [
                    9.0,
                    0.13
                ],
                [
                    9.0,
                    0.14
                ],
                [
                    9.0,
                    0.15
                ],
                [
                    9.0,
                    0.1625
                ],
                [
                    9.0,
                    0.175
                ],
                [
                    9.0,
                    0.1875
                ],
                [
                    9.0,
                    0.2
                ],
                [
                    9.0,
                    0.21
                ],
                [
                    9.0,
                    0.22
                ],
                [
                    9.0,
                    0.23
                ],
                [
                    9.0,
                    0.24
                ],
                [
                    9.0,
                    0.25
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Passive"
        },
        "v5": {
            "Name": "红叶时雨，万倾一空",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "【残梦】达到 <b>#1[f]</b> 点时可激活终结技。终结技期间可无视弱点属性削减敌方韧性，并使敌方全体全属性抗性降低<color style='color:#f29e38;'> <b>#2[p]</b> </color>，持续至终结技结束。<br>任意单位施放技能期间使敌方目标陷入负面效果，黄泉获得1点【残梦】并为目标附上1层【集真赤】，若使多个目标陷入负面效果，则为其中【集真赤】最多的敌方目标附上1层【集真赤】。该效果每次施放技能最多触发1次。<br>黄泉在场时，敌方目标离场或被任意单位消灭后，其持有的【集真赤】会转移至全场【集真赤】最多的敌方目标。",
            "Params": [
                [
                    9.0,
                    0.1
                ],
                [
                    9.0,
                    0.11
                ],
                [
                    9.0,
                    0.12
                ],
                [
                    9.0,
                    0.13
                ],
                [
                    9.0,
                    0.14
                ],
                [
                    9.0,
                    0.15
                ],
                [
                    9.0,
                    0.1625
                ],
                [
                    9.0,
                    0.175
                ],
                [
                    9.0,
                    0.1875
                ],
                [
                    9.0,
                    0.2
                ],
                [
                    9.0,
                    0.21
                ],
                [
                    9.0,
                    0.22
                ],
                [
                    9.0,
                    0.23
                ],
                [
                    9.0,
                    0.24
                ],
                [
                    9.0,
                    0.25
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Passive"
        }
    },
    "130806": {
        "v1": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Normal"
        },
        "v2": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Normal"
        },
        "v3": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Normal"
        },
        "v4": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Normal"
        },
        "v5": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Normal"
        }
    },
    "130807": {
        "v1": {
            "Name": "四相断我",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "",
            "Desc": "立即攻击敌人，进入战斗后获得 <b>#2[f]</b> 点【残梦】，对敌方全体造成等同于黄泉 <b>#1[p]</b> 攻击力的雷属性伤害，并为敌方随机单体附上 <b>#2[f]</b> 层【集真赤】。<br>若敌人持有【赫业】则被立即消灭，不会进入战斗。未击中敌人时不消耗秘技点。",
            "Params": [
                [
                    0.8,
                    2.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Maze"
        },
        "v2": {
            "Name": "四相断我",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "",
            "Desc": "立即攻击敌人。进入战斗后，每个波次开始时，对敌方全体造成等同于黄泉 <b>#1[p]</b> 攻击力的雷属性伤害，并无视弱点属性削减敌方全体的韧性，并使黄泉下一次施放终结技后获得 <b>#2[f]</b> 点【残梦】，同时为敌方随机单体附上 <b>#2[f]</b> 层【集真赤】。击破弱点时，触发雷属性的弱点击破效果。<br>若敌人持有【赫业】则被立即消灭，不会进入战斗。未击中敌人时不消耗秘技点。",
            "Params": [
                [
                    2.0,
                    1.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Maze"
        },
        "v3": {
            "Name": "四相断我",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "",
            "Desc": "立即攻击敌人，每个波次开始时获得【四相断我】，对敌方全体造成等同于黄泉 <b>#1[p]</b> 攻击力的雷属性伤害，且无视弱点属性削减敌方全体的韧性，击破弱点时，触发雷属性的弱点击破效果。<br>【四相断我】：施放终结技后黄泉获得 <b>#2[f]</b> 点【残梦】，并为敌方随机单体附上 <b>#2[f]</b> 层【集真赤】。<br>若攻击普通敌人则立即将其消灭，不会进入战斗。未击中敌人时不消耗秘技点。",
            "Params": [
                [
                    2.0,
                    1.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Maze"
        },
        "v4": {
            "Name": "四相断我",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "",
            "Desc": "立即攻击敌人，每个波次开始时获得【四相断我】，对敌方全体造成等同于黄泉 <b>#1[p]</b> 攻击力的雷属性伤害，且无视弱点属性削减敌方全体的韧性，击破弱点时，触发雷属性的弱点击破效果。<br>【四相断我】：施放终结技后黄泉获得 <b>#2[f]</b> 点【残梦】，并为敌方随机单体附上 <b>#2[f]</b> 层【集真赤】。<br>若攻击普通敌人则立即将其消灭，不会进入战斗。未击中敌人时不消耗秘技点。",
            "Params": [
                [
                    2.0,
                    1.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Maze"
        },
        "v5": {
            "Name": "四相断我",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "",
            "Desc": "立即攻击敌人，每个波次开始时获得【四相断我】，对敌方全体造成等同于黄泉 <b>#1[p]</b> 攻击力的雷属性伤害，且无视弱点属性削减敌方全体的韧性，击破弱点时，触发雷属性的弱点击破效果。<br>【四相断我】：施放终结技后黄泉获得 <b>#2[f]</b> 点【残梦】，并为敌方随机单体附上 <b>#2[f]</b> 层【集真赤】。<br>若攻击普通敌人则立即将其消灭，不会进入战斗。未击中敌人时不消耗秘技点。",
            "Params": [
                [
                    2.0,
                    1.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                2.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_1308_Maze"
        }
    },
    "130814": {
        "v1": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v2": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v3": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v4": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v5": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        }
    },
    "130815": {
        "v1": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v2": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v3": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v4": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v5": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        }
    },
    "130816": {
        "v1": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v2": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v3": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v4": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v5": {
            "Name": "啼泽雨斩",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]<br>隐藏数值：#2[f]<br>隐藏数值：#3[f]",
            "Params": [
                [
                    0.144,
                    0.09,
                    0.72
                ],
                [
                    0.1536,
                    0.096,
                    0.768
                ],
                [
                    0.1632,
                    0.102,
                    0.816
                ],
                [
                    0.1728,
                    0.108,
                    0.864
                ],
                [
                    0.1824,
                    0.114,
                    0.912
                ],
                [
                    0.192,
                    0.12,
                    0.96
                ],
                [
                    0.204,
                    0.1275,
                    1.02
                ],
                [
                    0.216,
                    0.135,
                    1.08
                ],
                [
                    0.228,
                    0.1425,
                    1.14
                ],
                [
                    0.24,
                    0.15,
                    1.2
                ],
                [
                    0.2496,
                    0.156,
                    1.248
                ],
                [
                    0.2592,
                    0.162,
                    1.296
                ],
                [
                    0.2688,
                    0.168,
                    1.344
                ],
                [
                    0.2784,
                    0.174,
                    1.392
                ],
                [
                    0.288,
                    0.18,
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.5,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        }
    },
    "130817": {
        "v1": {
            "Name": "黄泉返渡",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]",
            "Params": [
                [
                    0.72
                ],
                [
                    0.768
                ],
                [
                    0.816
                ],
                [
                    0.864
                ],
                [
                    0.912
                ],
                [
                    0.96
                ],
                [
                    1.02
                ],
                [
                    1.08
                ],
                [
                    1.14
                ],
                [
                    1.2
                ],
                [
                    1.248
                ],
                [
                    1.296
                ],
                [
                    1.344
                ],
                [
                    1.392
                ],
                [
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v2": {
            "Name": "黄泉返渡",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]",
            "Params": [
                [
                    0.72
                ],
                [
                    0.768
                ],
                [
                    0.816
                ],
                [
                    0.864
                ],
                [
                    0.912
                ],
                [
                    0.96
                ],
                [
                    1.02
                ],
                [
                    1.08
                ],
                [
                    1.14
                ],
                [
                    1.2
                ],
                [
                    1.248
                ],
                [
                    1.296
                ],
                [
                    1.344
                ],
                [
                    1.392
                ],
                [
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v3": {
            "Name": "黄泉返渡",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]",
            "Params": [
                [
                    0.72
                ],
                [
                    0.768
                ],
                [
                    0.816
                ],
                [
                    0.864
                ],
                [
                    0.912
                ],
                [
                    0.96
                ],
                [
                    1.02
                ],
                [
                    1.08
                ],
                [
                    1.14
                ],
                [
                    1.2
                ],
                [
                    1.248
                ],
                [
                    1.296
                ],
                [
                    1.344
                ],
                [
                    1.392
                ],
                [
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v4": {
            "Name": "黄泉返渡",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]",
            "Params": [
                [
                    0.72
                ],
                [
                    0.768
                ],
                [
                    0.816
                ],
                [
                    0.864
                ],
                [
                    0.912
                ],
                [
                    0.96
                ],
                [
                    1.02
                ],
                [
                    1.08
                ],
                [
                    1.14
                ],
                [
                    1.2
                ],
                [
                    1.248
                ],
                [
                    1.296
                ],
                [
                    1.344
                ],
                [
                    1.392
                ],
                [
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v5": {
            "Name": "黄泉返渡",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "<br>隐藏数值：#1[f]",
            "Params": [
                [
                    0.72
                ],
                [
                    0.768
                ],
                [
                    0.816
                ],
                [
                    0.864
                ],
                [
                    0.912
                ],
                [
                    0.96
                ],
                [
                    1.02
                ],
                [
                    1.08
                ],
                [
                    1.14
                ],
                [
                    1.2
                ],
                [
                    1.248
                ],
                [
                    1.296
                ],
                [
                    1.344
                ],
                [
                    1.392
                ],
                [
                    1.44
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                0.5,
                0.0
            ],
            "Icon": "SkillIcon_1308_Ultra"
        }
    }
}

var _avatarskilltree_ = {
    "1308": {
        "v0": {
            "Tree1": {
                "Name": "行迹 1",
                "Desc": "进入战斗时，获得一些能量点。"
            },
            "Tree2": {
                "Name": "行迹 2",
                "Desc": "根据队伍中虚无命途的角色的个数，黄泉造成的伤害获得独立提升。最多计入 2 名虚无命途角色，黄泉自身不计入。"
            },
            "Tree3": {
                "Name": "行迹 3",
                "Desc": "黄泉触发<color style='color:#f29e38'>【红莲开绽】</color>时，每消耗 1 枚红莲，自身造成的伤害提升，持续一些回合。"
            }
        },
        "v1": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "CriticalDamageBase": 0.24,
                "ThunderAddedRatio": 0.08
            },
            "Tree1": {
                "Name": "赤鬼",
                "Desc": "战斗开始时，立即获得 <b><color style='color:#f29e38'>4.0</color></b> 点【残梦】，并为随机1名敌方附上 <b><color style='color:#f29e38'>4.0</color></b> 层【集真赤】。",
                "Icon": "SkillIcon_1308_SkillTree1"
            },
            "Tree2": {
                "Name": "奈落",
                "Desc": "我方队伍中存在1名/2名除黄泉之外的「虚无」命途角色时，使黄泉普攻、战技、终结技造成的伤害为原伤害的 <b><color style='color:#f29e38'>115.0%</color></b> / <b><color style='color:#f29e38'>160.0%</color></b> 。",
                "Icon": "SkillIcon_1308_SkillTree2"
            },
            "Tree3": {
                "Name": "雷心",
                "Desc": "终结技的【啼泽雨斩】击中持有【集真赤】的敌方目标时，使黄泉造成的伤害提高 <b><color style='color:#f29e38'>30.0%</color></b> ，该效果最多叠加 <b><color style='color:#f29e38'>3.0</color></b> 层，持续 <b><color style='color:#f29e38'>3.0</color></b> 回合，并在发动【黄泉返渡】时额外造成 <b><color style='color:#f29e38'>6.0</color></b> 次伤害，每次伤害对敌方随机单体造成等同于黄泉 <b><color style='color:#f29e38'>25.0%</color></b> 攻击力的雷属性伤害，该伤害视为终结技伤害。",
                "Icon": "SkillIcon_1308_SkillTree3"
            }
        },
        "v2": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "CriticalDamageBase": 0.24,
                "ThunderAddedRatio": 0.08
            },
            "Tree1": {
                "Name": "赤鬼",
                "Desc": "战斗开始时，立即获得 <b><color style='color:#f29e38'>5.0</color></b> 点【残梦】，并为随机1名敌方附上 <b><color style='color:#f29e38'>5.0</color></b> 层【集真赤】。",
                "Icon": "SkillIcon_1308_SkillTree1"
            },
            "Tree2": {
                "Name": "奈落",
                "Desc": "我方队伍中存在1名/2名除黄泉之外的「虚无」命途角色时，使黄泉普攻、战技、终结技造成的伤害为原伤害的 <b><color style='color:#f29e38'>115.0%</color></b> / <b><color style='color:#f29e38'>160.0%</color></b> 。",
                "Icon": "SkillIcon_1308_SkillTree2"
            },
            "Tree3": {
                "Name": "雷心",
                "Desc": "终结技的【啼泽雨斩】击中持有【集真赤】的敌方目标时，使黄泉造成的伤害提高 <b><color style='color:#f29e38'>30.0%</color></b> ，该效果最多叠加 <b><color style='color:#f29e38'>3.0</color></b> 层，持续 <b><color style='color:#f29e38'>3.0</color></b> 回合，并在发动【黄泉返渡】时额外造成 <b><color style='color:#f29e38'>6.0</color></b> 次伤害，每次伤害对敌方随机单体造成等同于黄泉 <b><color style='color:#f29e38'>25.0%</color></b> 攻击力的雷属性伤害，该伤害视为终结技伤害。",
                "Icon": "SkillIcon_1308_SkillTree3"
            }
        },
        "v3": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "CriticalDamageBase": 0.24,
                "ThunderAddedRatio": 0.08
            },
            "Tree1": {
                "Name": "赤鬼",
                "Desc": "战斗开始时，立即获得 <b><color style='color:#f29e38'>5.0</color></b> 点【残梦】，并为随机1名敌方附上 <b><color style='color:#f29e38'>5.0</color></b> 层【集真赤】。",
                "Icon": "SkillIcon_1308_SkillTree1"
            },
            "Tree2": {
                "Name": "奈落",
                "Desc": "我方队伍中存在1名/2名除黄泉之外的「虚无」命途角色时，使黄泉普攻、战技、终结技造成的伤害为原伤害的 <b><color style='color:#f29e38'>115.0%</color></b> / <b><color style='color:#f29e38'>160.0%</color></b> 。",
                "Icon": "SkillIcon_1308_SkillTree2"
            },
            "Tree3": {
                "Name": "雷心",
                "Desc": "终结技的【啼泽雨斩】击中持有【集真赤】的敌方目标时，使黄泉造成的伤害提高 <b><color style='color:#f29e38'>30.0%</color></b> ，该效果最多叠加 <b><color style='color:#f29e38'>3.0</color></b> 层，持续 <b><color style='color:#f29e38'>3.0</color></b> 回合，并在发动【黄泉返渡】时额外造成 <b><color style='color:#f29e38'>6.0</color></b> 次伤害，每次伤害对敌方随机单体造成等同于黄泉 <b><color style='color:#f29e38'>25.0%</color></b> 攻击力的雷属性伤害，该伤害视为终结技伤害。",
                "Icon": "SkillIcon_1308_SkillTree3"
            }
        },
        "v4": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "CriticalDamageBase": 0.24,
                "ThunderAddedRatio": 0.08
            },
            "Tree1": {
                "Name": "赤鬼",
                "Desc": "战斗开始时，立即获得 <b><color style='color:#f29e38'>5.0</color></b> 点【残梦】，并为随机1名敌方附上 <b><color style='color:#f29e38'>5.0</color></b> 层【集真赤】。当【残梦】达到上限时，每溢出1点【残梦】获得1层【四相断我】，使【四相断我】最多可以叠加至 <b><color style='color:#f29e38'>3.0</color></b> 层。",
                "Icon": "SkillIcon_1308_SkillTree1"
            },
            "Tree2": {
                "Name": "奈落",
                "Desc": "我方队伍中存在1名/2名除黄泉之外的「虚无」命途角色时，使黄泉普攻、战技、终结技造成的伤害为原伤害的 <b><color style='color:#f29e38'>115.0%</color></b> / <b><color style='color:#f29e38'>160.0%</color></b> 。",
                "Icon": "SkillIcon_1308_SkillTree2"
            },
            "Tree3": {
                "Name": "雷心",
                "Desc": "终结技的【啼泽雨斩】击中持有【集真赤】的敌方目标时，使黄泉造成的伤害提高 <b><color style='color:#f29e38'>30.0%</color></b> ，该效果最多叠加 <b><color style='color:#f29e38'>3.0</color></b> 层，持续 <b><color style='color:#f29e38'>3.0</color></b> 回合，并在发动【黄泉返渡】时额外造成 <b><color style='color:#f29e38'>6.0</color></b> 次伤害，每次伤害对敌方随机单体造成等同于黄泉 <b><color style='color:#f29e38'>25.0%</color></b> 攻击力的雷属性伤害，该伤害视为终结技伤害。",
                "Icon": "SkillIcon_1308_SkillTree3"
            }
        },
        "v5": {
            "Add": {
                "AttackAddedRatio": 0.28,
                "CriticalDamageBase": 0.24,
                "ThunderAddedRatio": 0.08
            },
            "Tree1": {
                "Name": "赤鬼",
                "Desc": "战斗开始时，立即获得 <b><color style='color:#f29e38'>5.0</color></b> 点【残梦】，并为随机1名敌方附上 <b><color style='color:#f29e38'>5.0</color></b> 层【集真赤】。当【残梦】达到上限时，每溢出1点【残梦】获得1层【四相断我】，使【四相断我】最多可以叠加至 <b><color style='color:#f29e38'>3.0</color></b> 层。",
                "Icon": "SkillIcon_1308_SkillTree1"
            },
            "Tree2": {
                "Name": "奈落",
                "Desc": "我方队伍中存在1名/2名除黄泉之外的「虚无」命途角色时，使黄泉普攻、战技、终结技造成的伤害为原伤害的 <b><color style='color:#f29e38'>115.0%</color></b> / <b><color style='color:#f29e38'>160.0%</color></b> 。",
                "Icon": "SkillIcon_1308_SkillTree2"
            },
            "Tree3": {
                "Name": "雷心",
                "Desc": "终结技的【啼泽雨斩】击中持有【集真赤】的敌方目标时，使黄泉造成的伤害提高 <b><color style='color:#f29e38'>30.0%</color></b> ，该效果最多叠加 <b><color style='color:#f29e38'>3.0</color></b> 层，持续 <b><color style='color:#f29e38'>3.0</color></b> 回合，并在发动【黄泉返渡】时额外造成 <b><color style='color:#f29e38'>6.0</color></b> 次伤害，每次伤害对敌方随机单体造成等同于黄泉 <b><color style='color:#f29e38'>25.0%</color></b> 攻击力的雷属性伤害，该伤害视为终结技伤害。",
                "Icon": "SkillIcon_1308_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "130801": {
        "v1": {
            "Rank": 1,
            "Name": "高天寥落真言始",
            "Desc": "对处于负面效果的敌方目标造成伤害时暴击率提高 <b><color style='color:#f29e38'>18.0%</color></b> 。",
            "Icon": "SkillIcon_1308_Rank1"
        },
        "v2": {
            "Rank": 1,
            "Name": "高天寥落真言始",
            "Desc": "对处于负面效果的敌方目标造成伤害时暴击率提高 <b><color style='color:#f29e38'>18.0%</color></b> 。",
            "Icon": "SkillIcon_1308_Rank1"
        },
        "v3": {
            "Rank": 1,
            "Name": "高天寥落真言始",
            "Desc": "对处于负面效果的敌方目标造成伤害时暴击率提高 <b><color style='color:#f29e38'>18.0%</color></b> 。当【残梦】达到上限时，每溢出1点【残梦】获得1层【四相断我】，使【四相断我】最多可以叠加至 <b><color style='color:#f29e38'>3.0</color></b> 层。",
            "Icon": "SkillIcon_1308_Rank1"
        },
        "v4": {
            "Rank": 1,
            "Name": "高天寥落真言始",
            "Desc": "对处于负面效果的敌方目标造成伤害时暴击率提高 <b><color style='color:#f29e38'>18.0%</color></b> 。",
            "Icon": "SkillIcon_1308_Rank1"
        },
        "v5": {
            "Rank": 1,
            "Name": "高天寥落真言始",
            "Desc": "对处于负面效果的敌方目标造成伤害时暴击率提高 <b><color style='color:#f29e38'>18.0%</color></b> 。",
            "Icon": "SkillIcon_1308_Rank1"
        }
    },
    "130802": {
        "v1": {
            "Rank": 2,
            "Name": "霆鼓俱寂，瑟风亦止",
            "Desc": "行迹【奈落】最高数值所需求「虚无」命途角色的数量减少1名，自身回合开始时获得1点【残梦】，同时为【集真赤】最多的敌方附上1层【集真赤】。",
            "Icon": "SkillIcon_1308_Rank2"
        },
        "v2": {
            "Rank": 2,
            "Name": "霆鼓俱寂，瑟风亦止",
            "Desc": "行迹【奈落】最高数值所需求「虚无」命途角色的数量减少1名，自身回合开始时获得1点【残梦】，同时为【集真赤】最多的敌方附上1层【集真赤】。",
            "Icon": "SkillIcon_1308_Rank2"
        },
        "v3": {
            "Rank": 2,
            "Name": "霆鼓俱寂，瑟风亦止",
            "Desc": "行迹【奈落】最高数值所需求「虚无」命途角色的数量减少1名，自身回合开始时获得1点【残梦】，同时为【集真赤】最多的敌方附上1层【集真赤】。",
            "Icon": "SkillIcon_1308_Rank2"
        },
        "v4": {
            "Rank": 2,
            "Name": "霆鼓俱寂，瑟风亦止",
            "Desc": "行迹【奈落】最高数值所需求「虚无」命途角色的数量减少1名，自身回合开始时获得1点【残梦】，同时为【集真赤】最多的敌方附上1层【集真赤】。",
            "Icon": "SkillIcon_1308_Rank2"
        },
        "v5": {
            "Rank": 2,
            "Name": "霆鼓俱寂，瑟风亦止",
            "Desc": "行迹【奈落】最高数值所需求「虚无」命途角色的数量减少1名，自身回合开始时获得1点【残梦】，同时为【集真赤】最多的敌方附上1层【集真赤】。",
            "Icon": "SkillIcon_1308_Rank2"
        }
    },
    "130803": {
        "v1": {
            "Rank": 3,
            "Name": "寒肃惊永蛰",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级，普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v2": {
            "Rank": 3,
            "Name": "寒肃惊永蛰",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级，普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v3": {
            "Rank": 3,
            "Name": "寒肃惊永蛰",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级，普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v4": {
            "Rank": 3,
            "Name": "寒肃惊永蛰",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级，普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1308_Ultra"
        },
        "v5": {
            "Rank": 3,
            "Name": "寒肃惊永蛰",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级，普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_1308_Ultra"
        }
    },
    "130804": {
        "v1": {
            "Rank": 4,
            "Name": "亘焰燎照镜中人",
            "Desc": "施放终结技时，使敌方全体陷入终结技伤害易伤状态，受到的终结技伤害提高 <b><color style='color:#f29e38'>12.0%</color></b> ，持续 <b><color style='color:#f29e38'>2.0</color></b> 回合。",
            "Icon": "SkillIcon_1308_Rank4"
        },
        "v2": {
            "Rank": 4,
            "Name": "亘焰燎照镜中人",
            "Desc": "施放终结技时，使敌方全体陷入终结技伤害易伤状态，受到的终结技伤害提高 <b><color style='color:#f29e38'>12.0%</color></b> ，持续 <b><color style='color:#f29e38'>3.0</color></b> 回合。",
            "Icon": "SkillIcon_1308_Rank4"
        },
        "v3": {
            "Rank": 4,
            "Name": "亘焰燎照镜中人",
            "Desc": "在敌方目标进入战斗时，使其陷入终结技伤害易伤状态，受到的终结技伤害提高 <b><color style='color:#f29e38'>12.0%</color></b> 。",
            "Icon": "SkillIcon_1308_Rank4"
        },
        "v4": {
            "Rank": 4,
            "Name": "亘焰燎照镜中人",
            "Desc": "在敌方目标进入战斗时，使其陷入终结技伤害易伤状态，受到的终结技伤害提高 <b><color style='color:#f29e38'>8.0%</color></b> 。",
            "Icon": "SkillIcon_1308_Rank4"
        },
        "v5": {
            "Rank": 4,
            "Name": "亘焰燎照镜中人",
            "Desc": "在敌方目标进入战斗时，使其陷入终结技伤害易伤状态，受到的终结技伤害提高 <b><color style='color:#f29e38'>8.0%</color></b> 。",
            "Icon": "SkillIcon_1308_Rank4"
        }
    },
    "130805": {
        "v1": {
            "Rank": 5,
            "Name": "崇岩支离，千身飘零",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级，天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1308_BP"
        },
        "v2": {
            "Rank": 5,
            "Name": "崇岩支离，千身飘零",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级，天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1308_BP"
        },
        "v3": {
            "Rank": 5,
            "Name": "崇岩支离，千身飘零",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级，天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1308_BP"
        },
        "v4": {
            "Rank": 5,
            "Name": "崇岩支离，千身飘零",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级，天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1308_BP"
        },
        "v5": {
            "Rank": 5,
            "Name": "崇岩支离，千身飘零",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级，天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_1308_BP"
        }
    },
    "130806": {
        "v1": {
            "Rank": 6,
            "Name": "灾咎解桎梏",
            "Desc": "终结技的暴击伤害提高 <b><color style='color:#f29e38'>60.0%</color></b> ，黄泉施放普攻、战技造成的伤害同时视为终结技伤害。",
            "Icon": "SkillIcon_1308_Rank6"
        },
        "v2": {
            "Rank": 6,
            "Name": "灾咎解桎梏",
            "Desc": "终结技的暴击伤害提高 <b><color style='color:#f29e38'>60.0%</color></b> ，黄泉施放普攻、战技造成的伤害同时视为终结技伤害。",
            "Icon": "SkillIcon_1308_Rank6"
        },
        "v3": {
            "Rank": 6,
            "Name": "灾咎解桎梏",
            "Desc": "终结技的暴击伤害提高 <b><color style='color:#f29e38'>60.0%</color></b> ，黄泉施放普攻、战技造成的伤害同时视为终结技伤害。",
            "Icon": "SkillIcon_1308_Rank6"
        },
        "v4": {
            "Rank": 6,
            "Name": "灾咎解桎梏",
            "Desc": "黄泉造成的终结技伤害全属性抗性穿透提高 <b><color style='color:#f29e38'>20.0%</color></b> ，施放普攻、战技造成的伤害同时视为终结技伤害，并无视弱点属性削减敌方韧性。击破弱点时，触发雷属性的弱点击破效果。",
            "Icon": "SkillIcon_1308_Rank6"
        },
        "v5": {
            "Rank": 6,
            "Name": "灾咎解桎梏",
            "Desc": "黄泉造成的终结技伤害全属性抗性穿透提高 <b><color style='color:#f29e38'>20.0%</color></b> ，施放普攻、战技造成的伤害同时视为终结技伤害，并无视弱点属性削减敌方韧性。击破弱点时，触发雷属性的弱点击破效果。",
            "Icon": "SkillIcon_1308_Rank6"
        }
    }
}

var _story_ = {
    "1308": []
}

var _voice_ = {
    "1308": []
}