// Auto Generated

var _avatarskill_ = {
    "800301": {
        "Pre": {
            "Name": "穿彻坚冰的烈芒",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "单攻",
            "Desc": "对指定敌方单体造成等同于开拓者<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的火属性伤害并叠加1层【灼热意志】。",
            "Params": [
                [
                    0.5
                ],
                [
                    0.6
                ],
                [
                    0.7
                ],
                [
                    0.8
                ],
                [
                    0.9
                ],
                [
                    1.0
                ],
                [
                    1.1
                ],
                [
                    1.2
                ],
                [
                    1.3
                ]
            ],
            "BP": 1,
            "SPAdd": 20.0,
            "AttackType": "Normal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_8003_Normal"
        }
    },
    "800302": {
        "Pre": {
            "Name": "炽燃不灭的琥珀",
            "MaxLevel": 15,
            "Type": "战技",
            "Tag": "防御",
            "Desc": "施放战技后，开拓者受到的伤害降低<color style='color:#f29e38;'> <b>#1[p]</b> </color>并叠加1层【灼热意志】，此外有 <b>#2[p]</b> <u>基础概率</u>使敌方全体陷入嘲讽状态，持续 <b>#3[f]</b> 回合。",
            "Params": [
                [
                    0.4,
                    1.0,
                    1.0
                ],
                [
                    0.41,
                    1.0,
                    1.0
                ],
                [
                    0.42,
                    1.0,
                    1.0
                ],
                [
                    0.43,
                    1.0,
                    1.0
                ],
                [
                    0.44,
                    1.0,
                    1.0
                ],
                [
                    0.45,
                    1.0,
                    1.0
                ],
                [
                    0.4625,
                    1.0,
                    1.0
                ],
                [
                    0.475,
                    1.0,
                    1.0
                ],
                [
                    0.4875,
                    1.0,
                    1.0
                ],
                [
                    0.5,
                    1.0,
                    1.0
                ],
                [
                    0.51,
                    1.0,
                    1.0
                ],
                [
                    0.52,
                    1.0,
                    1.0
                ],
                [
                    0.53,
                    1.0,
                    1.0
                ],
                [
                    0.54,
                    1.0,
                    1.0
                ],
                [
                    0.55,
                    1.0,
                    1.0
                ]
            ],
            "BP": -1,
            "SPAdd": 30.0,
            "AttackType": "BPSkill",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_8003_BP"
        }
    },
    "800303": {
        "Pre": {
            "Name": "陷阵无回的炎枪",
            "MaxLevel": 15,
            "Type": "终结技",
            "Tag": "群攻",
            "Desc": "对敌方全体造成等同于开拓者<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力+<color style='color:#f29e38;'> <b>#2[p]</b> </color>防御力的火属性伤害。下一次施放普攻时，自动获得强化且不消耗【灼热意志】。",
            "Params": [
                [
                    0.5,
                    0.75
                ],
                [
                    0.55,
                    0.825
                ],
                [
                    0.6,
                    0.9
                ],
                [
                    0.65,
                    0.975
                ],
                [
                    0.7,
                    1.05
                ],
                [
                    0.75,
                    1.125
                ],
                [
                    0.8125,
                    1.21875
                ],
                [
                    0.875,
                    1.3125
                ],
                [
                    0.9375,
                    1.40625
                ],
                [
                    1.0,
                    1.5
                ],
                [
                    1.05,
                    1.575
                ],
                [
                    1.1,
                    1.65
                ],
                [
                    1.15,
                    1.725
                ],
                [
                    1.2,
                    1.8
                ],
                [
                    1.25,
                    1.875
                ]
            ],
            "BP": 0,
            "SPAdd": 5.0,
            "SPNeed": 120.0,
            "AttackType": "Ultra",
            "Stance": [
                0.0,
                2.0,
                0.0
            ],
            "Icon": "SkillIcon_8003_Ultra"
        }
    },
    "800304": {
        "Pre": {
            "Name": "筑城者遗宝",
            "MaxLevel": 15,
            "Type": "天赋",
            "Tag": "强化",
            "Desc": "每受到1次攻击，叠加1层【灼热意志】，最多可叠加 <b>#3[f]</b> 层。<br>【灼热意志】层数不低于4时，普攻将获得强化，对指定敌方单体及其相邻目标同时造成伤害。<br>开拓者施放普攻、战技、终结技后，为我方全体提供能够抵消等同于开拓者<color style='color:#f29e38;'> <b>#1[p]</b> </color>防御力+<color style='color:#f29e38;'> <b>#4[f]</b> </color>伤害的护盾，持续 <b>#2[f]</b> 回合。",
            "Params": [
                [
                    0.04,
                    2.0,
                    8.0,
                    20.0
                ],
                [
                    0.0425,
                    2.0,
                    8.0,
                    32.0
                ],
                [
                    0.045,
                    2.0,
                    8.0,
                    41.0
                ],
                [
                    0.0475,
                    2.0,
                    8.0,
                    50.0
                ],
                [
                    0.05,
                    2.0,
                    8.0,
                    56.0
                ],
                [
                    0.052,
                    2.0,
                    8.0,
                    62.0
                ],
                [
                    0.054,
                    2.0,
                    8.0,
                    66.5
                ],
                [
                    0.056,
                    2.0,
                    8.0,
                    71.0
                ],
                [
                    0.058,
                    2.0,
                    8.0,
                    75.5
                ],
                [
                    0.06,
                    2.0,
                    8.0,
                    80.0
                ],
                [
                    0.062,
                    2.0,
                    8.0,
                    84.5
                ],
                [
                    0.064,
                    2.0,
                    8.0,
                    89.0
                ],
                [
                    0.066,
                    2.0,
                    8.0,
                    93.5
                ],
                [
                    0.068,
                    2.0,
                    8.0,
                    98.0
                ],
                [
                    0.07,
                    2.0,
                    8.0,
                    102.5
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_8003_Passive"
        }
    },
    "800306": {
        "Pre": {
            "Name": "攻击",
            "MaxLevel": 1,
            "Type": "dev_连携",
            "Tag": "",
            "Desc": "攻击敌人，进入战斗后削弱敌方目标对应属性韧性。",
            "Params": [
                []
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "MazeNormal",
            "Stance": [
                1.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_8003_Normal"
        }
    },
    "800307": {
        "Pre": {
            "Name": "守护者召令",
            "MaxLevel": 1,
            "Type": "秘技",
            "Tag": "防御",
            "Desc": "使用秘技后，下一次战斗开始时给自身提供能够抵消等同于开拓者 <b>#1[p]</b> 防御力+ <b>#2[f]</b> 伤害的护盾，持续 <b>#3[f]</b> 回合。",
            "Params": [
                [
                    0.3,
                    384.0,
                    1.0
                ]
            ],
            "BP": 0,
            "SPAdd": 0,
            "AttackType": "Maze",
            "Stance": [
                0.0,
                0.0,
                0.0
            ],
            "Icon": "SkillIcon_8003_Maze"
        }
    },
    "800308": {
        "Pre": {
            "Name": "穿彻坚冰的烈芒",
            "MaxLevel": 9,
            "Type": "普攻",
            "Tag": "扩散",
            "Desc": "消耗4层【灼热意志】，强化普攻。对指定敌方单体造成等同于开拓者<color style='color:#f29e38;'> <b>#1[p]</b> </color>攻击力的火属性伤害，同时对其相邻目标造成等同于开拓者<color style='color:#f29e38;'> <b>#2[p]</b> </color>攻击力的火属性伤害。",
            "Params": [
                [
                    0.9,
                    0.36
                ],
                [
                    0.99,
                    0.396
                ],
                [
                    1.08,
                    0.432
                ],
                [
                    1.17,
                    0.468
                ],
                [
                    1.26,
                    0.504
                ],
                [
                    1.35,
                    0.54
                ],
                [
                    1.4625,
                    0.585
                ],
                [
                    1.575,
                    0.63
                ],
                [
                    1.6875,
                    0.675
                ]
            ],
            "BP": 1,
            "SPAdd": 30.0,
            "AttackType": "Normal",
            "Stance": [
                2.0,
                0.0,
                1.0
            ],
            "Icon": "SkillIcon_8003_Normal"
        }
    }
}

var _avatarskilltree_ = {
    "8003": {
        "Pre": {
            "Add": {
                "DefenceAddedRatio": 0.35,
                "AttackAddedRatio": 0.18,
                "HPAddedRatio": 0.1
            },
            "Tree1": {
                "Name": "强援弱",
                "Desc": "施放战技后，我方全体受到的伤害降低 <b><color style='color:#f29e38'>15.0%</color></b> ，持续 <b><color style='color:#f29e38'>1.0</color></b> 回合。<br><br>隐藏数值：10.0",
                "Icon": "SkillIcon_8003_SkillTree1"
            },
            "Tree2": {
                "Name": "生先死",
                "Desc": "开拓者施放强化普攻后，回复等同于自身生命上限 <b><color style='color:#f29e38'>5.0%</color></b> 的生命值。",
                "Icon": "SkillIcon_8003_SkillTree2"
            },
            "Tree3": {
                "Name": "行胜思",
                "Desc": "回合开始时，若开拓者持有护盾保护，则攻击力提高 <b><color style='color:#f29e38'>15.0%</color></b> 并恢复 <b><color style='color:#f29e38'>5.0</color></b> 点能量，持续到行动结束。",
                "Icon": "SkillIcon_8003_SkillTree3"
            }
        }
    }
}

var _avatarrank_ = {
    "800301": {
        "Pre": {
            "Rank": 1,
            "Name": "大地芯髓的鸣动",
            "Desc": "施放普攻时，额外造成等同于开拓者 <b><color style='color:#f29e38'>25.0%</color></b> 防御力的火属性伤害；施放强化普攻时，额外造成等同于开拓者 <b><color style='color:#f29e38'>50.0%</color></b> 防御力的火属性伤害。",
            "Icon": "SkillIcon_8003_Rank1"
        }
    },
    "800302": {
        "Pre": {
            "Rank": 2,
            "Name": "古老寒铁的坚守",
            "Desc": "触发天赋时，为我方全体提供的护盾能够额外抵消等同于开拓者防御力 <b><color style='color:#f29e38'>2.0%</color></b> + <b><color style='color:#f29e38'>27.0</color></b> 的伤害。",
            "Icon": "SkillIcon_8003_Rank2"
        }
    },
    "800303": {
        "Pre": {
            "Rank": 3,
            "Name": "砌造未来的蓝图",
            "Desc": "战技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；天赋等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级。",
            "Icon": "SkillIcon_8003_BP"
        }
    },
    "800304": {
        "Pre": {
            "Rank": 4,
            "Name": "驻留文明的誓言",
            "Desc": "战斗开始时，立即获得 <b><color style='color:#f29e38'>4.0</color></b> 层【灼热意志】。",
            "Icon": "SkillIcon_8003_Rank4"
        }
    },
    "800305": {
        "Pre": {
            "Rank": 5,
            "Name": "点燃光焰的勇气",
            "Desc": "终结技等级+2，最多不超过 <b><color style='color:#f29e38'>15</color></b> 级；普攻等级+1，最多不超过 <b><color style='color:#f29e38'>10</color></b> 级。",
            "Icon": "SkillIcon_8003_Ultra"
        }
    },
    "800306": {
        "Pre": {
            "Rank": 6,
            "Name": "永屹城垣的壁垒",
            "Desc": "施放强化普攻或终结技后，开拓者的防御力提高 <b><color style='color:#f29e38'>10.0%</color></b> ，最多叠加 <b><color style='color:#f29e38'>3.0</color></b> 层。",
            "Icon": "SkillIcon_8003_Rank6"
        }
    }
}

var _story_ = {
    "8003": [
        {
            "_id": 11,
            "Story": "为了消除星核带来的危机，{F#少女}{M#少年}开拓者选择与星穹列车同行。"
        },
        {
            "_id": 12,
            "Story": "你记得不多。<br>你并非来自此地，也并非来自彼方，你本不去往任意一处——<br>直到模糊的声在你耳边吹拂，那悲伤爱怜的劝导，似是而非的催促……<br>种子扎根。你睁开双眼，那说话的人已不在。<br><br>只是声音愈来愈多愈清晰。<br>有无虑的关照，有镇静的劝告，有毅然的坚持，有温柔的点拨……<br>你看到锦线正织成明日。<br><br>巨大的兽自无垠降下，<br>金色的瞳从黑夜俯视，<br>你也不再被过去抛弃。<br>你还将开拓漫长旅途，<br>踏过的荆棘都成了路。<br><br>列车鸣笛，愿你抵达将至的未来<br>——以你自己的意志。"
        },
        {
            "_id": 13,
            "Story": "你来到了「存护之城」。<br>雪幕之后，风似钢剑，火种留存。<br>远方不会听见，大地同样震颤，只有哭喊的人们迎风而上。<br><br>外敌、寒潮、裂隙之后，溃烂始于堡垒之中。<br>你施予援手，却遭背弃。<br>有人曾看轻你，误解你，但你仍走到他们身边，寻找他们的路。<br>更多的人挂怀你，担心你，面向他们的苦难，为苦恼之人找到药方。<br>最终他们走到你的身边。<br><br>冰雪中，你恰如一团火，存护这个世界的灵魂<br>——即使你将日日夜夜焚烧自己。"
        }
    ]
}

var _voice_ = {
    "8003": [
        {
            "_id": 11,
            "Story": "为了消除星核带来的危机，{F#少女}{M#少年}开拓者选择与星穹列车同行。"
        },
        {
            "_id": 12,
            "Story": "你记得不多。<br>你并非来自此地，也并非来自彼方，你本不去往任意一处——<br>直到模糊的声在你耳边吹拂，那悲伤爱怜的劝导，似是而非的催促……<br>种子扎根。你睁开双眼，那说话的人已不在。<br><br>只是声音愈来愈多愈清晰。<br>有无虑的关照，有镇静的劝告，有毅然的坚持，有温柔的点拨……<br>你看到锦线正织成明日。<br><br>巨大的兽自无垠降下，<br>金色的瞳从黑夜俯视，<br>你也不再被过去抛弃。<br>你还将开拓漫长旅途，<br>踏过的荆棘都成了路。<br><br>列车鸣笛，愿你抵达将至的未来<br>——以你自己的意志。"
        },
        {
            "_id": 13,
            "Story": "你来到了「存护之城」。<br>雪幕之后，风似钢剑，火种留存。<br>远方不会听见，大地同样震颤，只有哭喊的人们迎风而上。<br><br>外敌、寒潮、裂隙之后，溃烂始于堡垒之中。<br>你施予援手，却遭背弃。<br>有人曾看轻你，误解你，但你仍走到他们身边，寻找他们的路。<br>更多的人挂怀你，担心你，面向他们的苦难，为苦恼之人找到药方。<br>最终他们走到你的身边。<br><br>冰雪中，你恰如一团火，存护这个世界的灵魂<br>——即使你将日日夜夜焚烧自己。"
        }
    ]
}