// Auto Generated

var _event = [
    {
        "_id": 11451402202,
        "Name": "Treasures Lightward",
        "Desc": "빛 따라 금 찾아에서 친구의 클리어 라인업을 확인할 수 있습니다",
        "Ver": "2.2",
        "Tutorial": [
            321501,
            321502
        ]
    },
    {
        "_id": 11451402201,
        "Name": "Fate's Atlas",
        "Desc": "스토리 진행에 따라 다른 캐릭터의 시점으로 스토리를 진행할 수 있습니다.",
        "Ver": "2.2",
        "Tutorial": [
            321301,
            321302,
            321303,
            321304,
            321305,
            321306,
            321307,
            321308,
            321309
        ]
    },
    {
        "_id": 114514021,
        "Name": "New Hanu Games & The Clockie's Extras",
        "Ver": "2.1",
        "Tutorial": [
            709001,
            709101,
            709102,
            709103,
            709201,
            609501,
            610301,
            610401,
            605201,
            605202,
            605203,
            605204,
            605301,
            605401,
            605402,
            605403,
            605404,
            605501
        ]
    },
    {
        "_id": 50013,
        "Icon": "SpriteOutput/UI/Quest/ExpeditionAboutBoothill/ImgExpeditionAboutBoothillBanner.png",
        "Name": "부트힐에 관한 모든 것…",
        "Desc": "관리과 연구원 지드가 우주정거장을 돌아다니며 당신을 찾고 있다. 그녀는 기밀 사항을 알려주며 이 모든 이야기는 어느 시끌벅적한 「우주 카우보이」부터 시작된다고 하는데……",
        "Story": "◆ Introduction ◆<br>◆ The researchers at the space station have brought in several assignments from the IPC and handed them over to you. It seems that all of this is related to a certain rambunctious \"interstellar cowboy\"...<br><br>◆ Event Rules ◆<br>◆ When the event begins, 24 assignments will be released. Up to 4 assignments can be accepted at a time.<br>◆ Each assignment requires at least two characters to complete. Assignments will be given ratings in the following descending order: S, A, or B, based on the assignment's rating. Using recommended Paths or higher-level characters can increase the assignment's rating and earn additional bonus rewards.<br>◆ Event assignments do not count toward the regular assignment limit or use up characters from regular assignments. Trailblazers can assign 1 Friend's Support Character to each event assignment.<br><br>◆ Event Rewards ◆<br>◆ During the event, Trailblazers can obtain rewards by assigning characters to complete the event assignments.",
        "Reward": [
            1,
            213,
            233,
            2
        ],
        "Ver": "2.2"
    },
    {
        "_id": 50012,
        "Icon": "BtnClockPark.png",
        "Name": "≪시계 소년: 좋은꿈의 과거≫",
        "Desc": "Clock Studios, the production company behind the \"Clockie\" animation series, is facing a crisis. The theme park has been damaged, Clockie's copyright has expired, and The Family is stirring up trouble... Under immense pressure, they are preparing to step up the production of a series of films titled \"Dreamjoy Memoir.\" However, the director of the film is currently missing...",
        "Story": "◆ 소개 ◆<br>「시계공」의 실종으로 클락 스튜디오는 운영 중단의 위기에 빠졌습니다. 어서 그들을 도와 시계 소년 영화 ≪좋은꿈의 과거≫의 편집 작업을 마치세요!<br><br>◆ 영화 편집 ◆<br>● 모험 임무 「아주 먼 옛날, 좋은꿈 마을에…」를 완료하면 ≪좋은꿈의 과거≫를 편집할 수 있습니다.<br>● 영화 편집 과정 중, ≪좋은꿈의 과거≫의 편집 진도는 스튜디오 테마파크가 자원을 지원받을 수 있도록 해주며, 100%에 도달하면 스튜디오 테마파크를 부흥시킬 개봉 이벤트를 개최할 수 있습니다. 시사회 완료 후 획득하는 자금 지원은 스튜디오 테마파크의 파괴된 스크린을 수리하는 데 사용됩니다.<br>● 편집 진도가 상승함에 따라, 제작팀은 「광고 영상」을 촬영할 기회를 얻게 됩니다. 광고 영상 임무를 완료하면 보상을 획득할 수 있습니다.<br>● ≪좋은꿈의 과거≫의 편집 진도에 따라 더 많은 「광고 영상」이 개방됩니다.<br><br>◆ 영화 편집 ◆<br> 영화 편집의 핵심은 시간 주사위를 적절히 사용하는 것입니다. 시간 주사위를 여러 플롯 장치에 분배하면, 해당하는 플롯 장치의 샷 수량이 증가합니다. 동시에 여러 관객의 피드백을 받을 수 있으며, 영화의 스릴, 즐거움, 감동 감정에 변화가 생깁니다. 이 세 가지 관객 감정은 영화 흥패의 관건입니다.<br>● 영화가 완료되기 전, 내부 시사회가 먼저 진행됩니다. 영화마다 각기 다른 시사 기준이 있으며, 특정 조건을 달성해야만 내부 심사회를 통과할 수 있습니다.<br>● 시사회 단계를 통과하지 못한 영화는 편집 실패로 간주합니다. 이와 동시에, 만약 영화의 세 가지 관객 감정 중 0이 된 감정이 있으면 내용에 문제가 있음을 나타내며, 편집 실패로 판정됩니다.<br><br>◆ 외전 스토리 ◆<br>● 영화 편집 과정 중, 영화 편집을 성공적으로 마치면 조연들의 외전 필름을 얻을 수 있고, 외전 예고편이 포함된 장면을 성공적으로 촬영하면 해당하는 외전 영화를 개방할 수 있습니다. 테마파크 스튜디오 곳곳에 있는 애니메이터들을 도와 조연들의 스토리를 완료하세요!<br><br>◆ 상시 보상 ◆<br>● 편집 과정 중, 다른 장면을 시도하여 기존과 완전히 다른 엔딩에 다다를 수 있습니다. 편집을 통해 각각의 엔딩을 달성할 때마다 시계 영화 보수에서 해당하는 보상을 획득할 수 있습니다.",
        "Reward": [
            236,
            241,
            1,
            22002,
            220005,
            213,
            223,
            233,
            110232,
            2
        ],
        "Ver": "2.2",
        "Tutorial": [
            812001,
            812002,
            812101,
            812102,
            812103,
            812104,
            812105,
            812106,
            812201,
            812202,
            812203,
            812204
        ]
    },
    {
        "_id": 50011,
        "Icon": "BtnEvolveBuild.png",
        "Name": "은하 방망이 협객 전설",
        "Desc": "",
        "Story": "",
        "Reward": [
            236,
            241,
            1,
            235,
            213,
            223,
            233,
            110192,
            2
        ],
        "Ver": "2.2",
        "Tutorial": [
            814001,
            814002,
            814003,
            814004,
            814005,
            814101,
            814102,
            814201,
            814202,
            814301,
            814302,
            814401,
            814402,
            814501,
            814502,
            814601,
            814602
        ]
    },
    {
        "_id": 50010,
        "Icon": "BtnQuestTelevision.png",
        "Name": "전의의 파도",
        "Desc": "정비과의 어느 연구원이 기억 거품을 이용해 전투 게임을 만들었다. 그는 당신을 게임에 초대하는데……",
        "Story": "◆ 소개 ◆<br>정비과에 당신의 「팬」인 한 연구원이 있습니다. 그는 기억 거품을 이용해 자신이 어린 시절 가장 좋아했던 게임을 재현했습니다. 그는 특별히 사람을 보내 당신을 게임에 초대했고, 친절하게 [서포트 기능]까지 준비했습니다. 이 호의를 거절하긴 어려워 보입니다……. <br><br>◆ 이벤트 규칙 ◆<br>● 이번 이벤트에선 6개의 전투 스테이지가 매일 순차적으로 개방됩니다.<br>● 전투 중 6 라운드 내에 3 웨이브의 보스를 처치해야 합니다. 보스가 아닌 적은 끊임없이 리스폰됩니다.<br>● 클리어 시 남은 라운드가 있을 경우 더 높은 등급을 획득할 수 있습니다.<br>● 아군 캐릭터가 적 처치 시 회복하는 에너지는 일반 전투의 50%입니다.<br>● 체험 캐릭터를 선택해 도전에 참여할 수 있습니다.<br>● 「균형 레벨」을 올리면 적의 강도도 함께 증가합니다.<br><br>◆ 콘텐츠 개요 ◆<br>● 스테이지마다 「전의 메커니즘」이 존재합니다. 이를 발동하면 빠르게 「전의 수치」를 누적해 「전의 단계」를 올려 더 많은 버프를 획득할 수 있습니다.<br>● 「전의 4단계: 힘의 각성」에 진입하면 강력한 스테이지 버프를 획득해 적을 처치할 수 있습니다!<br><br>◆ 전의 수치 ◆<br>● 전투 중 「전의 메커니즘」이 발동될 때마다 대량의 「전의 수치」를 누적할 수 있습니다.<br>● 캐릭터가 행동할 때마다 소량의 「전의 수치」를 누적할 수 있습니다.<br>● 「전의 수치」가 목표치에 도달하면 「전의 단계」를 올릴 수 있습니다.<br>● 「전의 단계」를 올리기 위해 필요한 「전의 수치」는 각 스테이지마다 다르며, 이는 스테이지 내에서 확인할 수 있습니다.<br><br>◆ 전의 단계 ◆<br>● 「전의 단계」는 총 4단계로 나뉘며, 각 단계에 도달할 때마다 추가로 「서포트 기능」을 1개 활성화하여 더 많은 스테이지 버프를 획득할 수 있습니다.<br>● [전의 4단계: 힘의 각성] 진입 시 강력한 버프를 획득할 수 있습니다. 해당 단계에 적용되는 [서포트 기능]은 해당 스테이지의 핵심 버프로, 기본적으로 추가되며 선택할 수 없습니다.<br>● 각 스테이지의 「전의 2단계」, 「전의 3단계」에서 적용되는 「서포트 기능」은 전투에 진입하기 전에 선택해야 합니다.<br>● 「전의 4단계: 힘의 각성」은 일정 행동 수치 내에 종료되며, 종료 후 「전의 3단계」로 돌아가게 됩니다.<br>● 「전의 4단계: 힘의 각성」 단계 동안 적을 공격할 때마다 「각성 공격」을 누적할 수 있습니다. 단계가 종료되어 「전의 3단계」로 돌아갈 때, 「각성 공격」의 누적 횟수에 따라 「전의 수치」가 일정량 반환되어 더 빠르게 「전의 4단계: 힘의 각성」에 재진입할 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>● 이벤트 기간 동안 스테이지에서 「전의 단계」를 지정된 단계까지 올리고 스테이지 보스를 처치하면, 「한정 보상」에서 스테이지 보상을 수령할 수 있습니다.<br>● 모든 스테이지에 도전하고 모든 스테이지의 1차 웨이브 보스를 처치하면 답례품을 받을 수 있습니다.",
        "Reward": [
            236,
            241,
            1,
            22002,
            220004,
            213,
            223,
            233,
            2
        ],
        "Ver": "2.1",
        "Tutorial": [
            810001,
            810002,
            810003,
            810101,
            810102,
            810201,
            810202,
            810301,
            810302,
            810401,
            810402,
            810501,
            810502,
            810601,
            810602,
            810701,
            810702,
            810801,
            810802,
            810901,
            810902,
            811101,
            811102,
            811201,
            811202
        ]
    },
    {
        "_id": 50009,
        "Icon": "BtnQuestDrinkMaker.png",
        "Name": "잔 속의 에피소드",
        "Desc": "「나쁜꿈 바」의 관리자는 외출할 일이 있어 당신에게 음료 제조가 일을 의뢰하게 된다. 하지만 뜻밖에도 바에 오는 손님들은 평범한 손님들이 아니었는데……",
        "Story": "◆ 소개 ◆<br>「나쁜꿈 바」의 관리자는 외출할 일이 있어 당신에게 음료 제조가 일을 의뢰하게 됩니다. 하지만 뜻밖에도 바에 오는 손님들은 평범한 손님들이 아니었는데…….<br><br>◆ 이벤트 규칙 ◆<br>「잔 속의 에피소드」 이벤트에서 개척자는 음료 제조가가 되어 「나쁜꿈 극단」의 단원들과 이야기를 나누고, 그들이 원하는 음료를 만들어 신뢰를 얻어 그들의 감정 문제를 해결하게 됩니다.<br><br>◆ 상시 보상 ◆<br>● 손님을 접대하면 「손님의 팁」을 획득할 수 있습니다. 그들의 요구를 충족시키면 「손님의 팁」을 더 많이 획득할 수 있습니다.<br>● 「손님의 팁」은 「매출 통계」에서 보상으로 교환할 수 있습니다.<br><br>◆ 한정 보상 ◆<br>● 한정 이벤트 기간에 지정 임무 목표를 완료하면 대응하는 보상을 획득할 수 있습니다.<br><br>◆ 이벤트 알림 ◆<br>「잔 속의 에피소드」 한정 이벤트가 종료된 후에는 이벤트 기간의 한정 보상을 획득할 수 없으나, 필드 「나쁜꿈 바」의 「음료 제조대」를 체험하여 상시 보상을 획득할 수 있습니다.",
        "Reward": [
            236,
            241,
            1,
            309003,
            220004,
            213,
            223,
            233,
            2
        ],
        "Ver": "2.1"
    },
    {
        "_id": 50008,
        "Icon": "BtnQuestMonopoly.png",
        "Name": "성간 여행",
        "Desc": "은하열차에 무명객이 보낸 소포가 도착했다. 폼폼은 당신이 열차로 돌아와 함께 내용물을 확인하길 기다리고 있는데……",
        "Story": "◆ 소개 ◆<br>은하열차에 무명객이 보낸 소포가 도착했습니다. 폼폼은 당신이 열차로 돌아와 함께 내용물을 확인하길 기다리고 있습니다…….<br><br>◆ 이벤트 목표 ◆<br>● 전 서버 보상 및 개인 보상을 개방하기 위해 계속해서 「개척 크레딧」을 획득해야 합니다.<br>● 이벤트 기간 동안 지속적으로 「개척 크레딧」을 공헌하면 [개인 공헌]을 누적해 상응하는 보상을 개방할 수 있습니다.<br>● 개인 공헌 진도는 [은하 공헌 진도]를 높여줍니다. [은하 공헌 진도]가 특정 지점에 도달하면 상응하는 보상이 개방됩니다.<br><br>◆ 이벤트 규칙 ◆<br>● 매일 로그인하면 주사위를 획득할 수 있습니다. 주사위를 던지면 맵에서 전진할 수 있으며, 다양한 콘텐츠에서 「개척 크레딧」을 획득할 수 있습니다. 주사위가 소진되면 누적된 「개척 크레딧」을 공헌할 수 있습니다.<br>● [은하 공헌 진도]가 100%에 도달하면 사용 가능한 주사위 수량에 제한이 없어집니다.<br><br>◆ 개척 성향 테스트 ◆<br>● 이벤트에서 테스트 콘텐츠를 체험할 수 있습니다.<br>● 일정 수량의 테스트 문제를 완료하면, 테스트 보고서를 개방해 상응하는 보상을 획득할 수 있습니다.<br><br>◆ 이벤트 알림 ◆<br>● 당일에 공헌을 하지 않았다면, 다음번 이벤트 진입 시 자동으로 「개척 크레딧」을 공헌합니다.",
        "Reward": [
            236,
            241,
            1,
            221005,
            202016,
            213,
            223,
            233,
            110222,
            2
        ],
        "Ver": "2.1",
        "Tutorial": [
            811001,
            811002,
            811003,
            811004
        ]
    },
    {
        "_id": 30010,
        "Icon": "BtnQuestPenaconyActivityTimeLimit.png",
        "Name": "≪꿈을 좇는 여행객 뉴스≫",
        "Desc": "페나코니로 향하던 도중 당신의 우편함에 가십지 하나가 도착했다. 흥미로운 소식이 있을지도 모르니 한번 살펴보자.",
        "Story": "◆ 소개 ◆<br>페나코니로 향하던 도중 우편함에 가십지 하나가 도착했습니다. 흥미로운 소식이 있을지도 모르니 한번 확인해 보세요.<br><br>◆ 이벤트 규칙 ◆<br>이벤트 기간 동안 이벤트 페이지에서 모든 뉴스를 확인할 수 있습니다.<br>페나코니에서 지정된 뉴스를 완료하면 상응하는 화면에서 보상을 수령할 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>이벤트 기간 동안 각 뉴스를 완료한 후 상응하는 보상은 한 번만 수령할 수 있습니다.",
        "Reward": [
            1,
            201,
            213,
            233,
            110222,
            2
        ],
        "Ver": "2.0"
    },
    {
        "_id": 40005,
        "Icon": "BtnQuestTelevision.png",
        "Name": "나쁜꿈 방송국",
        "Desc": "누군가가 페나코니 방송국의 전파를 납치해 이상한 프로그램이 방영되기 시작했다. 이게 무슨 프로그램인지 궁금했던 당신은 배후의 진상을 조사하기로 결심하는데……",
        "Story": "◆ 소개 ◆<br>페나코니의 일부 스크린에서 갑자기 이상한 프로그램이 방영되기 시작했습니다. 방송국의 뉴스 진행자 우마는 당신에게 내막을 이야기하고 싶어 합니다. 그 뒤에는 어떤 비밀이 숨겨져 있을까요……<br><br>◆ 이벤트 규칙 ◆<br>● 이번 이벤트에는 전파가 납치된 텔레비전 화면이 총 5개가 있으며, 각 필드에서 상응하는 텔레비전 화면을 찾아 전투에 진입해 배후의 흑막을 쓰러트려야 합니다.<br>● 5개의 전투 스테이지는 매일 순차적으로 개방되며, 5번째 스테이지는 4개의 선행 스테이지에서 점수를 획득해야 개방됩니다.<br>● 「균형 레벨」이 증가하면 적의 강도 역시 상승합니다.<br>● 체험 캐릭터를 선택하여 도전에 참여할 수 있습니다.<br><br>◆ 4대 채널 ◆<br>● 페나코니 방송국엔 총 4개의 채널(1~4 스테이지)이 있습니다. 스테이지마다 주요 적이 존재하며, 해당 적은 스테이지에서 「변이 메커니즘」을 보유하고 있습니다.<br>● 적의 「변이 메커니즘」을 이용하면 적을 효율적으로 처치할 수 있습니다. 전투 중 「변이 메커니즘」을 발동하면, 「스테이지 버프」 랭크가 상승합니다.<br>● 「스테이지 버프」 랭크는 스테이지 내에서 누적 강화할 수 있는 버프 효과입니다. 누적된 「스테이지 버프」 랭크가 높을수록 캐릭터의 전투 능력이 증가합니다.<br>● 1~4 스테이지 모두 「버프 누적」과 「최종 도전」 두 단계로 구성되어 있습니다.<br>● 「버프 누적」 단계에는 4라운드의 카운트다운이 있으며, 적이 끊임없이 리스폰됩니다. 해당 단계에서는 주요 적의 「변이 메커니즘」을 이용해 「스테이지 버프」 랭크를 최대한 많이 올려야 합니다.<br>● 「최종 도전」 단계에서는 「스테이지 버프」 랭크를 더 이상 올릴 수 없습니다. 6라운드 동안 더 많은 웨이브의 적을 처치할수록 더 높은 점수를 획득하며, 클리어 시 남은 라운드가 있으면 추가 점수를 획득할 수 있습니다.<br><br>◆ 라이브 스튜디오 ◆<br>● 라이브 스튜디오는 5 스테이지로, 최종 보스 도전입니다. 해당 스테이지는 1~4 스테이지 중 각 스테이지의 역대 최고 「스테이지 버프」 랭크를 계승합니다.<br>● 스테이지 진입 전, 1~4 스테이지 중 누적된 「스테이지 버프」 2개를 임의로 선택하여 최종 보스 도전에 사용할 수 있습니다.<br>● 6라운드 동안 더 많은 웨이브의 적을 처치할수록 더 높은 점수를 획득하며, 클리어 시 남은 라운드가 있으면 추가 점수를 획득할 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>● 이벤트 기간에 스테이지 내에서 「스테이지 버프」를 지정된 랭크까지 올리고 지정된 스테이지 점수를 획득하면, 「한정 보상」에서 스테이지 보상을 수령할 수 있습니다.<br>● 모든 스테이지에 도전해 지정된 점수를 획득하면 방송국 답례품을 수령할 수 있습니다.",
        "Reward": [
            241,
            1,
            235,
            213,
            223,
            233,
            2
        ],
        "Ver": "2.0"
    },
    {
        "_id": 50007,
        "Icon": "BtnQuestMiniGame.png",
        "Name": "하누 형제 탈옥기",
        "Desc": "Dr. 에드워드가 특이한 소재의 꿈방울을 새로 출시했는데, 체험해 본 손님들 모두 호평 일색이다. 대체 무슨 내용이길래 이렇게 인기가 많은 것일까? 직접 체험해 봐야 알 수 있을 것이다. 아직 늦지 않았으니, 지금 바로 Dr. 에드워드를 찾아가 확인해 보자",
        "Story": "◆ 이벤트 소개 ◆<br>● Dr. 에드워드가 특이한 소재의 꿈방울을 새로 출시했는데, 체험해 본 손님들 모두 호평 일색입니다. 대체 무슨 내용이길래 이렇게 인기가 많은지는 직접 체험해 봐야 알 수 있을 듯합니다. 아직 늦지 않았으니, 지금 바로 Dr. 에드워드를 찾아가 확인해 보세요.<br><br>◆ 이벤트 규칙 ◆<br>● 이벤트 오픈 후 「얕은 꿈세계」의 「버블 핀볼」 스테이지가 개방되며, 해당 꿈방울 스테이지를 클리어하면 다음 꿈방울이 개방됩니다.<br>● 「얕은 꿈세계」의 꿈방울을 클리어하면 「깊은 꿈세계」의 꿈방울 챕터가 개방됩니다.<br>● 그중 「버블 핀볼」은 5개, 「꿈세계 시계」는 5개, 「꼬마 하누의 작전」은 2개, 「꿈꾸는 자의 산책」은 2개의 스테이지가 있습니다.<br><br>◆ 이벤트 보상 ◆<br>● 한정 이벤트 기간에 지정된 이벤트 목표를 달성하면, 「캐릭터 선택」에서 캐릭터 보상을 수령할 수 있습니다.<br>● 한정 이벤트 기간에 지정된 이벤트 목표를 달성하면, 「한정 보상」에서 이벤트 보상을 수령할 수 있습니다.<br>● 이벤트 기간이 종료되면 한정 이벤트 보상을 획득할 수 없지만, 「Dr. 에드워드」에게 가서 이벤트 내용을 체험하고 상시 보상을 획득할 수 있습니다.<br><br>",
        "Reward": [
            236,
            241,
            1,
            309002,
            213,
            223,
            233,
            110222,
            2
        ],
        "Ver": "2.0"
    },
    {
        "_id": 30009,
        "Icon": "BtnQuestPenaconyGift.png",
        "Name": "페나코니 미식 축제",
        "Desc": "「열두 순간 연합 개최, 올해의 고객 감사제!」 시계 식당으로 가서 이벤트에 참여하면 요리를 교환할 수 있다. 우주 곳곳의 친구에게 페나코니 특산 요리를 선물해 보자!",
        "Story": "◆ 이벤트 소개 ◆<br>◆ 페나코니 상업 구역에서 「올해의 미식 축제」가 진행 중입니다. 지정된 재료를 제출하면 꿈세계 속 요리를 실체화하고 페나코니 밖 동료에게 꿈세계 특산 요리를 선물할 수 있습니다!<br><br>◆ 이벤트 규칙 ◆<br>◆ 이벤트 오픈 후 제이가 매일 새로운 「꿈세계 요리」 한 가지와 요리에 필요한 「요리 재료」를 공개합니다. 요리는 총 7가지입니다.<br>◆ 당일의 요리에 필요한 「요리 재료」를 수집해 제출하면 당일의 요리와 보상을 획득할 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>◆ 「요리 재료」를 제출하면 음식점에서 상응하는 「꿈세계 요리」를 보내주며, 이후 상응하는 친구의 회신을 받을 수 있습니다.<br>◆ 미식 축제 마지막 날에는 열차팀 동료에게 보내는 축제 선물과 동료로부터 온 특별 회신도 받을 수 있습니다!",
        "Reward": [
            1,
            213,
            401024,
            401026,
            401022,
            401025,
            401023,
            401021,
            401027,
            2
        ],
        "Ver": "2.0"
    },
    {
        "_id": 30008,
        "Icon": "BtnQuestSpaceZoo.png",
        "Name": "이색 펫 연구",
        "Desc": "우주정거장의 「완•매」의 창조물들이 스스로 문명을 이루다니! 아스타와 스크루룸은 당신에게 조사를 의뢰했다……",
        "Story": "◆ 소개 ◆<br>뜻밖에도 폐쇄된 캐빈에 있는 「완•매」의 창조물들이 자체적으로 문명을 만들어 냈습니다! 아스타는 이에 큰 관심을 보이며 창조물들의 육성 원리를 조사해 달라며 의뢰했습니다. 심지어 아스타와 스크루룸은 당신을 위해 「생명 오븐」과 「보모 로봇」도 준비해 놨습니다……<br><br>◆ 이벤트 규칙 ◆<br>● 「이색 펫 연구」 이벤트에서는 조합 및 매칭을 통해 마음에 드는 「완•매」의 창조물을 육성할 수 있습니다.<br>● 육성 과정에서 일정 확률로 돌연변이가 발생할 수 있으며, 새로운 창조물 특징 또는 「희귀 창조물」을 획득할 수 있습니다.<br>● 모험 임무 「이색 펫 연구」를 완료하거나 「폐쇄된 캐빈」을 자유 탐사해 기본적인 창조물 특징을 획득할 수 있습니다.<br><br>◆ 상시 보상 ◆<br>● 신규 창조물 특징 획득, 「희귀 창조물」 육성 등의 방식을 통해 연구 레벨을 높일 수 있습니다.<br>● 연구 레벨을 높이면 대응하는 보상을 획득할 수 있습니다.<br><br>◆ 한정 보상 ◆<br>● 한정 이벤트 기간에 지정된 육성 목표 달성 시 대응하는 보상을 획득할 수 있습니다.<br><br>◆ 이벤트 알림 ◆<br>「이색 펫 연구」 한정 이벤트가 종료된 후에는 이벤트 기간의 한정 보상을 획득할 수 없으나, 맵 「폐쇄된 캐빈」의 「생명 오븐」을 체험하여 상시 보상을 획득할 수 있습니다.",
        "Reward": [
            241,
            1,
            220003,
            213,
            223,
            233,
            405020,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 40004,
        "Icon": "BtnQuestActivityStrongChallenge.png",
        "Name": "가상세계 후각 탐험",
        "Desc": "생태과의 「미지 생명체의 후각 유도를 통한 인지와 환각」 특별 테스트가 시작됐다. 그리고 당신은 이미 초대를 받아 특별 테스트 자격을 얻은 상태인데…",
        "Story": "◆ 소개 ◆<br>생태과 전체가 매우 바쁘게 움직이고 있습니다. 천재가 방문하려는 가운데, 그들은 「미지 생명체의 후각 유도를 통한 인지와 환각」 특별 테스트를 시작했습니다. 해당 테스트에서 특정 냄새 플러그인을 활성화하면 피실험자의 감지 변화를 일으키고, 그들이 각종 환상을 보게 할 수 있습니다. 테스트를 도와달라는 부탁을 받았으니 환상을 용감하게 극복하고 생태과의 핵심 데이터 수집을 도와주세요.<br><br>◆ 이벤트 알림 ◆<br>● 이벤트 시작 후 「가상세계 후각 탐험」의 「일반 모드」가 먼저 오픈됩니다. 「일반 모드」의 모든 스테이지를 클리어한 후 클라우드 로봇과 대화하면 「절망 모드」 스테이지를 오픈할 수 있습니다.<br>● 한정 이벤트 종료 후에는 이벤트 한정 보상을 획득할 수 없습니다.<br><br>◆ 가상세계 후각 탐험 ◆<br>● 냄새 자극으로 인한 환상은 기존 보스 적과 일정한 차이가 있습니다. 전투 시작 시 환상의 특성에 대한 설명을 읽어주세요.<br>● 이전 스테이지에서 일정 점수에 도달해야 다음 스테이지 도전을 오픈할 수 있습니다.<br>● 일반 모드의 적은 균형 레벨의 변화에 따라 난이도가 높아지지만, 절망 모드의 적 레벨은 난이도가 고정되어 있습니다.<br>● 이벤트 중 다양한 냄새 플러그인을 사용해 전투 중 추가 능력을 획득할 수 있습니다.",
        "Reward": [
            241,
            1,
            235,
            213,
            223,
            233,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 140007,
        "Icon": "BtnBoxingClubResonance.png",
        "Name": "볼더 타운 슈퍼리그",
        "Desc": "",
        "Story": "◆ 소개 ◆<br>현재 격투 클럽에서 격투선수들이 도전할 수 있는 각종 격투 시합을 열고 있습니다——자세한 내용은 Dr. 파고파고에게 물어보세요.<br><br>◆ 콘텐츠 규칙 ◆<br>「점수 랭킹 토너먼트」에서는 각각의 시합에 도전해 상응하는 시합 보상을 획득할 수 있습니다.<br>시합에 참가하면 추첨 방식으로 상대 라인업이 확정됩니다. 상대를 쓰러뜨리면 여러 가지 버프를 획득할 수 있습니다.<br>추첨 시작 후 캐릭터 라인업은 고정되며, 출전 캐릭터를 변경할 수 없습니다.<br>매 전투가 시작될 때마다 모든 캐릭터의 HP와 에너지가 초기화됩니다.<br>「균형 레벨」이 올라가면, 적의 강도도 같이 증가합니다.<br>시합 내 모든 전투의 라운드 수는 최소 1입니다.◆<br>「격투 기술 시범 경기」에서는 각각의 시합에 도전하여 상응하는 시합 보상을 획득할 수 있습니다.<br>시합에 참가하면, 해당 유파의 핵심 격투 기술을 획득하게 되며, 상대를 쓰러뜨리면 해당 유파의 강화 격투 기술 두 개 중 한 개를 선택해 획득할 수 있습니다.<br>전투가 시작되면 캐릭터 라인업이 고정되며, 출전 캐릭터를 변경할 수 없습니다.<br>전투가 시작될 때마다 모든 캐릭터의 HP와 에너지가 초기화됩니다.<br>「균형 레벨」이 올라가면, 적의 강도도 같이 증가합니다.<br>도전한 라운드가 5라운드 이하면 퍼펙트 녹다운 평가를 획득하게 됩니다.<br>모든 도전을 완료하면 Dr. 파고파고가 수여하는 「신비한 상품」을 획득할 수 있습니다.<br>시합 내 모든 전투의 라운드 수는 최소 1입니다.",
        "Reward": [
            1,
            213,
            140363,
            222,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 40003,
        "Icon": "BtnBoxingClubResonance.png",
        "Name": "볼더 타운 격투 기술 시범 경기",
        "Desc": "격투 기술 시범 경기에 참가해 벨로보그 고대 무술의 무한한 매력을 느껴보자",
        "Story": "◆ 소개 ◆<br>「볼더 타운 격투 기술 시범 경기」가 격투 클럽에서 정식으로 개최되었습니다——자세한 내용은 Dr. 파고파고에게 물어보세요.<br><br>◆ 콘텐츠 규칙 ◆<br>「격투 기술 시범 경기」에서는 각각의 시합에 도전하여 상응하는 시합 보상을 획득할 수 있습니다.<br>시합에 참가하면, 해당 유파의 핵심 격투 기술을 획득하게 되며, 상대를 쓰러뜨리면 해당 유파의 강화 격투 기술 두 개 중 한 개를 선택해 획득할 수 있습니다.<br>전투가 시작되면 캐릭터 라인업이 고정되며, 출전 캐릭터를 변경할 수 없습니다.<br>전투가 시작될 때마다 모든 캐릭터의 HP와 에너지가 초기화됩니다.<br>「균형 레벨」이 올라가면, 적의 강도도 같이 증가합니다.<br>도전한 라운드가 5라운드 이하면 퍼펙트 녹다운 평가를 획득하게 됩니다.<br>모든 도전을 완료하면 Dr. 파고파고가 수여하는 「신비한 상품」을 획득할 수 있습니다.<br>시합 내 모든 전투의 라운드 수는 최소 1입니다.",
        "Reward": [
            241,
            1,
            235,
            213,
            223,
            233,
            140363,
            110112,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 50006,
        "Icon": "BtnQuesHeliobus.png",
        "Name": "호재지이",
        "Desc": "창조 용광로가 파괴되면서 안에 갇혀있던 요괴 「세양」이 탈출했다. 시왕사의 명으로 요괴를 제거하던 중 판관과 함께 뜻밖의 사건을 겪게 된다",
        "Story": "◆ 소개 ◆<br>창조 용광로가 파괴되면서 안에 갇혀있던 요괴 「세양」이 탈출했습니다. 시왕사의 명으로 요괴를 제거하던 중 판관과 함께 뜻밖의 사건을 겪게 됩니다.<br><br>◆ 참여 조건 ◆<br>● 개척 후문 「유원경몽」 완료 후, 즉시 이벤트에 참여할 수 있습니다. 「나부기담」에서 조사 의뢰를 진행하거나 「요괴 진압록」에서 스테이지에 도전할 수 있습니다.<br>● 「호재지이」 한정 이벤트 종료 후, 이벤트 기간의 한정 보상을 획득할 수 없지만, 「호재지이」 개척 후문 스토리를 체험하고 선주 나부 「유원」으로 이동해 「나부기담」과 「요괴 진압록」을 체험하여 상시 보상을 획득할 수 있습니다.<br><br>◆ 나부기담 ◆<br>● 「나부기담」에서 요괴 퇴치팀과 함께 「네비니Guinevere」 블로거 계정을 운영하게 됩니다. 팔로워를 획득하면 계정의 인기 등급이 상승합니다.<br>● 「나부기담」에서 조사 의뢰를 수락할 수 있습니다. 조사 의뢰 완료 후 「요괴 퇴치팀」 게시글을 편집하고 게시해 네티즌들이 댓글을 작성하도록 유도하고 대량의 팔로워와 후원 포인트를 획득할 수 있습니다.<br>● 팔로워가 누적되면 계정의 「나부기담」 인기 단계가 상승합니다. 새로운 인기 단계에 진입하면 「호재지이」의 새로운 개척 후문 스토리가 개방됩니다. 스토리를 완료하면 더 많은 조사 의뢰를 개방할 수 있습니다.<br>● 「나부기담」에서는 조사 의뢰를 수령할 수 있을 뿐만 아니라, 네티즌의 댓글에 회신해 후원 포인트를 획득할 수 있습니다.<br><br>◆ 요괴 진압록 ◆<br>● 개척 후문 「호재지이」를 완료하고 「유원」 각지의 진요탑을 개방하면 해당 진요탑의 요괴 진압록 도전이 개방됩니다. 각 진요탑에는 4개 난이도의 스테이지가 포함되어 있습니다.<br>● 「요괴 진압록」의 스테이지를 클리어하면 후원 포인트를 획득할 수 있습니다. 스테이지 도전을 누적 완료하면 요괴 진압 보상에서 보상을 수령할 수 있습니다.<br>● 개척 후문 「호몽」을 완료하면 「악의 정화」가 개방됩니다. 원정 전투 스테이지 4개가 포함되어 있으며, 각 진요탑의 모든 난이도 요괴 진압록 스테이지 완료 시 개방됩니다.<br>● 요괴 진압록의 모든 도전은 「호재지이」에서 획득한 퇴마술을 선택해 진행해야 합니다.<br><br>◆ 상시 보상 ◆<br>● 「나부기담」에서 조사 의뢰를 완료하거나 「요괴 진압록」에서 스테이지를 완료하면 후원 포인트를 획득할 수 있습니다.<br>● 「구독 플랜」 시스템에서 후원 포인트를 제출해 구독 레벨을 올리면 구독 보상을 수령할 수 있습니다.<br><br>◆ 한정 보상 ◆<br>● 한정 이벤트 기간 동안 「유원경몽」을 완료하면 광추 보상을 획득할 수 있습니다. 「나부기담」의 인기 등급을 올리면 중첩 재료 보상을 획득할 수 있습니다.<br>● 한정 이벤트 기간 동안 「나부기담」의 조사 의뢰, 「요괴 진압록」의 스테이지 도전, 「유원」 맵의 콘텐츠를 완료하면 「한정 보상」에서 보상을 수령할 수 있습니다.",
        "Reward": [
            236,
            241,
            1,
            235,
            22001,
            221003,
            213,
            223,
            233,
            110173,
            110172,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 60008,
        "Icon": "BtnRogueM9.png",
        "Name": "시뮬레이션 우주•제9세계",
        "Desc": "「시뮬레이션 우주•제9세계」 몰입 장치에서 차원 장신구 「이즈모 현세와 타카마 신국」과 「주인 없는 황폐한 별 츠가냐」를 교환할 수 있습니다",
        "Story": "◆ 콘텐츠 규칙 ◆<br>나, 헤르타가 「시뮬레이션 우주」의 규칙에 대해 설명해줄게.<br>● 「시뮬레이션 우주」에서 전투하는 과정에서 여러 운명의 길이 가져다주는 강력한 축복, 랜덤 사건, 특수한 기물을 얻을 수 있을 거야.<br>● 「시뮬레이션 우주」에서는 랜덤으로 나타나는 미궁 조합, 강화된 정예 몬스터와 보스 적을 체험할 수 있어.<br><br>◆ 콘텐츠 보상 ◆<br>● 현재 「시뮬레이션 우주」에는 여러 세계가 있어. 새로운 세계 콘텐츠는 시뮬레이션 우주와 개척 임무의 진도에 따라 순차적으로 개방되고, 그에 따라 새로운 스테이지, 내용, 보상이 갱신되지.<br>● 「시뮬레이션 우주」의 각 세계를 처음으로 클리어하면 ★4 캐릭터 「헤르타(지식•얼음)」와 성옥, 별의 궤도 티켓 등의 보상을 획득할 수 있어.<br>● 「시뮬레이션 우주」를 완료하면 점수를 획득할 수 있고 누적된 점수로 보상을 교환할 수 있어. 점수 보상은 매주 월요일 04:00 (서버 시간)에 갱신돼.<br>● 「시뮬레이션 우주」 도감에서 축복과 기물을 개방하면 성옥을 획득할 수 있어.<br>● 「시뮬레이션 우주」의 「구역 - 정예」 또는 「구역 - 보스」에서 적을 처치하면 추가 드랍 보상을 획득할 수 있지.<br>● 「시뮬레이션 우주」를 완료하면 스킬 포인트를 획득해 스킬트리에서 강력한 효과를 활성화할 수 있어. 「시뮬레이션 우주」 콘텐츠의 탐사에 도움이 될 거야.<br>● 「시뮬레이션 우주•제3세계」에서부터는 정예 혹은 우두머리를 처치하면 「차원 장신구」 보상 교환이 개방돼.",
        "Reward": [
            1,
            503,
            83134,
            83144,
            1013
        ],
        "Ver": "2.1"
    },
    {
        "_id": 60007,
        "Icon": "BtnQuestRogueNous.png",
        "Name": "시뮬레이션 우주: 황금과 기계",
        "Desc": "",
        "Story": "◆ 소개 ◆<br>헤르타와 완•매, 스크루룸, 스티븐이 함께 시뮬레이션 우주의 2차 대형 업데이트를 진행했습니다! 축복, 기물, 랜덤 사건뿐만 아니라 모험 사건도 새롭게 추가되었습니다.<br><br>◆ 콘텐츠 목표 ◆<br>「시뮬레이션 우주: 황금과 기계」 콘텐츠에서는 「개척 비화」를 수집하고, 스타피스 컴퍼니의 이야기를 파고들며, 모든 에이언즈 비화를 개방해야 합니다!<br><br>◆ 콘텐츠 내용 ◆<br>● 「사용자 정의 주사위」: 개선된 「사용자 정의 주사위」는 주사위 면을 자유롭게 조립할 수 있습니다. 다양한 능력을 가진 주사위 면을 수집하고 「사용자 정의 주사위」에 그 능력을 적절히 조합하면 더 많은 축복과 기물을 획득할 수 있습니다.<br>● 「메아리 연역」: 제3차원의 가장 깊은 곳의 보스전에서는 흘러넘친 「지식」 운명의 길의 힘이 「시뮬레이션 우주」 시스템을 방해해 각 운명의 길의 운명의 길 메아리를 연역하고 새로운 도전을 제공합니다.<br>● 이외에도 이번 「시뮬레이션 우주: 황금과 기계」에는 축복, 기물, 랜덤 사건 그리고 새로운 운명의 길 메아리가 업데이트되었습니다.<br><br>◆ 콘텐츠 보상 ◆<br>● 「시뮬레이션 우주: 황금과 기계」의 비화를 수집하면 수집 보상을 획득할 수 있습니다.<br>● 「테스트」와 「난제」를 완료하면 도전 보상을 획득할 수 있습니다.<br>● 각 난이도를 처음으로 클리어하면 첫 클리어 보상을 획득할 수 있습니다.<br><br>◆ 주의사항 ◆<br>● 「시뮬레이션 우주: 황금과 기계」에는 총 5가지 난이도가 있습니다. 그중 난이도 V 스테이지는 난이도가 높고 도전적입니다. 자신의 상황에 따라 적절한 난이도를 선택해 도전하세요.<br>● 「황금과 기계」의 모든 비화를 수집하고 모험 임무 「황금과 기계: 결말」을 완료하면 시뮬레이션 우주에 새로운 「지식」 운명의 길이 개방됩니다.",
        "Reward": [
            1,
            236,
            241,
            101,
            235,
            213,
            223,
            233,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 60006,
        "Icon": "BtnRogueReward.png",
        "Name": "무한의 차원",
        "Desc": "이번에는 헤르타와 지니어스 클럽의 세 회원이 시뮬레이션 우주에… 어… 소소한 개조를 진행했다. 하지만 모두 조금씩 실수를 저지른 탓에 코드에 문제가 발생했고, 시뮬레이션 우주가 끊임없이 팽창하기 시작한다!<br>이제는 이 광기에 찬 우주를 해결할 사람은 당신뿐이다!",
        "Story": "",
        "Reward": [
            1,
            241,
            235,
            213,
            223,
            110123,
            110122,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 60003,
        "Icon": "BtnRogueDlcQuestBannerSmall1.png",
        "Name": "시뮬레이션 우주: 곤충 떼 재난",
        "Desc": "",
        "Story": "◆ 소개 ◆<br>● 헤르타와 완•매, 스크루룸, 스티븐이 함께 시뮬레이션 우주의 1차 대형 업데이트를 진행했습니다!<br>신규 축복, 기물, 랜덤 사건뿐만 아니라 신규 「알현의 여정」 맵, 신비로운 「알현 주사위」와 「알현 장치」도 추가되었습니다!<br><br>◆ 목표 ◆<br>● 「시뮬레이션 우주: 곤충 떼 재난」에서 「행자의 길」 도전을 진행하여 「알현의 행적」 포인트를 올리고 모든 메인 스토리 챕터를 오픈하세요!<br><br>◆ 콘텐츠 내용 ◆<br>● 「알현의 여정」: 여러 유형의 구역으로 구성된 「맵」에서 이동하고 경로를 계획하여 종점에 도달해보세요.<br>● 「알현 주사위」: 「알현 장치」를 사용하여 「알현 주사위」를 던질 수 있습니다. 운명의 길에 따라 「알현 주사위」 효과가 다릅니다. 「알현 주사위」의 주사위 면 효과를 알맞게 사용하여 더 많은 축복과 기물을 획득해보세요.<br>● 「알현의 행적」: 「알현의 행적」 포인트를 올리면 다양한 특수 버프 효과를 획득할 수 있습니다.(주의사항: 버프 효과는 「시뮬레이션 우주•곤충 떼 재난」에서만 적용됩니다)<br>● 「곤충 떼•완전체 칩충」: 제3차원 가장 깊은 곳에서 신규 보스 「곤충 떼•완전체 칩충」에 도전할 수 있습니다.<br>● 또한 이번 「시뮬레이션 우주•곤충 떼 재난」에선 대량의 신규 축복, 기물 및 랜덤 사건이 업데이트되는 동시에 신규 운명의 길 메아리도 업데이트되었습니다.<br><br>◆ 콘텐츠 보상 ◆<br>● 「곤충 떼 재난」의 챕터를 수집하면 챕터 수집 보상을 획득할 수 있습니다.<br>● 「행자의 길」을 완료하면 상응하는 보상을 얻을 수 있습니다.<br>● 각 난이도를 첫 클리어하면 첫 클리어 보상을 획득할 수 있습니다.<br><br>◆ 주의사항 ◆<br>● 「시뮬레이션 우주•곤충 떼 재난」은 총 5개의 난이도가 있습니다. 난이도 V 스테이지는 높은 난이도의 도전 콘텐츠이며, 개척자는 자신의 상황에 따라 적합한 난이도를 선택해 도전할 수 있습니다.<br>● 「시뮬레이션 우주•곤충 떼 재난」의 모든 챕터를 수집하고 모험 임무 「곤충 떼 재난: 결말」을 완료하면 시뮬레이션 우주의 신규 운명의 길 「번식」이 개방됩니다.",
        "Reward": [
            1,
            236,
            241,
            101,
            235,
            213,
            233,
            300041,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 60001,
        "Icon": "BtnRogueReward.png",
        "Name": "시뮬레이션 우주",
        "Desc": "「시뮬레이션 우주」의 각 세계를 최초로 클리어하고 도감에서 새로운 축복과 기물을 개방하면, 성옥 보상을 획득할 수 있습니다",
        "Story": "◆ 콘텐츠 규칙 ◆<br>나, 헤르타가 「시뮬레이션 우주」의 규칙에 대해 설명해줄게.<br>● 「시뮬레이션 우주」에서 전투하는 과정에서 여러 운명의 길이 가져다주는 강력한 축복, 랜덤 사건, 특수한 기물을 얻을 수 있을 거야.<br>● 「시뮬레이션 우주」에서는 랜덤으로 나타나는 미궁 조합, 강화된 정예 몬스터와 보스 적을 체험할 수 있어.<br><br>◆ 콘텐츠 보상 ◆<br>● 현재 「시뮬레이션 우주」에는 여러 세계가 있어. 새로운 세계 콘텐츠는 시뮬레이션 우주와 개척 임무의 진도에 따라 순차적으로 개방되고, 그에 따라 새로운 스테이지, 내용, 보상이 갱신되지.<br>● 「시뮬레이션 우주」의 각 세계를 처음으로 클리어하면 ★4 캐릭터 「헤르타(지식•얼음)」와 성옥, 별의 궤도 티켓 등의 보상을 획득할 수 있어.<br>● 「시뮬레이션 우주」를 완료하면 점수를 획득할 수 있고 누적된 점수로 보상을 교환할 수 있어. 점수 보상은 매주 월요일 04:00 (서버 시간)에 갱신돼.<br>● 「시뮬레이션 우주」 도감에서 축복과 기물을 개방하면 성옥을 획득할 수 있어.<br>● 「시뮬레이션 우주」의 「구역 - 정예」 또는 「구역 - 보스」에서 적을 처치하면 추가 드랍 보상을 획득할 수 있지.<br>● 「시뮬레이션 우주」를 완료하면 스킬 포인트를 획득해 스킬트리에서 강력한 효과를 활성화할 수 있어. 「시뮬레이션 우주」 콘텐츠의 탐사에 도움이 될 거야.<br>● 「시뮬레이션 우주•제3세계」에서부터는 정예 혹은 우두머리를 처치하면 「차원 장신구」 보상 교환이 개방돼.",
        "Reward": [
            101,
            24000,
            24001,
            24002,
            24003,
            271
        ],
        "Ver": "1.x"
    },
    {
        "_id": 40002,
        "Icon": "BtnFantasticStory.png",
        "Name": "진기한 이야기",
        "Desc": "나부의 위기가 잠시 잠잠해지면서 무명객의 업적은 널리 퍼지게 된다. 별뗏목의 바다의 이야기꾼 서연 선생은 당신 일행의 모험에 흥미를 느끼고 그 모험기를 재미있는 이야기로 각색하고 싶어 하는데……",
        "Story": "◆ 소개 ◆<br>선주에는 이미 무명객의 명성이 자자합니다. 이야기꾼 선생도 무명객에 관한 이야기를 쓰고 싶어서 개척자에게 도움을 요청합니다.<br><br>◆ 이벤트 규칙 ◆<br>● 이벤트 오픈 후 매일 새로운 영웅의 여정이 총 3회 개방되고, 1회 완료할 때마다 고금의 전설도 개방됩니다.<br>● 이벤트 기간 동안 영웅의 여정을 완료한 후 주인공 템플릿을 획득하고 그 안의 능력을 점차 채워가게 됩니다. 이런 능력을 사용하면 고금의 전설에서 더욱 강해질 수 있습니다.<br>● 주인공 템플릿은 다양한 종류의 주인공 아우라 조합을 제공하고, 이를 자유롭게 장착할 수 있습니다. 해당 효과는 고금의 전설에서 적용됩니다.<br>● 주인공 템플릿의 주인공 아우라 조합을 적절히 진행하면 전투에서 더 높은 점수를 획득합니다.<br>● 개척자님은 체험 캐릭터를 선택해 고금의 전설에 참여할 수 있습니다.<br>● 전투 과정에서 적이 제한된 턴에 계속 나타납니다. 적에게 피해를 가하고 적을 처치하면 점수를 획득할 수 있습니다. 매 전투가 종료된 후 이번 도전 상황에 따라 최고 점수가 갱신됩니다.<br>● 개척자가 「균형 레벨」을 올리면, 이벤트 중 적과 체험 캐릭터의 레벨도 같이 상승합니다.<br><br>◆ 이벤트 보상 ◆<br> 이벤트 기간에 고금의 전설에서 특정 점수에 도달하면 「보상 목록」에서 도전 보상을 수령할 수 있습니다. 고금의 전설 하나마다 최소 10,000점을 획득하면 해당 고금의 전설에 대응하는 ≪개척의협기≫의 문단을 개방할 수 있습니다. 사용한 캐릭터에 따라 문단의 주요 캐릭터도 달라집니다. 모든 문단 개방 후 한정 아이템 「개척의협기」를 수령할 수 있습니다. 배낭의 임무 아이템란에서 이야기를 반복 확인할 수 있으며, 한정 물품은 이번 이벤트에서만 획득할 수 있습니다.",
        "Reward": [
            241,
            1,
            235,
            140310,
            213,
            233,
            110112,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 50005,
        "Icon": "BtnQuestAetherDivide.png",
        "Name": "에테르 배틀",
        "Desc": "우주를 휩쓴 게임 ≪에테르 배틀≫의 「스타피스 결승 축제」가 개최되고 있다. 유저들은 이곳에서 자신의 실력을 뽐내려고 하는데……",
        "Story": "◆ 소개 ◆<br>스타피스 컴퍼니에서 연구 개발한 ≪에테르 배틀≫은 「에테르 코인」을 운반체로 한 TCG 게임으로, 출시되자마자 우주를 휩쓸었습니다. 이 게임에서 모든 생물 데이터는 「에테르 정령」이 될 수 있고, 유저들은 이를 「수집, 대전, 육성, 레벨업」할 수 있습니다. 현재 컴퍼니는 벨로보그에서 「스타피스 결승 축제」를 개최하기로 결정했습니다. 우주 각지의 ≪에테르 배틀≫ 유저들은 「우승자」 칭호를 두고 각축을 벌일 예정입니다.<br><br>◆ 이벤트 규칙 ◆<br>● 이벤트에는 특수한 전투 규칙이 적용됩니다. 개척자는 「에테르 정령」을 통해 배틀을 진행해야 합니다.<br>● 이벤트 목표는 「스타피스 결승 축제」의 「타이틀전」에서 「우승자」 칭호를 획득하는 것입니다. 개척자는 4곳의 「승리 낙원」에서 시련을 차례로 통과해 「우승 후보」를 꺾고 「자격 배지」를 획득해야 합니다. 자격 배지를 4개 수집하면 「타이틀전」 입장 자격을 획득할 수 있습니다.<br>● 이벤트 도전 모드 「하이퍼링크 대결」에서 개척자는 우주의 다른 유저와 「에테르 정령」 대결을 진행할 수 있습니다. 지난 여정에서 사귄 친구들을 대전 상대로 만날 수 있을지 살펴보세요.<br>● 이벤트 도전 중에 개척자는 다양한 유저와 「에테르 정령」을 만날 수 있습니다. 「수집, 대전, 육성, 레벨업」을 통해 자신의 「에테르 정령」 파티를 강화시키세요.<br><br>◆ 이벤트 보상 ◆<br>● 「에테르 배틀」 이벤트에서 「승리 낙원」과 「하이퍼링크 대결」 도전을 통과하면 「결승자 등급」을 향상시킬 수 있습니다. 각 「결승자 등급」을 달성하면 등급 보상을 수령할 수 있습니다.<br>● 한정 이벤트 기간에 지정된 이벤트 목표를 달성하면 「한정 보상」에서 이벤트 보상을 수령할 수 있습니다.<br><br>◆ 이벤트 알림 ◆<br>● 「에테르 배틀」의 이벤트 기간이 종료되면 한정 이벤트 보상을 획득할 수 없지만, 벨로보그의 「구 무기 시험장」으로 가서 이벤트 내용을 체험할 수 있습니다.",
        "Reward": [
            236,
            241,
            1,
            235,
            309001,
            220002,
            213,
            223,
            233,
            110113,
            110112,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 80005,
        "Icon": "BtnMainStory160.png",
        "Name": "인간과 신의 면류관",
        "Desc": "범인과 천재, 인성과 신성. 일생의 모든 투쟁은 우스꽝스러울 뿐이란 걸 황금 시대에 깨달았다…",
        "Story": "개척 후문 오픈",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 80004,
        "Icon": "BtnSubStory140.png",
        "Name": "흔적을 남기지 않은 구름",
        "Desc": "옛 친구와의 재회를 제안하는 편지 한 통이 열차에 도착했다. 하지만 그 의도는 밝혀지지 않았는데…",
        "Story": "동행 임무 오픈",
        "Reward": [
            1,
            22,
            213,
            223,
            233,
            110112,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 80003,
        "Icon": "BtnMainStory140.png",
        "Name": "미래 시장",
        "Desc": "태양의 축제 전날 밤, 스타피스 컴퍼니의 전달자가 벨로보그에 도착하게 되는데…",
        "Story": "개척 후문 오픈",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 80002,
        "Icon": "BtnMainStory130.png",
        "Name": "위령제, 맑고 먼 하늘길",
        "Desc": "팬틸리아를 물리친 이후, 선주에 잠깐의 평화가 찾아오지만, 아직 끝나지 않은 일들이 남아있는데…",
        "Story": "개척 임무 오픈",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 80001,
        "Icon": "BtnQuestPrincipalLineBanner.png",
        "Name": "불멸의 끝",
        "Desc": "불멸의 거목이 되살아나면서 나부의 음모도 곧 수면 위로 떠오른다…",
        "Story": "개척 임무 오픈",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 50004,
        "Icon": "BtnTresureDungeon.png",
        "Name": "지하 보물찾기",
        "Desc": "",
        "Story": "◆ 소개 ◆<br>벨로보그에 한파가 닥치기 전의 고대 유적이 다시 세상에 나타났습니다. 유적 깊은 곳에 숨은 진귀한 보물들과 고대 유물이 용감한 보물 사냥꾼의 탐사를 기다리고 있습니다….<br><br>◆ 이벤트 규칙 ◆<br>● 이벤트 오픈 후 매일 새로운 유적이 개방되며, 총 5곳이 개방됩니다.<br>● 이벤트 중에 보물 사냥꾼은 지구력을 소모해 유적의 각 구역을 탐사할 수 있습니다. 구역에 숨겨진 아이템과 보급 물자… 그리고 위험한 적들이 보물 사냥꾼의 탐사를 기다리고 있습니다.<br>● 행동 노선과 지구력을 적절히 조절하고 유적에서 발굴한 아이템을 합리적으로 이용해 여러 유형의 적을 상대하면 보물찾기 임무가 훨씬 순조로워집니다.<br>● 체험 캐릭터를 선택해 이벤트에 참여할 수 있습니다.<br>● 매 전투가 종료될 때마다 모든 캐릭터의 HP 및 에너지가 기록됩니다.<br>● 개척자가 「균형 레벨」을 올리면 이벤트 내의 적과 체험 캐릭터 레벨도 같이 올라갑니다.<br><br>◆ 이벤트 보상 ◆<br>이벤트 기간 동안 유적을 탐사해 특정 탐사 진도를 달성하면 「보물찾기 보상」에서 임무 보상을 수령할 수 있습니다.",
        "Reward": [
            236,
            241,
            1,
            235,
            220001,
            213,
            110153,
            110152,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 22001,
        "Icon": "BtnQuestColleague.png",
        "Name": "",
        "Desc": "",
        "Story": "",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 50003,
        "Icon": "BtnQuesAlley.png",
        "Name": "시끌벅적 금 조각상 옛 거리",
        "Desc": "나날이 쇠락하던 금 조각상 거리에 또다시 봄을 맞이할 기회가 찾아왔다. 컴퍼니의 재투자를 노릴 것인가, 현지 상회의 도움을 받을 것인가? 당신은 그 사이에서 사람들의 선택을 좌우하게 된다……",
        "Story": "◆ 소개 ◆<br>나날이 쇠락하던 금 조각상 거리에 또다시 봄을 맞이할 기회가 찾아왔다. 컴퍼니의 재투자를 노릴 것인가, 현지 상회의 도움을 받을 것인가? 당신은 그 사이에서 사람들의 선택을 좌우하게 된다…….<br><br>◆ 이벤트 알림 ◆<br>● 이벤트 오픈 후 매일 새로운 시리즈의 모험 임무 「다시 부흥하는 금빛」이 오픈됩니다. 「다시 부흥하는 금빛•1」을 완료하면 총 4단계의 금 조각상 거리 경영이 시작됩니다.<br>● 「시끌벅적 금 조각상 옛 거리」 한정 이벤트 종료 후 이벤트의 기간 한정 보상을 획득할 수는 없지만, 선주 「나부」 장낙천의 「시끌벅적 금 조각상 옛 거리」에서 콘텐츠를 체험하고 상시 보상을 획득할 수 있습니다.<br><br>◆ 금 조각상 거리 경영 ◆<br>● 금 조각상 거리 경영 기간에 「상회 예비금」을 벌어 상회의 위기를 해결할 수 있습니다. 매 단계의 예비금 목표를 달성해 상회에 납부하면 후속 임무 스토리가 발동되고 금 조각상 거리의 생태계를 바꿀 수 있습니다.<br>● 경영 기간에 「상점 사건」을 완료해 상점과 협력 관계를 맺고, 경영 프로세스를 추진해 상점의 생태계를 바꿀 수도 있습니다. 협력 관계를 맺은 상점은 판매 가능한 화물을 제공합니다.<br>● 금 조각상 거리 경영 단계가 올라가면 더 많은 「상점 사건」이 개방됩니다.<br><br>◆ 화물 적재 ◆<br>● 금 조각상 거리 경영 기간에 「화물 적재」를 통해 「상회 예비금」을 획득할 수 있습니다.<br>● 「상점 사건」을 완료하면 「화물 적재」를 위한 새로운 운송장과 화물이 증가합니다.<br>● 금 조각상 거리의 단계 목표를 달성하면, 도전 콘텐츠인 각 상점의 「맞춤 운송장」이 개방됩니다.<br>● 금 조각상 거리 경영 단계가 올라가면 더 큰 용량의 화물용 별뗏목이 개방되고 더 높은 운송 수익을 획득할 수 있습니다.<br><br>◆ 물류 계획 ◆<br>● 금 조각상 거리 운영 기간에 「물류 계획」에서 항로를 계획하고 일정 물류 평점을 달성하면, 대응하는 보상을 획득할 수 있습니다.<br>● 「상점 사건」을 완료하면, 물류 계획에서 지정 상점을 개방하고 상점과 부두의 물류 항로를 계획할 수 있습니다.<br>● 금 조각상 거리의 단계 목표를 달성하면 「골목 사건」이 나타납니다. 완료 후 보상을 획득하고 「물류 계획」의 노선 혜택을 개방할 수 있습니다.<br>● 금 조각상 거리 경영 단계가 올라가면 저층, 중층, 고층의 물류 항로가 차례로 개방돼 더 많은 상점을 수용할 수 있습니다. <br><br>◆ 상시 보상 ◆<br>● 「물류 계획」, 「상점 사건」, 「골목 사건」, 「맞춤 운송장」을 통해 상업 활력 증서를 획득할 수 있습니다.<br>● 「상회 혜택」시스템에서 상업 활력 증서를 제출해 보상으로 교환할 수 있습니다.<br><br>◆ 한정 보상 ◆<br>● 한정 이벤트 기간에 「화물 적재」, 「물류 계획」등의 콘텐츠를 진행해 「한정 보상」에서 관리 계획 보상을 수령할 수 있습니다.<br>● 한정 이벤트 기간에 「상점 사건」, 「골목 사건」을 완료하면 「한정 보상」의 부흥 진도 보상을 수령할 수 있습니다.",
        "Reward": [
            236,
            241,
            1,
            1206,
            221001,
            213,
            233,
            110112,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 30007,
        "Icon": "BtnQuestMedicineAssignment.png",
        "Name": "우주정거장 특파",
        "Desc": "우주정거장의 재난 후 부흥 작업은 특파원에게 맡길 수밖에!",
        "Story": "◆ 소개 ◆<br>우주정거장의 재난 후 부흥 작업은 특파원에게 맡길 수밖에!<br><br>◆ 이벤트 규칙 ◆<br>이벤트 기간 동안 캐릭터를 파견해 이벤트 의뢰를 완료하면 보상을 획득할 수 있습니다. 이벤트 시작 후 6일 동안 매일 의뢰 4건이 개방되며, 총 24건의 의뢰가 개방됩니다.<br><br>◆ 이벤트 보상 ◆<br>파견한 캐릭터가 이벤트 의뢰를 완료하면 보상을 획득할 수 있습니다. 추천 운명의 길이나 레벨이 높은 캐릭터를 사용하면 의뢰 평가를 높여 추가 보상을 획득할 수 있습니다.",
        "Reward": [
            1,
            213,
            233,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 30006,
        "Icon": "BtnQuestGuessTheSilhouetteTask.png",
        "Name": "그림자를 찾는 별의 여정",
        "Desc": "개척 여정 중에 마주쳤던 기이한 풍경과 재미난 일들을 Mar. 7th가 모두 촬영했다. 그런데 이 사진들에 문제가 생긴 것 같다……",
        "Story": "◆ 소개 ◆<br>Mar. 7th는 개척 여정 중에 마주쳤던 기이한 풍경과 재미난 일들을 모두 촬영했습니다. 그런데 이 사진들에 문제가 생긴 것 같습니다…….<br><br>◆ 이벤트 규칙 ◆<br>이벤트 기간 동안 매일 검은 그림자에 가려진 사진 2장이 제시됩니다. 사진 속 그림자의 형태에 따라 촬영 목표를 찾아보세요. 촬영에 성공하면 대응하는 보상을 수령할 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>Mar. 7th를 도와 사진을 촬영하면 보상을 획득할 수 있습니다.",
        "Reward": [
            1,
            241,
            2,
            213,
            223,
            110112
        ],
        "Ver": "1.x"
    },
    {
        "_id": 20033,
        "Icon": "BtnQuestRoleTrial19.png",
        "Name": "솜씨 발휘",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>캐릭터 체험 이벤트 「솜씨 발휘」 오픈 기간 동안 체험 캐릭터가 포함된 고정 파티를 사용해서 제한 횟수 없이 지정된 스테이지를 플레이할 수 있습니다.<br>이벤트 스테이지에서는 파티 편성 및 캐릭터 레벨, 캐릭터가 장착한 광추 및 유물을 변경할 수 없습니다.<br><br>◆ 이벤트 보상 ◆<br>스테이지 도전에 성공하면 이벤트 화면에서 체험 스테이지 보상을 수령할 수 있습니다. 이벤트 기간 동안 각 체험 스테이지 보상은 한 번만 수령할 수 있습니다.",
        "Reward": [],
        "Ver": "2.2"
    },
    {
        "_id": 20030,
        "Icon": "BtnQuestRoleTrial17.png",
        "Name": "솜씨 발휘",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>캐릭터 체험 이벤트 「솜씨 발휘」 오픈 기간 동안 체험 캐릭터가 포함된 고정 파티를 사용해서 제한 횟수 없이 지정된 스테이지를 플레이할 수 있습니다.<br>이벤트 스테이지에서는 파티 편성 및 캐릭터 레벨, 캐릭터가 장착한 광추 및 유물을 변경할 수 없습니다.<br><br>◆ 이벤트 보상 ◆<br>스테이지 도전에 성공하면 이벤트 화면에서 체험 스테이지 보상을 수령할 수 있습니다. 이벤트 기간 동안 각 체험 스테이지 보상은 한 번만 수령할 수 있습니다.",
        "Reward": [],
        "Ver": "2.1"
    },
    {
        "_id": 20027,
        "Icon": "BtnQuestRoleTrial15.png",
        "Name": "솜씨 발휘",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>캐릭터 체험 이벤트 「솜씨 발휘」 오픈 기간 동안 체험 캐릭터가 포함된 고정 파티를 사용해서 제한 횟수 없이 지정된 스테이지를 플레이할 수 있습니다.<br>이벤트 스테이지에서는 파티 편성 및 캐릭터 레벨, 캐릭터가 장착한 광추 및 유물을 변경할 수 없습니다.<br><br>◆ 이벤트 보상 ◆<br>스테이지 도전에 성공하면 이벤트 화면에서 체험 스테이지 보상을 수령할 수 있습니다. 이벤트 기간 동안 각 체험 스테이지 보상은 한 번만 수령할 수 있습니다.",
        "Reward": [],
        "Ver": "2.1"
    },
    {
        "_id": 20024,
        "Icon": "BtnQuestRoleTrial13.png",
        "Name": "솜씨 발휘",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>캐릭터 체험 이벤트 「솜씨 발휘」 오픈 기간 동안 체험 캐릭터가 포함된 고정 파티를 사용해서 제한 횟수 없이 지정된 스테이지를 플레이할 수 있습니다.<br>이벤트 스테이지에서는 파티 편성 및 캐릭터 레벨, 캐릭터가 장착한 광추 및 유물을 변경할 수 없습니다.<br><br>◆ 이벤트 보상 ◆<br>스테이지 도전에 성공하면 이벤트 화면에서 체험 스테이지 보상을 수령할 수 있습니다. 이벤트 기간 동안 각 체험 스테이지 보상은 한 번만 수령할 수 있습니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20021,
        "Icon": "BtnQuestRoleTrial11.png",
        "Name": "솜씨 발휘",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>캐릭터 체험 이벤트 「솜씨 발휘」 오픈 기간 동안 체험 캐릭터가 포함된 고정 파티를 사용해서 제한 횟수 없이 지정된 스테이지를 플레이할 수 있습니다.<br>이벤트 스테이지에서는 파티 편성 및 캐릭터 레벨, 캐릭터가 장착한 광추 및 유물을 변경할 수 없습니다.<br><br>◆ 이벤트 보상 ◆<br>스테이지 도전에 성공하면 이벤트 화면에서 체험 스테이지 보상을 수령할 수 있습니다. 이벤트 기간 동안 각 체험 스테이지 보상은 한 번만 수령할 수 있습니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20018,
        "Icon": "BtnQuestRoleTrial10.png",
        "Name": "솜씨 발휘",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>캐릭터 체험 이벤트 「솜씨 발휘」 오픈 기간 동안 체험 캐릭터가 포함된 고정 파티를 사용해서 제한 횟수 없이 지정된 스테이지를 플레이할 수 있습니다.<br>이벤트 스테이지에서는 파티 편성 및 캐릭터 레벨, 캐릭터가 장착한 광추 및 유물을 변경할 수 없습니다.<br><br>◆ 이벤트 보상 ◆<br>스테이지 도전에 성공하면 이벤트 화면에서 체험 스테이지 보상을 수령할 수 있습니다. 이벤트 기간 동안 각 체험 스테이지 보상은 한 번만 수령할 수 있습니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20015,
        "Icon": "BtnQuestRoleTrial7.png",
        "Name": "",
        "Desc": "",
        "Story": "",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20012,
        "Icon": "BtnQuestRoleTrial8.png",
        "Name": "솜씨 발휘",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>캐릭터 체험 이벤트 「솜씨 발휘」 오픈 기간 동안 체험 캐릭터가 포함된 고정 파티를 사용해서 제한 횟수 없이 지정된 스테이지를 플레이할 수 있습니다.<br>이벤트 스테이지에서는 파티 편성 및 캐릭터 레벨, 캐릭터가 장착한 광추 및 유물을 변경할 수 없습니다.<br><br>◆ 이벤트 보상 ◆<br>스테이지 도전에 성공하면 이벤트 화면에서 체험 스테이지 보상을 수령할 수 있습니다. 이벤트 기간 동안 각 체험 스테이지 보상은 한 번만 수령할 수 있습니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20011,
        "Icon": "BtnQuestRoleTrial7.png",
        "Name": "솜씨 발휘",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>캐릭터 체험 이벤트 「솜씨 발휘」 오픈 기간 동안 체험 캐릭터가 포함된 고정 파티를 사용해서 제한 횟수 없이 지정된 스테이지를 플레이할 수 있습니다.<br>이벤트 스테이지에서는 파티 편성 및 캐릭터 레벨, 캐릭터가 장착한 광추 및 유물을 변경할 수 없습니다.<br><br>◆ 이벤트 보상 ◆<br>스테이지 도전에 성공하면 이벤트 화면에서 체험 스테이지 보상을 수령할 수 있습니다. 이벤트 기간 동안 각 체험 스테이지 보상은 한 번만 수령할 수 있습니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20009,
        "Icon": "BtnQuestRoleTrial6.png",
        "Name": "솜씨 발휘",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>캐릭터 체험 이벤트 「솜씨 발휘」 오픈 기간 동안 체험 캐릭터가 포함된 고정 파티를 사용해서 제한 횟수 없이 지정된 스테이지를 플레이할 수 있습니다.<br>이벤트 스테이지에서는 파티 편성 및 캐릭터 레벨, 캐릭터가 장착한 광추 및 유물을 변경할 수 없습니다.<br><br>◆ 이벤트 보상 ◆<br>스테이지 도전에 성공하면 이벤트 화면에서 체험 스테이지 보상을 수령할 수 있습니다. 이벤트 기간 동안 각 체험 스테이지 보상은 한 번만 수령할 수 있습니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20008,
        "Icon": "BtnQuestRoleTrial5.png",
        "Name": "솜씨 발휘",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>캐릭터 체험 이벤트 「솜씨 발휘」 오픈 기간 동안 체험 캐릭터가 포함된 고정 파티를 사용해서 제한 횟수 없이 지정된 스테이지를 플레이할 수 있습니다.<br>이벤트 스테이지에서는 파티 편성 및 캐릭터 레벨, 캐릭터가 장착한 광추 및 유물을 변경할 수 없습니다.<br><br>◆ 이벤트 보상 ◆<br>스테이지 도전에 성공하면 이벤트 화면에서 체험 스테이지 보상을 수령할 수 있습니다. 이벤트 기간 동안 각 체험 스테이지 보상은 한 번만 수령할 수 있습니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20006,
        "Icon": "BtnQuestRoleTrial4.png",
        "Name": "솜씨 발휘",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>캐릭터 체험 이벤트 「솜씨 발휘」 오픈 기간 동안 체험 캐릭터가 포함된 고정 파티를 사용해서 제한 횟수 없이 지정된 스테이지를 플레이할 수 있습니다.<br>이벤트 스테이지에서는 파티 편성 및 캐릭터 레벨, 캐릭터가 장착한 광추 및 유물을 변경할 수 없습니다.<br><br>◆ 이벤트 보상 ◆<br>스테이지 도전에 성공하면 이벤트 화면에서 체험 스테이지 보상을 수령할 수 있습니다. 이벤트 기간 동안 각 체험 스테이지 보상은 한 번만 수령할 수 있습니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20005,
        "Icon": "BtnQuestRoleTrial3.png",
        "Name": "솜씨 발휘",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>캐릭터 체험 이벤트 「솜씨 발휘」 오픈 기간 동안 체험 캐릭터가 포함된 고정 파티를 사용해서 제한 횟수 없이 지정된 스테이지를 플레이할 수 있습니다.<br>이벤트 스테이지에서는 파티 편성 및 캐릭터 레벨, 캐릭터가 장착한 광추 및 유물을 변경할 수 없습니다.<br><br>◆ 이벤트 보상 ◆<br>스테이지 도전에 성공하면 이벤트 화면에서 체험 스테이지 보상을 수령할 수 있습니다. 이벤트 기간 동안 각 체험 스테이지 보상은 한 번만 수령할 수 있습니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 30005,
        "Icon": "BtnPocketMonster.png",
        "Name": "실험 조수는 위치로",
        "Desc": "우주정거장 「헤르타」의 실험 보고 3「요소」: 실험은 엄격하게, 보고는 신중하게, 제출 시간은 정확하게",
        "Story": "◆ 소개 ◆<br>헤르타 정거장의 관리과 연구원 온세영은 이번 분기에 필요한 연구 보고를 종합하고 있다. 하지만 반물질 군단의 침입으로 다른 업무가 늘어 연구에 필요한 재료를 수집하기 위해 실험 조수를 특별 고용하게 된다.<br><br>◆ 이벤트 규칙 ◆<br>이벤트 오픈 후 온세영은 매일 1개의 새로운 「연구 과제」와 과제 완료에 필요한 「실험 소재」를 공개하며 과제는 총 7개입니다.<br>당일 과제에 필요한 「실험 소재」를 수집해 제출하면 일일 연구 결과 및 보상을 얻을 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>개척자가 「실험 소재」를 제출하면 추가로 「짱짱 포션」을 획득합니다. 실험이 진전됨에 따라 온세영의 「짱짱 포션」 제조 능력은 상승합니다. 실험이 최종적으로 완료되면 온세영은 「짱짱 포션」의 제조 레시피를 보상으로 선물합니다.",
        "Reward": [
            1,
            406017,
            110112,
            402017,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 30004,
        "Icon": "BtnQuestTreasureTrotter.png",
        "Name": "신기한 저금통은 어디에?",
        "Desc": "신기한 저금통은 어디에? 괴테 호텔로 가서 레긴이 제작한 신기한 감지기에 물어보자!",
        "Story": "◆ 소개 ◆<br>신기한 저금통은 어디에? 괴테 호텔에 가서 레긴이 제작한 신기한 감지기에 물어보자!<br><br>◆ 이벤트 규칙 ◆<br>이벤트 오픈 후 개척자는 매일 「레긴」을 도와 감지기 실험을 진행해 저금통의 행방을 찾을 수 있습니다. 저금통의 단서는 총 7곳에 있습니다.<br><br>◆ 이벤트 보상 ◆<br>매일 찾기 임무를 완료하면 보상을 획득할 수 있습니다. 찾기 임무를 모두 마치면 추가 보상을 획득할 수 있습니다.",
        "Reward": [
            1,
            2,
            213,
            223,
            233,
            241,
            110112
        ],
        "Ver": "1.x"
    },
    {
        "_id": 50002,
        "Icon": "BtnQuestMuseum.png",
        "Name": "겨울 성 박물관 진귀품 목록",
        "Desc": "",
        "Story": "◆ 소개 ◆<br>벨로보그 역사문화박물관 보수 작업이 완료되었습니다. 대리 관장으로서 운영과 발전을 주도해 박물관의 명성을 되찾아 보세요.<br><br>◆ 박물관 운영 ◆<br>● 콘텐츠가 개방되면 「견물생심」 시리즈 모험 임무가 오픈됩니다. 「견물생심•1」을 완료하면 즉시 박물관 운영을 시작할 수 있습니다.<br>● 박물관 운영은 총 5단계로, 운영을 통해 「진흥치」를 획득할 수 있습니다. 단계별 누적 목표 달성 후 즉시 단계가 상승하며 새로운 전시구역이 개방됩니다.<br>● 운영일이 오픈되면 발전 기금을 소모해 전시구역을 레벨업하거나 조수를 고용하는 방식으로 「진흥치」를 올릴 수 있습니다.<br><br>◆ 전시품과 조수 수집 ◆<br>● 박물관을 운영하는 과정 중에 개척자는 추가 운영 목표를 획득하거나 돌발 이벤트와 마주치게 됩니다. 운영 목표 및 사건은 분실된 전시품의 단서를 제공합니다. 완료하면 전시품을 박물관 소장으로 보관할 수 있습니다.<br>● 특별 초빙한 조수는 「견물생심」 시리즈 모험 임무를 완료하거나 돌발 이벤트의 안내원 모집 시리즈 임무를 통해 획득할 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>● 각 운영 단계 완료 시 운영 단계 보상을 획득합니다.<br>● 새로운 전시품을 수집하거나 특별 초빙 조수를 영입한 후 「진귀품 목록」에서 수집 보상을 수령할 수 있습니다.<br>● 한정 이벤트 기간 중에 운영과 수집 목표를 달성하면 「한정 보상」에서 보상을 수령할 수 있습니다.<br><br>◆ 이벤트 알림 ◆<br>「겨울 성 박물관 진귀품 목록」 한정 이벤트 종료 후 한정 이벤트 보상을 획득할 수 없지만, 벨로보그 행정구역 「역사문화박물관」에 가서 체험을 즐길 수 있습니다.",
        "Reward": [
            1,
            236,
            241,
            213,
            223,
            233,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 50001,
        "Icon": "BtnQuestGraffiti.png",
        "Name": "별사냥 게임",
        "Desc": "",
        "Story": "",
        "Reward": [
            241,
            1,
            22000,
            213,
            110406,
            110112,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 50000,
        "Icon": "BtnFistClubQuestMission.png",
        "Name": "볼더 타운 슈퍼리그",
        "Desc": "",
        "Story": "◆ 소개 ◆<br>「볼더 타운 슈퍼리그」가 격투 클럽에서 정식으로 개최되었습니다——자세한 내용은 Dr. 파고파고에게 물어보세요.<br><br>◆ 이벤트 규칙 ◆<br>「볼더 타운 슈퍼리그」에서 개척자는 각각의 시합 도전에 통과해 대응하는 시합 보상을 획득할 수 있습니다.<br>시합 참여를 선택하면 무작위 추첨 방식으로 상대의 라인업을 확인하고, 상대를 쓰러트린 후 여러 가지 버프를 획득할 수 있습니다.<br>추첨 시작 후 캐릭터 라인업이 고정되며, 개척자는 출전 캐릭터를 변경할 수 없습니다.<br>매 전투가 시작될 때마다 모든 캐릭터의 HP와 에너지가 초기화됩니다.<br>개척자가 「균형 레벨」을 올리면, 이벤트 중 적의 강도도 같이 증가합니다.<br><br>◆ 이벤트 보상 ◆<br>이벤트 기간에 「한정 도전」을 완료하면 한정 추가 보상까지 획득할 수 있습니다.<br><br>◆ 이벤트 알림 ◆<br>「볼더 타운 슈퍼리그」 한정 이벤트 종료 후, 한정 이벤트 보상을 획득할 수 없지만 「격투 클럽」으로 가서 도전을 진행할 수 있습니다.",
        "Reward": [
            1,
            241,
            213,
            223,
            232,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 40001,
        "Icon": "BtnQuestStarBattle.png",
        "Name": "스타라이트 전쟁의 서막",
        "Desc": "",
        "Story": "◆ 소개 ◆<br>우주정거장의 어느 연구원이 어디선가 「스타라이트 전쟁의 서막」이라는 작전 시뮬레이션 프로그램을 찾아냈습니다. 이 프로그램은 사용자를 가상 전투로 이끌어 다른 상대와 전투 연습을 할 수 있게 해줍니다.<br>시뮬레이션 프로그램의 전투에는 특별한 규칙이 부여됩니다. 규칙을 숙지하고 전략을 세워 적을 시원하게 무찌르세요.<br><br>◆ 이벤트 규칙 ◆<br>이벤트가 오픈되면 매일 새로운 도전 스테이지가 오픈되며, 스테이지는 총 8개 입니다.<br>모든 도전 스테이지는 「왜성」, 「거성」, 「초거성」 3가지 난이도가 있습니다. 난이도에 따라 적의 강도와 게임 모드가 달라집니다. 개척자는 바로 「거성」 난이도에 도전할 수 있으며, 「거성」 난이도 완료 후 「초거성」 난이도에 도전할 수 있습니다.<br>이벤트에 최초 진입 시 개척자의 「균형 레벨」이 이벤트의 적과 체험 캐릭터 레벨을 결정합니다. 개척자가 이벤트 기간에 「균형 레벨」을 올려도 적과 체험 캐릭터 레벨은 바뀌지 않습니다.<br><br>◆ 이벤트 보상 ◆<br>스테이지 도전에 성공하면 이벤트 화면에서 보상을 수령할 수 있습니다. 고난이도 도전을 달성하면 저난이도 도전 보상을 바로 수령할 수 있습니다.<br>개척자는 「초거성」 난이도 도전 시 3차 웨이브와 6차 웨이브의 적을 처치한 후 각각의 도전 보상을 수령할 수 있습니다.",
        "Reward": [
            1,
            241,
            213,
            235,
            232,
            110112,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 30002,
        "Icon": "BtnAntiVirus.png",
        "Name": "우주 대전쟁",
        "Desc": "누군가가 우주정거장 「헤르타」에 신비로운 선물을 남겼다. 최초로 그 선물을 열어본 사람은 지금 곤경에 처해있다……",
        "Story": "◆ 소개 ◆<br>정찰로 적을 발견해 공격하고 적을 격퇴시킬 수 있습니다. 개척자는 매일 정찰을 3회 진행할 수 있으며, 정찰 횟수는 4:00에 갱신됩니다.<br>활약에 따라 개척자는 명예의 별을 받습니다. 획득한 명예의 별이 많을수록 많은 보상을 획득할 수 있습니다.<br><br>◆ 참여 조건 ◆<br>개척자의 개척 레벨≥Lv.22.<br><br>◆ 공격&연합공격 ◆<br>공격에는 최소 1개의 픽셀 탄두가 소모됩니다. 소모된 탄두는 익일 회복됩니다.<br>연합공격도 가능하며, 정찰한 적을 친구나 다른 개척자들과 공유해 협조를 받을 수 있습니다.<br>다른 플레이어에게 협조하면 명예의 별을 추가로 획득할 수 있습니다.<br><br>◆ 작전 ◆<br>공격 시작 후, 개척자는 총 7개 라운드 전투를 펼치게 됩니다. 라운드가 소진되면 전투는 자동으로 종료됩니다.<br>매회 전투마다 목표에게 가하는 피해량은 목표가 격퇴되기까지 누적됩니다.<br><br>◆ 명예의 별 ◆<br>적을 정찰해 전투에 참여하고 적이 도망치기 전에 처치하면 명예의 별을 획득할 수 있습니다. 적을 발견한 플레이어는 명예의 별을 추가로 획득할 수 있습니다.<br>전투에서 가하는 피해가 높을수록 적의 위험 레벨이 증가하며 최종 획득하는 명예의 별도 많습니다.<br>또한 매일 우주 대전쟁•임무 완료를 통해서도 명예의 별을 획득할 수 있습니다.<br>명예의 별을 충분히 획득한 후에는 전투 보상을 받을 수 있습니다.<br><br>◆ 전투 기록 ◆<br>매일 공격한 전투 기록을 보고 적을 처치한 과정을 돌이켜 볼 수 있습니다.<br>연합공격의 경우 다른 개척자의 전투 과정을 볼 수 있습니다.",
        "Reward": [
            1,
            241,
            213,
            223,
            233,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 20002,
        "Icon": "BtnQuestRoleTrial2.png",
        "Name": "솜씨 발휘",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>캐릭터 체험 이벤트 「솜씨 발휘」 오픈 기간 동안 체험 캐릭터가 포함된 고정 파티를 사용해서 제한 횟수 없이 지정된 스테이지를 플레이할 수 있습니다.<br>이벤트 스테이지에서는 파티 편성 및 캐릭터 레벨, 캐릭터가 장착한 광추 및 유물을 변경할 수 없습니다.<br><br>◆ 이벤트 보상 ◆<br>스테이지 도전에 성공하면 이벤트 화면에서 체험 스테이지 보상을 수령할 수 있습니다. 이벤트 기간 동안 각 체험 스테이지 보상은 한 번만 수령할 수 있습니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20001,
        "Icon": "BtnQuestRoleTrial.png",
        "Name": "솜씨 발휘",
        "Desc": "",
        "Story": "이벤트 기간에 로그인 시 「여정 기록」에서 별의 궤도 전용티켓*10개를 획득하실 수 있습니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10056,
        "Icon": "BtnSevenDayVersion0220.png",
        "Name": "별의 선물",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>매일 게임에 접속하면 「여정 기록」에서 일일 보상을 수령할 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>보상은 누적 로그인 일수에 따라 개방되고, 일일 보상은 04:00(서버 시간)에 갱신됩니다.",
        "Reward": [],
        "Ver": "2.2"
    },
    {
        "_id": 10047,
        "Icon": "BtnSevenDayVersion0200.png",
        "Name": "별의 선물",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>매일 게임에 접속하면 「여정 기록」에서 일일 보상을 수령할 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>보상은 누적 로그인 일수에 따라 개방되고, 일일 보상은 04:00(서버 시간)에 갱신됩니다.",
        "Reward": [],
        "Ver": "2.0"
    },
    {
        "_id": 10043,
        "Icon": "BtnQuestRetrunRecall.png",
        "Name": "뭇별로 되돌아가는 여정",
        "Desc": "안녕하세요, 개척자님. 열차의 동료들이 당신을 기다리고 있어요. 함께 여정을 떠나 다시 한번 은하 대모험을 떠나보세요! 최대 성옥*480을 획득할 수 있습니다!",
        "Story": "◆ 이벤트 소개 ◆<br>● 이벤트 기간에 복귀 개척자를 초대하면 성옥 등 보상을 획득할 수 있습니다.<br>● 활동 중인 개척자는 개인 전용 초대 코드를 공유해 조건을 만족하는 다른 개척자를 초대하고 복귀시킴으로써 성옥 보상과 추첨 기회를 획득할 수 있습니다.<br>● 복귀 개척자는 게임에 로그인한 후 개인 전용 초대 코드를 공유해 조건을 만족하는 다른 개척자를 초대하고 복귀시킴으로써 웹 이벤트에 참여할 수 있습니다.<br>※ 복귀 개척자의 상태 갱신에는 약간의 딜레이가 있으니 2분 후 웹 페이지를 새로고침해주세요.<br><br>◆ 복귀 개척자 ◆<br>이벤트 「별이 돌아오는 길」에 참여할 수 있는 개척자는 「복귀 개척자」로 간주합니다. 「별이 돌아오는 길」 참여 조건은 다음과 같습니다.<br>● 개척 레벨≥Lv.10<br>● 개척 임무 「야릴로-VI」-「오래 기다려온 칼끝」 완료<br>● 게임 미접속 일수≥14일<br>● 지난번 「별이 돌아오는 길」 이벤트 참여로부터 40일 이상 경과<br>※ 복귀 개척자의 상태 지속 시간은 게임 내 「별이 돌아오는 길」 이벤트의 오픈 시간과 일치합니다.",
        "Reward": [],
        "Ver": "2.0"
    },
    {
        "_id": 10042,
        "Icon": "BtnAbyssAlternation.png",
        "Name": "속임수의 연회",
        "Desc": "",
        "Story": "◆ 콘텐츠 규칙 ◆<br>● 임무 「유사의 근거 없는 이야기」 완료 후 「허구 이야기」가 개방됩니다.<br>● 「허구 이야기」는 주기적으로 스테이지 내용과 보상이 갱신됩니다.<br><br>◆ 업데이트 규칙 ◆<br>● 「허구 이야기」와 「혼돈의 기억」은 2주마다 번갈아 가며 업데이트되며, 업데이트 시간은 해당 주 월요일 04:00(서버 시간)입니다.<br>● 매 회차 「허구 이야기」는 6주 동안 개방합니다.",
        "Reward": [
            1,
            262,
            213,
            223,
            233,
            261,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 10041,
        "Icon": "BtnChallengeStoryReward_1110.png",
        "Name": "설원 캠핑",
        "Desc": "임무 「유사의 근거 없는 이야기」를 완료하고 임의 회차의 「허구 이야기」 두 번째 스테이지를 클리어하면 캐릭터 「링스」를 획득할 수 있습니다",
        "Story": "◆ 이벤트 규칙 ◆<br>지정 스테이지를 클리어하면 이벤트 보상을 획득할 수 있습니다.<br><br>◆ 참여 조건 ◆<br>균형 레벨≥Lv.3 달성 후 임무 「유사의 근거 없는 이야기」를 완료하면 개방됩니다.<br><br>◆ 이벤트 보상 ◆<br>임의 회차의 「허구 이야기」 두 번째 스테이지를 클리어하면 ★4 캐릭터 「링스(풍요•양자)」를 획득할 수 있습니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10040,
        "Icon": "BtnSevenDayVersion0160.png",
        "Name": "별의 선물",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>매일 게임에 로그인하면 「여정 기록」에서 일일 보상을 수령할 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>보상은 누적 로그인 일수에 따라 개방되고, 일일 보상은 04:00 (서버 시간)에 갱신됩니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10039,
        "Icon": "BtnSevenDayVersion0131.png",
        "Name": "빛의 선물",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>매일 게임에 접속하면 「여정 기록」에서 일일 보상을 수령할 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>보상은 누적 로그인 일수에 따라 개방되고, 일일 보상은 04:00(서버 시간)에 갱신됩니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10035,
        "Icon": "BtnSevenDayVersion0150.png",
        "Name": "별의 선물",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>매일 게임에 접속하면 「여정 기록」에서 일일 보상을 수령할 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>보상은 누적 로그인 일수에 따라 개방되고, 일일 보상은 04:00 (서버 시간)에 갱신됩니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10032,
        "Icon": "BtnSevenDayVersion0140.png",
        "Name": "별의 선물",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>매일 게임에 로그인해 「여정 기록」에서 일일 보상을 수령할 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>보상은 개척자의 누적 로그인 일수에 따라 개방되고, 일일 보상은 04:00 (서버 시간)에 갱신됩니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10028,
        "Icon": "BtnSevenDayVersion0130.png",
        "Name": "별의 선물",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>매일 게임에 접속하면 「여정 기록」에서 일일 보상을 수령할 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>보상은 누적 로그인 일수에 따라 개방되고, 일일 보상은 04:00 (서버 시간)에 갱신됩니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10025,
        "Icon": "BtnAbyssReward_1207.png",
        "Name": "깃을 거둔 휴식",
        "Desc": "개척 임무 「고고한 용, 아득한 못」을 완료하고 「망각의 정원•선주 기억•1」을 클리어하면 캐릭터 「어공」을 획득할 수 있습니다",
        "Story": "◆ 이벤트 규칙 ◆<br>지정 스테이지를 클리어하면 이벤트 보상을 획득할 수 있습니다.<br><br>◆ 참여 조건◆<br>개척 임무 「선주 『나부』」-「고고한 용, 아득한 못」 완료 후, 「망각의 정원」에서 새로운 기억 「불사의 약 원정기」가 오픈됩니다.<br><br>◆ 이벤트 보상 ◆<br>「망각의 정원•선주 기억•1」 클리어 후 ★4 캐릭터 「어공(화합•허수)」을 획득합니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10024,
        "Icon": "BtnFarmMultipleDrop2Set.png",
        "Name": "차원 분열",
        "Desc": "이벤트 기간에 「시뮬레이션 우주」 도전에 성공하면 차원 장신구 2배 보상을 획득할 수 있습니다",
        "Story": "◆ 이벤트 규칙 ◆<br>이벤트 기간 동안 「시뮬레이션 우주」에 도전해 클리어하면 몰입 장치에서 2배의 차원 장신구 보상을 획득할 수 있습니다.<br>매일 받을 수 있는 2배 보상 횟수는 제한되어 있습니다. 남은 횟수와 최대 횟수는 「차원 분열」 이벤트 화면에서 확인할 수 있습니다.<br>2배 보상 횟수는 매일 04:00(서버 시간)에 리셋되니 잊지 말고 도전해주시길 바랍니다.<br>◆ 이벤트 보상 ◆<br>「시뮬레이션 우주」에 도전해 클리어하여 차원 장신구를 획득하면 자동으로 이벤트 횟수를 소모하여 2배 보상을 획득합니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10023,
        "Icon": "BtnSevenDayRewardPanelVersion0120.png",
        "Name": "별의 선물",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>매일 게임에 접속하면 「여정 기록」에서 일일 보상을 수령할 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>보상은 누적 로그인 일수에 따라 개방되고, 일일 보상은 04:00(서버 시간)에 갱신됩니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10022,
        "Icon": "BtnAbyssAlternation.png",
        "Name": "혼돈의 재현",
        "Desc": "",
        "Story": "◆ 콘텐츠 규칙 ◆<br>● 영원의 도시에 남겨진 비밀•「기억•15」 완료 후 「혼돈의 기억」이 개방됩니다.<br>● 「혼돈의 기억」은 주기적으로 스테이지 내용과 보상이 갱신됩니다.<br><br>◆업데이트 규칙◆<br>● 「혼돈의 기억」과 「허구 이야기」는 2주마다 번갈아 가며 업데이트되며, 업데이트 시간은 해당 주 월요일 04:00(서버 시간)입니다.<br>● 매 회차 「혼돈의 기억」은 6주 동안 개방합니다.",
        "Reward": [
            1,
            262,
            213,
            223,
            233,
            261,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 10021,
        "Icon": "BtnFarmMultipleDrop.png",
        "Name": "기묘한 영역",
        "Desc": "이벤트 기간에 「침식된 터널」 도전 성공 시 2배 보상을 획득할 수 있습니다",
        "Story": "◆ 이벤트 규칙 ◆<br>이벤트 기간 동안 「침식된 터널」을 클리어하면 2배 보상을 획득할 수 있습니다.<br>이벤트 2배 보상 횟수와 개척력을 소모하면 기존 보상 외에 추가로 보상을 1회 획득합니다.<br>일일 2배 보상 횟수는 제한되어 있으며, 남은 횟수와 최대 횟수는 「기묘한 영역」 이벤트 화면을 기준으로 합니다.<br>2배 보상 횟수는 매일 04:00 (서버 시간)에 갱신되니 잊지 말고 도전해주시길 바랍니다.<br><br>◆ 이벤트 보상 ◆<br>「침식된 터널」을 클리어해 보상을 획득하면 이벤트 횟수를 자동으로 소모해 2배 보상을 획득합니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10020,
        "Icon": "BtnDoubleCocoon.png",
        "Name": "꽃 피는 정원",
        "Desc": "이벤트 기간에 「모조 꽃받침(금)」, 「모조 꽃받침(적)」 도전 성공 시 2배 보상을 획득할 수 있습니다",
        "Story": "◆ 이벤트 규칙 ◆<br>이벤트 기간 동안 「모조 꽃받침(금)」, 「모조 꽃받침(적)」을 클리어하면 2배 보상을 획득할 수 있습니다.<br>이벤트 2배 보상 횟수와 개척력을 소모하면 기존 보상 외에 추가로 보상을 1회 획득합니다.<br>일일 2배 보상 횟수는 제한되어 있으며, 남은 횟수와 최대 횟수는 「꽃 피는 정원」 이벤트 화면을 기준으로 합니다.<br>2배 보상 횟수는 매일 04:00 (서버 시간)에 갱신되니 잊지 말고 도전해주시길 바랍니다.<br>「별이 돌아오는 길」과 「꽃 피는 정원」 이벤트의 2배 보상이 동시에 유효한 경우, 조건에 맞는 적합한 배수의 보상을 획득할 수 있으며 「꽃 피는 정원」의 이벤트 횟수를 먼저 소모합니다.<br><br>◆ 이벤트 보상 ◆<br>「모조 꽃받침(금)」, 「모조 꽃받침(적)」을 클리어해 경험치 재료, 신용 포인트 및 행적 재료를 획득하면 이벤트 횟수를 자동으로 소모해 2배 보상을 획득합니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10019,
        "Icon": "BtnQuesPlayerReturn.png",
        "Name": "별이 돌아오는 길",
        "Desc": "",
        "Story": "◆ 규칙 설명 ◆<br>이벤트 기간 동안 복귀한 개척자는 「복귀 선물」을 1회 수령할 수 있습니다. 「7일 출석체크」와 「복귀 여정」 이벤트를 완료하면 상응하는 보상을 획득할 수 있습니다. 이벤트 기간 동안 모조 꽃받침을 클리어하면 「2중 우대」로 인한 2배 보상을 누릴 수 있습니다.<br><br>◆ 「7일 출석체크」 누적 로그인 보상 ◆<br>이벤트 기간 동안 매일 로그인하면 보상을 수령할 수 있습니다. 보상은 매일 04:00 (서버 시간)에 갱신됩니다. 매일 로그인 보상은 일일 1회, 최대 7일 수령할 수 있습니다.<br><br>◆ 「복귀 여정」 복귀 임무 보상 ◆<br>이벤트 기간 동안 지정 임무를 완료하면 임무 보상과 귀환 궤적을 획득할 수 있습니다. 귀환 궤적이 지정 수량에 도달하면 상응하는 이정표의 보상을 수령할 수 있습니다. 각 이정표마다 추가 보상은 1회만 수령할 수 있습니다.<br>「복귀 여정」은 4단계로 나뉘며, 매 단계는 매일 04:00 (서버 시간)에 차례로 개방됩니다.<br><br>◆ 「2중 우대」 추가 2배 보상 ◆<br>복귀 기간 동안 꽃받침 2배 보상 획득 기회를 매일 6회, 총 42회 획득하게 됩니다. 꽃받침 2배 보상 횟수와 개척력을 소모한 후, 기존 보상 외에 보상을 1회 추가로 획득하게 됩니다.<br>2배 보상 횟수는 매일 04:00 (서버 시간)에 갱신되니 잊지 말고 도전해주시길 바랍니다.<br>※ 「별이 돌아오는 길」 이벤트 기간 동안 「꽃 피는 정원」 이벤트가 동시 개방되어 「모조 꽃받침」에 도전해 클리어하면 「꽃 피는 정원」 이벤트의 2배 보상 횟수가 우선 소모됩니다.<br><br>◆ 「복귀 설문조사」 ◆<br>설문조사를 작성하시면 보상을 획득할 수 있습니다. 보상은 우편으로 발송됩니다. 설문조사는 1회만 작성할 수 있고, 제출이 완료되면 다시 작성하거나 수정할 수 없습니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10018,
        "Icon": "BtnSevenDayVervionDH.png",
        "Name": "별의 선물",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>매일 게임에 접속하면 「여정 기록」에서 일일 보상을 수령할 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>보상은 누적 로그인 일수에 따라 개방되고, 일일 보상은 04:00(서버 시간)에 갱신됩니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10017,
        "Icon": "BtnImgSingleTask.png",
        "Name": "연속의 꿈",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>지정 스테이지를 클리어하면 이벤트 보상을 획득할 수 있습니다.<br><br>◆ 참여 조건 ◆<br>개척 레벨≥Lv.21 달성 후 임무 「세월의 빛」을 완료하면 개방됩니다.<br><br>◆ 이벤트 보상 ◆<br>「망각의 정원•기억•3」을 클리어하면 ★4 캐릭터 「청작(지식•양자)」을 획득할 수 있습니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10016,
        "Icon": "BtnQuestNewbieMission.png",
        "Name": "별마차의 여정",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>이벤트 기간 동안 특정 임무를 완료해 보상을 획득할 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>특정 임무를 완료하거나 조건을 달성하면 이벤트 보상이 자동적으로 발송됩니다. 개척 레벨을 올려 「폼폼」에게서 개척 레벨 보상도 수령할 수 있습니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10015,
        "Icon": "BtnQuestExploitMission.png",
        "Name": "우주 개척의 뜻",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>이벤트 기간 동안 대응하는 개척 레벨을 달성하면 보상을 수령할 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>총 수령 가능한 보상: 별의 궤도 티켓*40, 성옥*1600.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10014,
        "Icon": "BtnSevenDayReward2.png",
        "Name": "천외 유람",
        "Desc": "",
        "Story": "◆ 이벤트 규칙 ◆<br>매일 게임에 접속하면 「여정 기록」에서 일일 보상을 수령할 수 있습니다.<br><br>◆ 이벤트 보상 ◆<br>보상은 누적 로그인 일수에 따라 개방되고, 일일 보상은 04:00(서버 시간)에 갱신됩니다.",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10012,
        "Icon": "ButtonChallengeQuest.png",
        "Name": "격투 클럽",
        "Desc": "",
        "Story": "* 테스트 기간의 콘텐츠는 최종 퀄리티가 아닙니다.<br><br><color=#f29e38ff>◆ 이벤트 안내 ◆</color><br>  이벤트 보상: 「운명의 발자취」, 「성옥」<br><br><color=#f29e38ff>◆ 이벤트 규칙 ◆</color><br> 1. 본 이벤트는 총 7개 스테이지가 있으며 이벤트 기간 동안 순차적으로 오픈됩니다. 도전 스테이지마다 개척자에게 여러 명의 체험 캐릭터를 제공하며 자체적으로 파티를 편성할 수 있습니다.<br> 2. 스테이지마다 달성한 평점에 따라 평가가 여러 등급으로 구분됩니다.<br> 3. 도전 스테이지에는 저마다의 「스테이지 조건」이 있으며, 더 높은 스테이지 「도전 점수」를 획득하기 위해서는 스테이지 도전 완료 시 최대한 많은 「스테이지 조건」에 달성해야 합니다. 이벤트 기간 동안 동일한 스테이지를 중복 도전할 수 있습니다.<br> 4. 이벤트 기간에 모든 스테이지의 「도전 점수」를 합산하여 「도전 총점」이 집계되며 개척자는 「도전 총점」에 따라 이벤트 페이지에서 해당하는 이벤트 보상을 수령할 수 있습니다.",
        "Reward": [],
        "Ver": "1.x"
    }
]

var _item = {
    "401024": {
        "_id": 401024,
        "Rarity": 2,
        "Name": "백 층 선디(제로칼로리)",
        "Desc": "사용 후 다음번 전투에서 모든 아군의 HP 최대치가 10% 증가하고, 추가로 HP 최대치가 210pt 증가한다",
        "Story": "현실적으로 꿈세계의 모든 음식은 고객의 건강과 체중에 해가 되지는 않지만——이 디저트의 깜짝 놀랄만한 비주얼 때문에 판매자가 특별히 상품명 뒤에 「제로칼로리」라고 표시까지 해두었다.<br><br><i>「몸매 걱정은 시간과 공간을 초월해」</i>",
        "Icon": "401024.png",
        "Pic": "401024.png",
        "Src": [
            "Omni-Synthesizer",
            "Clock Diner"
        ],
        "Link": 1
    },
    "1": {
        "_id": 1,
        "Rarity": 5,
        "Name": "성옥",
        "Desc": "",
        "Story": "유성처럼 밤하늘을 가르는 빛나는 돌. 꺼지기 전에 잡아서 물건을 교환하자?<br><br><i>「그것은 지혜로운 생명의 바람이 흐르는 빛이 되었다고 한다. 시간의 홍수 속에서 순식간에 꺼지긴 했지만, 잠시 나마 어둠을 밝혀주었죠?」</i>",
        "Icon": "900001.png",
        "Pic": "900001.png",
        "Link": 1
    },
    "2": {
        "_id": 2,
        "Rarity": 3,
        "Name": "신용 포인트",
        "Desc": "스타피스 컴퍼니가 고객과 결산을 위해 사용하던 화폐. 오늘날 우주여행에 널리 쓰이는 경화가 되었다",
        "Story": "<i>「사람들이 그저 단말 장치에 표시된 숫자를 위해 분주히 뛰고, 싸우고, 거래한다. 하지만 정작 정말로 소중한 것은 컴퍼니의 숫자로 살 수 없다」</i>",
        "Icon": "2.png",
        "Pic": "2.png",
        "Src": [
            "Calyx (Great Mine)",
            "Calyx: Artisanship Commission",
            "Calyx: The Reverie (Dreamscape)",
            "Mission rewards",
            "Assignment rewards",
            "Embers Exchange"
        ],
        "Link": 1
    },
    "401026": {
        "_id": 401026,
        "Rarity": 2,
        "Name": "「새콤한 꿈」 소프트 캔디",
        "Desc": "사용 후 즉시 지정된 단일 아군의 HP를 자신의 HP 최대치 24%만큼 회복하고, 추가로 HP를 300pt 회복한다",
        "Story": "저렴하고 쉽게 구할 수 있는 간식. 현실의 볶음밥과 같은 위치에 있다——가난하고 배고픈 사람도, 부유하고 배부른 사람도 먹는다. 그 과한 신맛은 늘 사람을 참을 수 없게 만든다.<br><br><i>「주의: 신맛이 너무 강해 꿈에서 깰 수 있습니다」</i>",
        "Icon": "401026.png",
        "Pic": "401026.png",
        "Src": [
            "Omni-Synthesizer",
            "Popcorn Food Truck"
        ],
        "Link": 1
    },
    "401025": {
        "_id": 401025,
        "Rarity": 2,
        "Name": "클래식 솔글래드",
        "Desc": "사용 후 다음번 전투에서 모든 아군의 공격력이 10% 증가하고, 추가로 공격력이 120pt 증가한다",
        "Story": "솔글래드에 있어 클래식은 최고를 의미한다. 솔글래드 제조사는 세 번이나 레시피 변경을 시도했으나, 분노한 고객 때문에 세 번 모두 원래대로 돌아왔다.<br><br><i>「블라인드 테스트에 의하면, 70% 이상의 고객이 새로운 레시피와 기존 레시피의 차이를 구분하지 못했다」</i>",
        "Icon": "401025.png",
        "Pic": "401025.png",
        "Src": [
            "Omni-Synthesizer",
            "Anderson"
        ],
        "Link": 1
    },
    "401027": {
        "_id": 401027,
        "Rarity": 2,
        "Name": "「다채로운 꿈」 모둠 캔디",
        "Desc": "사용 후 다음번 전투에서 턴 시작 시 모든 아군이 일정 확률로 에너지를 소모하거나 회복하며, HP를 소모하거나 회복한다",
        "Story": "페나코니 특산품 캔디. 알마다 독특한 필링이 들어 있다. 직접 맛보기 전까지는 절대로 어떤 맛인지 알 수 없기에 마치 삶과 같다고 하는 이들도 있다.<br><br><i>「이건 매운 거네!」</i>",
        "Icon": "401027.png",
        "Pic": "401027.png",
        "Src": [
            "Omni-Synthesizer",
            "Ice Cream Trolley"
        ],
        "Link": 1
    },
    "406017": {
        "_id": 406017,
        "Rarity": 3,
        "Name": "제조 레시피: 짱짱 포션",
        "Desc": "간결한 등식. 합성기에 입력하면 새로운 제작 레시피를 개방할 수 있다",
        "Story": "온세영이 우여곡절 끝에 얻은 제조 레시피. 많지 않은 실험 데이터가 상대적으로 안정적인 짱짱 포션 제조를 증명하고 있다. 현재 대량 생산용으로 사용되고 있지 않다.<br><br><i>「해당 레시피는 온세영 및 온세영의 친구만 사용할 수 있습니다. 본 규정을 어긴 사용자의 제조 결과물 효과에 대해서 온세영은 일체 책임지지 않습니다!」</i>",
        "Icon": "406017.png",
        "Pic": "406017.png"
    },
    "262": {
        "_id": 262,
        "Rarity": 5,
        "Name": "옥 깃털",
        "Desc": "상점 「진실이 된 농담」에서 보상으로 교환할 수 있다",
        "Story": "2104 앰버기원, 캔들 학파 필경사 포멘코는 과묵한 앵무새 한 마리를 얻었다. 그녀는 앵무새를 지극정성으로 돌봤지만 앵무새는 10년도 채 살지 못했다. 이 과묵한 친구를 기리기 위해 포멘코는 앵무새의 가장 바깥쪽 날개깃 열 개로 깃펜을 만들어 하나는 자신이 사용하고 나머지 아홉 자루는 금고에 보관했다.<br>그녀는 이 깃펜으로 한 앰버기원 내내 필사해 실전될 뻔한 방대한 양의 고대 문헌을 보존했다. 그녀의 장례식에 참석한 동료와 학생들은 「은하의 과거를 비추던 등불 하나가 꺼졌다」며 흐느꼈다.<br>하지만 사람들은 포멘코의 유품을 정리하던 중, 이 깃펜들로는 진실한 내용을 한 마디도 쓸 수 없다는 것을 발견했다.<br><br><i>「새들은 인류 역사의 기원부터 인류가 해낸 위대한 일, 어리석은 일, 혹은 위대하고 어리석은 일을 지켜봐 왔다. 새들은 알고 있다. 참여하고 있다. 말하지 않을 뿐이다」</i>",
        "Icon": "262.png",
        "Pic": "262.png",
        "Src": [
            "Forgotten Hall",
            "Pure Fiction"
        ],
        "Link": 1
    },
    "261": {
        "_id": 261,
        "Rarity": 4,
        "Name": "빛의 잔재",
        "Desc": "상점 「광추 박람」에서 보상으로 교환할 수 있다",
        "Story": "흘러간 세월이 남긴 이미지. 기억의 정원에게 아주 소중한 자료다.<br><br><i>「기억의 정원에는 자신만의 법칙이 있어. 시간으로 시간을 교환하고, 기억으로 기억을 교환한다. 지불하는 대가만 충분하다면 기억의 정원은 돌이킬 수 없는 과거까지도 보여줄 거야……」</i>",
        "Icon": "261.png",
        "Pic": "261.png",
        "Src": [
            "Forgotten Hall",
            "Pure Fiction",
            "Echo of War (Supply Zone)",
            "Echo of War (Everwinter Hill)",
            "Echo of War (Scalegorge Waterscape)",
            "Echo of War (Seclusion Zone)"
        ],
        "Link": 1
    },
    "300041": {
        "_id": 300041,
        "Rarity": 3,
        "Name": "보급 재료상자•표준형",
        "Desc": "헤르타가 열차에 제공하는 지원. 사용 후 다음 재료 중 1개를 임의로 선택할 수 있다<br>• 무생의 칼날<br>• 악마 사냥용 화살<br>• 계몽의 열쇠<br>• 한철의 맹세<br>• 허공의 흑요<br>• 가족의 찬가<br>• 생명의 새싹",
        "Story": "우호 협의 내용에 따라 열차에 제공하는 재료<br><br><i>「우호 협의로 주는 거니까 사양하지 마」</i>",
        "Icon": "300041.png",
        "Pic": "300041.png",
        "Link": 1
    },
    "309002": {
        "_id": 309002,
        "Rarity": 4,
        "Name": "여정에서의 만남: 「하누 형제 탈옥기」",
        "Desc": "예쁜 편지 봉투. 맞춤 제작한 티켓이 들어있다. 사용하면 다음 ★4 캐릭터 중 하나를 임의로 선택할 수 있다:<br>[계네빈] [삼포] [아스타] [어공]",
        "Story": "「여정에서 새로운 동료를 만나 봐」",
        "Icon": "309001.png",
        "Pic": "309001.png",
        "Link": 1
    },
    "309003": {
        "_id": 309003,
        "Rarity": 4,
        "Name": "여정에서의 만남: 「잔 속의 에피소드」",
        "Desc": "예쁜 편지 봉투. 맞춤 제작한 티켓이 들어있다. 사용하면 다음 ★4 캐릭터 중 하나를 임의로 선택할 수 있다:<br>[갤러거] [미샤] [설의] [한아] [계네빈] [루카] [링스] [어공]",
        "Story": "「여정에서 새로운 동료를 만나 봐」",
        "Icon": "309001.png",
        "Pic": "309001.png",
        "Link": 1
    },
    "309001": {
        "_id": 309001,
        "Rarity": 4,
        "Name": "여정에서의 만남: 「에테르 배틀」",
        "Desc": "예쁜 편지 봉투. 맞춤 제작한 티켓이 들어있다. 사용하면 다음 ★4 캐릭터 중 하나를 임의로 선택할 수 있다:<br>[서벌] [페라] [후크] [루카]",
        "Story": "「여정에서 새로운 동료를 만나 봐」",
        "Icon": "309001.png",
        "Pic": "309001.png",
        "Link": 1
    },
    "110222": {
        "_id": 110222,
        "Rarity": 3,
        "Name": "불꽃의 정령",
        "Desc": "「화겁대전」 후 도망 다니는 세차게 타오르는 세양. <color=#f29e38ff>공허</color> 캐릭터의 운명의 길 행적이 중폭 상승한다",
        "Story": "화염덩이 형상을 한 교활하고 짓궂은 세양 불씨.<br>「화염」의 크기로 세양의 강함을 판별할 수 있다. 이 화염덩이 세양은 처음으로 지혜를 갖게 되고 나서 숙주의 모든 욕망과 감정을 집어삼키려 했다.<br><br><i>「기쁨과 슬픔을 흡수하고, 의지를 조종한다…」</i>",
        "Icon": "110222.png",
        "Pic": "110222.png",
        "Src": [
            "Calyx (Alchemy Commission)",
            "Calyx (Alchemy Commission)",
            "Omni-Synthesizer — Material Synthesis",
            "Embers Exchange",
            "Omni-Synthesizer — Material Exchange"
        ],
        "Link": 1
    },
    "271": {
        "_id": 271,
        "Rarity": 5,
        "Name": "중첩기(특제)",
        "Desc": "헤르타가 특별 제조한 디바이스. 「시뮬레이션 우주」에서 획득한 특수 광추를 중첩할 수 있다",
        "Story": "헤르타가 제조한 특수 장치, 원리는 이곳에서 생략한다.<br><br><i>「고맙지, {NICKNAME}? 내가 너를 위해 다 준비해뒀어」</i>",
        "Icon": "271.png",
        "Pic": "271.png",
        "Link": 1
    },
    "140310": {
        "_id": 140310,
        "Rarity": 4,
        "Name": "개척의협기",
        "Desc": "",
        "Story": "이야기꾼들이 입을 열자 영웅호걸과 천군만마 이야기가 펼쳐진다. 하지만 이것은 이야기꾼이 지어낸 것이 아니라, 당신의 멋진 모험을 바탕으로 탄생한 이야기이다.<br><br><i>「이어지는 내용이 궁금하면 다음 대목도 들어주세요」</i>",
        "Icon": "140303.png",
        "Pic": "140303.png",
        "Link": 1
    },
    "22": {
        "_id": 22,
        "Rarity": 3,
        "Name": "마일리지",
        "Desc": "전진의 기록, 개척의 척도. 마일리지를 누적하면 개척 레벨을 올릴 수 있다",
        "Story": "<i>「왔노라, 보았노라, 개척했노라」</i>",
        "Icon": "22.png",
        "Pic": "22.png",
        "Src": [
            "Mission rewards",
            "Trailblaze Power consumption"
        ],
        "Link": 1
    },
    "110232": {
        "_id": 110232,
        "Rarity": 3,
        "Name": "천상의 소절",
        "Desc": "하늘에서 떨어진 악구의 소절. <color=#f29e38ff>화합</color> 캐릭터의 운명의 길 행적이 중폭 상승한다",
        "Story": "질서로부터 흩어진 음률. 마치 사막에 황사 한 움큼이 흩어지듯, 하늘에서 조용히 추락해 속세의 소란 속으로 떨어졌다.<br><br><i>「영감에 붙잡히기 전까지, 아무도 그것을 듣지 못했네……」</i>",
        "Icon": "110232.png",
        "Pic": "110232.png",
        "Src": [
            "Calyx: The Reverie (Dreamscape)",
            "Calyx: The Reverie (Dreamscape)",
            "Omni-Synthesizer — Material Synthesis",
            "Embers Exchange",
            "Omni-Synthesizer — Material Exchange"
        ],
        "Link": 1
    },
    "405020": {
        "_id": 405020,
        "Rarity": 2,
        "Name": "레시피: 맛있는 팥앙금 빵",
        "Desc": "간결한 등식. 합성기에 입력하면 새로운 제작 레시피를 개방할 수 있다",
        "Story": "",
        "Icon": "404001.png",
        "Pic": "404001.png"
    },
    "202016": {
        "_id": 202016,
        "Rarity": 4,
        "Name": "1주년 기념",
        "Desc": "「성간 여행」 이벤트 완료 프로필 보상",
        "Story": "1주년 황금 기념 메달을 들고 있는 폼폼.<br><br><i>「짜잔——너한테 선물로 주는 기념 메달이야! 앞으로의 여정도 함께 개척해 보자고!」</i>",
        "Icon": "avatarhead/IconHead_202016.png",
        "Pic": "avatarhead/IconHead_202016.png",
        "Link": 1
    },
    "110112": {
        "_id": 110112,
        "Rarity": 3,
        "Name": "무생의 칼날",
        "Desc": "반물질 군단이 분실한 무기 잔해. <color=#f29e38ff>파멸</color> 캐릭터의 운명의 길 행적이 중폭 상승한다",
        "Story": "이 낙인은 계급과 「파멸」의 업적을 의미한다.<br>이 무기의 주인은 생각하는 모든 생령을 증오하고, 지혜로운 생물의 비명에 음악을 감상하듯이 귀를 기울인다. 그들은 수천 년 문명의 탑을 하루 사이에 파괴한다.<br><br><i>「이 낙인을 가진 자는 호흡을 모든 생명에게서 멀어지게 하라는 명을 받든다」</i>",
        "Icon": "110112.png",
        "Pic": "110112.png",
        "Src": [
            "Calyx (Storage Zone)",
            "Calyx (Storage Zone)",
            "Omni-Synthesizer — Material Synthesis",
            "Embers Exchange",
            "Omni-Synthesizer — Material Exchange"
        ],
        "Link": 1
    },
    "110113": {
        "_id": 110113,
        "Rarity": 4,
        "Name": "정화의 칼날",
        "Desc": "반물질 군단이 파손한 무기. <color=#f29e38ff>파멸</color> 캐릭터의 운명의 길 행적이 대폭 상승한다",
        "Story": "이 무기는 주인의 군대 계급과 「파괴」의 업적을 의미한다.<br>이 무기의 주인은 전쟁 막바지의 등장을 담당하며, 겁화를 연소해 세계를 소각한다. 어떤 신이 은총을 받든, 얼마나 찬란한 문명을 이루었든, 이 행성은 꺼지는 잿더미처럼 별하늘 깊숙이 죽어 간다.<br><br><i>「이 낙인을 가진 자는 세계 정화의 명을 받든다」</i>",
        "Icon": "110113.png",
        "Pic": "110113.png",
        "Src": [
            "Calyx (Storage Zone)",
            "Calyx (Storage Zone)",
            "Omni-Synthesizer — Material Synthesis",
            "Omni-Synthesizer — Material Exchange"
        ],
        "Link": 1
    },
    "110122": {
        "_id": 110122,
        "Rarity": 3,
        "Name": "악마 사냥용 화살",
        "Desc": "선주 장인이 별의 천영으로 만든 화살. <color=#f29e38ff>수렵</color> 캐릭터의 운명의 길 행적 중폭 상승한다",
        "Story": "손가락 하나 넓이보다 좁은 화살촉, 비살의 탄약으로 전자 석궁이나 열추적 활에 장착한다. 그 힘은 일격에 흉물의 돌처럼 단단한 몸을 관통할 수 있다.<br><br><i>「천상에서 선인이 내려와 뗏목을 타고 별바다를 누비니, 날아오는 화살은 큰비를 부르고, 빛나는 투구는 하얀 달을 비춘다」</i>",
        "Icon": "110122.png",
        "Pic": "110122.png",
        "Src": [
            "Calyx (Outlying Snow Plains)",
            "Calyx (Outlying Snow Plains)",
            "Omni-Synthesizer — Material Synthesis",
            "Embers Exchange",
            "Omni-Synthesizer — Material Exchange"
        ],
        "Link": 1
    },
    "110123": {
        "_id": 110123,
        "Rarity": 4,
        "Name": "별 쫓는 화살",
        "Desc": "천궁의 사명이 발사한 화살 비의 조각. <color=#f29e38ff>수렵</color> 캐릭터의 운명의 길 행적이 대폭 상승한다",
        "Story": "신의 기적이 남긴 흔적. 쉽게 볼 수 없다. 광년의 시간을 초월해 하늘의 별을 격파했고, 사람들은 빛의 화살이 남긴 잔화를 통해 그 힘을 상상할 수밖에 없다.<br>선주의 장인 두목 백야만이 조각을 다시 주조해 큰 공을 세운 영웅에게 선사할 자격을 가지고 있다.<br><br><i>「별이 부서지고 하늘이 무너지나, 그 빛은 오래도록 빛나리라」</i>",
        "Icon": "110123.png",
        "Pic": "110123.png",
        "Src": [
            "Calyx (Outlying Snow Plains)",
            "Calyx (Outlying Snow Plains)",
            "Omni-Synthesizer — Material Synthesis",
            "Omni-Synthesizer — Material Exchange"
        ],
        "Link": 1
    },
    "1206": {
        "_id": 1206,
        "Rarity": 4,
        "Name": "소상",
        "Desc": "",
        "Story": "선주 「요청(曜青)」출생, 「나부」의 운기군을 찾아가 수련을 받은 신병<br>어머니가 주신 가문의 검을 몸에 지니고 앞으로의 미래를 동경하고 있다",
        "Icon": "SpriteOutput/AvatarIcon/1206.png",
        "Pic": "SpriteOutput/AvatarIcon/1206.png"
    },
    "83134": {
        "_id": 83134,
        "Rarity": 5,
        "Name": "주인 없는 황폐한 별 츠가냐",
        "Desc": "",
        "Story": "",
        "Icon": "71030.png",
        "Pic": "71030.png",
        "Src": [
            "Simulated Universe: World 9 - Immersion Device Redemption"
        ]
    },
    "24000": {
        "_id": 24000,
        "Rarity": 5,
        "Name": "어떤 에이언즈의 몰락",
        "Desc": "<color=#f29e38ff>파멸</color> 운명의 길 전용 광추. 광추 스킬은 해당 운명의 길에만 적용된다",
        "Story": "한 줄기의 빛에서 시작되어,<br>그들은 추락하고, 멸망의 위협이 고조되고 있다.<br>그들은 어쩔 수 없이 자가 복제를 멈추고, 앞을 다투어 서로 껴안아,<br>번식할 권리를 대가로 생존의 가능성을 바꾸고자 했다.<br>그들은 손을 맞잡았다, 이렇게 단결해 본 적이 없음에도<br>——운명의 길은 끊기고,<br>그들은 진정한 죽음을 향해 갔다",
        "Icon": "lightconeicons/24000.png",
        "Pic": "LightCone/24000.png"
    },
    "24001": {
        "_id": 24001,
        "Rarity": 5,
        "Name": "별바다 순항",
        "Desc": "<color=#f29e38ff>수렵</color> 운명의 길 전용 광추. 광추 스킬은 해당 운명의 길에만 적용된다",
        "Story": "별바다 사이를 오가는,<br>그의 속도는 빛처럼 빠르다.<br>불사의 흉물을 포위하고,<br>신비의 명약을 찾아내,<br>벗어날 길을 찾는다.<br>그의 항해는 깨지지 않는 서약처럼,<br>영원히 끝나지 않는다",
        "Icon": "lightconeicons/24001.png",
        "Pic": "LightCone/24001.png"
    },
    "24002": {
        "_id": 24002,
        "Rarity": 5,
        "Name": "기억의 소재",
        "Desc": "<color=#f29e38ff>보존</color> 운명의 길 전용 광추. 광추 스킬은 해당 운명의 길에만 적용된다",
        "Story": "우주는 쓰레기가 가득 쌓인 미개척지같다.<br>가끔 귀한 물건이 있어도 주워갈 사람은 없다.<br>그는 지나간 날의 틈새를 넘겨보며, 기억의 씨앗을 골라낸다.<br>——새로운 생명이 새싹이라면, 그 씨앗은 죽어야만 한다.<br>분홍색, 파란색, 하얀색의 가져온 보석이,<br>그의 묘포에서 반짝인다,<br>그래도 우주는 여전히 적막하다",
        "Icon": "lightconeicons/24002.png",
        "Pic": "LightCone/24002.png"
    },
    "24003": {
        "_id": 24003,
        "Rarity": 5,
        "Name": "고독의 치유",
        "Desc": "<color=#f29e38ff>공허</color> 운명의 길 전용 광추. 광추 스킬은 해당 운명의 길에만 적용된다",
        "Story": "자연에서 탄생한 신비한 것으로 형태와 실체가 없다.<br>만물은 공허하며, 한순간의 꿈에 불과하다.<br>죽고자 하면 죽을 것이고, 살고자 하면 살 것이다.<br>꺼진 것은 다시 빛을 찾고, 마른 것은 다시 채워질 것이다.<br>혼돈의 구원을 불쌍히 여기고, 영약은 허영을 키운다.<br>별의 어두운 면을 등진 채, 병 속에 봉인되었다.<br><br><i>「이러한 역설을 우리는 오히려 영광으로 여기는 구나」</i>",
        "Icon": "lightconeicons/24003.png",
        "Pic": "LightCone/24003.png"
    },
    "110406": {
        "_id": 110406,
        "Rarity": 4,
        "Name": "환영의 무쇠",
        "Desc": "허졸•유린자의 편자. 양자 속성 캐릭터의 승급 소재",
        "Story": "반물질 군단의 유린자는 파괴될 때 극히 낮은 확률로 이러한 편자를 남긴다. 관측자가 없을 경우 존재하거나 존재하지 않는 두 가지 파동 형태를 보인다.<br><br><i>「이 실험의 이름? 유린자의 편자이려나……」</i>",
        "Icon": "110406.png",
        "Pic": "110406.png",
        "Src": [
            "Stagnant Shadow: Base Zone",
            "Stagnant Shadow (Base Zone)",
            "Omni-Synthesizer — Material Exchange"
        ],
        "Link": 1
    },
    "83144": {
        "_id": 83144,
        "Rarity": 5,
        "Name": "이즈모 현세와 타카마 신국",
        "Desc": "",
        "Story": "",
        "Icon": "71031.png",
        "Pic": "71031.png",
        "Src": [
            "Simulated Universe: World 9 - Immersion Device Redemption"
        ]
    },
    "201": {
        "_id": 201,
        "Rarity": 4,
        "Name": "연료",
        "Desc": "개척력을 보충하는 아이템. 개척력을 60pt 회복한다",
        "Story": "무명객의 꿈과 용기로 채워진 연료통.<br><br><i>「유심론? 그것보다는 관측자 효과와 인류의 자아실현이라고 부르고 싶군」</i>",
        "Icon": "201.png",
        "Pic": "201.png",
        "Src": [
            "Level Rewards"
        ],
        "Link": 1
    },
    "110153": {
        "_id": 110153,
        "Rarity": 4,
        "Name": "타락의 흑요",
        "Desc": "허공에서 얻은 검은 물질. <color=#f29e38ff>공허</color> 캐릭터의 운명의 길 행적이 대폭 상승한다",
        "Story": "의지가 박약한 사람은 한 번 힐끗 보기만 해도 혼돈에 영원히 빠져버린다.<br><br><i>「         」</i>",
        "Icon": "110153.png",
        "Pic": "110153.png",
        "Src": [
            "Calyx (Great Mine)",
            "Calyx (Great Mine)",
            "Omni-Synthesizer — Material Synthesis",
            "Omni-Synthesizer — Material Exchange"
        ],
        "Link": 1
    },
    "140363": {
        "_id": 140363,
        "Rarity": 3,
        "Name": "벨로보그 고대 무술 잔본",
        "Desc": "",
        "Story": "너덜너덜한 책자. 종이는 누렇고 바스락거리며, 글자는 몹시 흐릿하다. 오랫동안 전승을 잃은 벨로보그 고대 무술의 초식이 기록되어 있다고 한다.<br><br>「장담하는데 이 책은 장례 벌레가 갉아먹게 한 다음 소 오줌에 적셔 오래돼 보이게 만든 겁니다…. 하지만 책에 적힌 내용은 진짜일 가능성이 높아요. 이 점은 동시대의 다른 문서들이 증명할 수 있습니다. 아… 일단 울지 마시고, 감정비 먼저 정산해주시죠. 감사합니다」——「마이너 램프」 발라웨이",
        "Icon": "140363.png",
        "Pic": "140363.png",
        "Link": 1
    },
    "221003": {
        "_id": 221003,
        "Rarity": 4,
        "Name": "…",
        "Desc": "휴대폰 배경화면. 획득 후 휴대폰 기능에서 설정할 수 있다",
        "Story": "<i>「지난 숙주는 맛이 너무 써서… 더는 못 먹겠더라고…」</i><br><i>「난 쓴맛 좋아하는데! 다음에 단맛이랑 바꾸지 않을래?」</i>",
        "Icon": "221003.png",
        "Pic": "221003.png",
        "Src": [
            "Obtained from the \"A Foxian Tale of the Haunted\" Event"
        ]
    },
    "221005": {
        "_id": 221005,
        "Rarity": 4,
        "Name": "성간 여행",
        "Desc": "휴대폰 배경화면. 획득 후 휴대폰 기능에서 설정할 수 있다",
        "Story": "<i>「『개척』은 멈추지 않는다」</i><br><i>「함께 반짝이는 뭇별을 향해 나아가자!」</i>",
        "Icon": "221005.png",
        "Pic": "221005.png",
        "Src": [
            "Obtainable from the \"Cosmodyssey\" event."
        ]
    },
    "110152": {
        "_id": 110152,
        "Rarity": 3,
        "Name": "허공의 흑요",
        "Desc": "허공에서 얻은 검은 물질 덩어리. <color=#f29e38ff>공허</color> 캐릭터의 운명의 길 행적이 중폭 상승한다",
        "Story": "칠흑 같은 표면엔 어떤 것도 비치지 않는다. 빛을 흡수할 뿐만 아니라 소유자의 감정 기복도 흡수해 잔잔한 공허함만 남기는 듯하다.<br><br><i>「……」</i>",
        "Icon": "110152.png",
        "Pic": "110152.png",
        "Src": [
            "Calyx (Great Mine)",
            "Calyx (Great Mine)",
            "Omni-Synthesizer — Material Synthesis",
            "Embers Exchange",
            "Omni-Synthesizer — Material Exchange"
        ],
        "Link": 1
    },
    "221001": {
        "_id": 221001,
        "Rarity": 4,
        "Name": "기나긴 기교의 꿈",
        "Desc": "휴대폰 배경화면. 획득 후 휴대폰 기능에서 설정할 수 있다",
        "Story": "<i>「오늘은 금 조각상 거리의 어느 가게에 들를 거야?」</i><br><i>「가게는 줄을 너무 오래 서야 하니까, 기계새의 배달을 기다리자!」</i>",
        "Icon": "221001.png",
        "Pic": "221001.png",
        "Src": [
            "Obtained from the Aurum Alley's Hustle and Bustle Event"
        ]
    },
    "213": {
        "_id": 213,
        "Rarity": 4,
        "Name": "여행 가이드",
        "Desc": "캐릭터 경험치 재료. 캐릭터 경험치를 20,000pt 획득한다",
        "Story": "세계를 횡단할 때 반드시 구비해야 하는 모험 총서. 읽기 버튼을 누르면 매력적인 목소리가 독자의 언어로 유명 모험가들의 다양한 세계에서의 모험 전기와 각 행성에서 획득한 값진 지혜에 대해 들려준다.<br><br><i>「여행 가이드의 신규 시리즈 ≪우주 요리 가이드≫가 곧 출판됩니다. 많은 기대 바랍니다」</i><br><i>「투고는 지식학회 공감각 비콘 23θ 연락원에게 연락 바랍니다. 원고료는 원하시는 방식으로 지급합니다」</i>",
        "Icon": "213.png",
        "Pic": "213.png",
        "Src": [
            "Calyx (Outlying Snow Plains)",
            "Calyx: Cloudford",
            "Calyx: Dream's Edge",
            "Forgotten Hall"
        ],
        "Link": 1
    },
    "110172": {
        "_id": 110172,
        "Rarity": 3,
        "Name": "생명의 새싹",
        "Desc": "풍요의 씨앗에서 돋아난 새싹. <color=#f29e38ff>풍요</color> 캐릭터의 운명의 길 행적이 중폭 상승한다",
        "Story": "온기를 발산해 뿌리를 내리는 터, 주변에 푸른 수풀이 무성하다. 황폐한 땅이 기름진 토지가 되고, 말라 죽은 식물은 다시 싹을 틔우고 꽃을 피우며 샘물이 솟아나 세차게 흐른다.<br>가까이 가면 마치 피와 살이 스스로 살아있는 처럼 꿈틀거리며 증식해 참을 수 없이 가렵다.<br><br><i>「평범한 생명을 육성하니, 끊임없이 번성하리라」</i>",
        "Icon": "110172.png",
        "Pic": "110172.png",
        "Src": [
            "Calyx (Backwater Pass)",
            "Calyx (Backwater Pass)",
            "Omni-Synthesizer — Material Synthesis",
            "Embers Exchange",
            "Omni-Synthesizer — Material Exchange"
        ],
        "Link": 1
    },
    "110173": {
        "_id": 110173,
        "Rarity": 4,
        "Name": "영원의 꽃",
        "Desc": "생명의 새싹에서 피어난 아름다운 꽃. <color=#f29e38ff>풍요</color> 캐릭터의 운명의 길 행적이 대폭 상승한다",
        "Story": "꽃술에 풍요의 힘이 응축되어 영원히 지지 않는다. 화염이나 서리 같은 극악의 환경에서도 성장의 기세가 꺾이지 않는다.<br>시간이 더 흐르면 가지는 별빛을 양식으로 삼고, 뿌리는 중생의 피와 살을 흙으로 삼아 일체가 되어 불사불멸한다. 열매는 영생의 약속이 될 것이다.<br><br><i>「거대한 배가 산처럼 웅장한 기세로 허공을 가르니, 위로 불사의 나무가 있어, 이를 먹으면 장수를 얻으리라」</i>",
        "Icon": "110173.png",
        "Pic": "110173.png",
        "Src": [
            "Calyx (Backwater Pass)",
            "Calyx (Backwater Pass)",
            "Omni-Synthesizer — Material Synthesis",
            "Omni-Synthesizer — Material Exchange"
        ],
        "Link": 1
    },
    "222": {
        "_id": 222,
        "Rarity": 3,
        "Name": "응축한 에테르",
        "Desc": "광추 강화 재료. 광추 경험치를 2,000pt 획득한다",
        "Story": "특수 기술로 정제한 에테르 한 병.<br><br><i>「취급 주의, 파손 주의. 파손 또는 유출 시 ≪누출 재난 대응 매뉴얼≫ 제2장의 지시에 따라 대처하세요」</i>",
        "Icon": "222.png",
        "Pic": "222.png",
        "Src": [
            "Calyx (Backwater Pass)",
            "Calyx: Divination Commission",
            "Calyx: A Child's Dream",
            "Embers Exchange"
        ],
        "Link": 1
    },
    "223": {
        "_id": 223,
        "Rarity": 4,
        "Name": "정제한 에테르",
        "Desc": "광추 강화 재료. 광추 경험치를 6,000pt 획득한다",
        "Story": "특수한 기술로 정제된 에테르 한 통.<br><br><i>「기억의 정원은 과거의 영광을 재현하기를 간절히 바란다. 하지만 그것은 그들이 선택한 『과거의 영광』이다, 알겠는가?」</i>",
        "Icon": "223.png",
        "Pic": "223.png",
        "Src": [
            "Calyx (Backwater Pass)",
            "Calyx: Divination Commission",
            "Calyx: A Child's Dream",
            "Forgotten Hall"
        ],
        "Link": 1
    },
    "220001": {
        "_id": 220001,
        "Rarity": 4,
        "Name": "…",
        "Desc": "…",
        "Story": "…",
        "Icon": "chatbubble/220001.png",
        "Pic": "chatbubble/220001.png",
        "Src": [
            "Obtained from the Underground Treasure Hunt Event"
        ]
    },
    "220002": {
        "_id": 220002,
        "Rarity": 4,
        "Name": "{TEXTJOIN#54}",
        "Desc": "문자 메시지와 채팅 대화창. 획득 후 문자 메시지나 채팅에서 변경할 수 있다",
        "Story": "「{TEXTJOIN#54}은(는) 개척자의 꿈을 꿀까?」<br>「——모르지」<br>「하지만 꿈에서도 우리는 최고의 여행 동료일 거야」",
        "Icon": "chatbubble/220002.png",
        "Pic": "chatbubble/220002.png",
        "Src": [
            "Obtained from Aetherium Wars"
        ]
    },
    "220003": {
        "_id": 220003,
        "Rarity": 4,
        "Name": "천체 배양판",
        "Desc": "문자 메시지와 채팅 대화창. 획득 후 문자 메시지나 채팅에서 변경할 수 있다",
        "Story": "천체 시뮬레이션의 탄생과 디저트 창조물의 공통점은 아마도 이 둘 모두 「생명」의 육성과 관련이 있다는 점일 것이다",
        "Icon": "chatbubble/220003.png",
        "Pic": "chatbubble/220003.png",
        "Src": [
            "Obtained from the \"Critter Pick\" event"
        ]
    },
    "220004": {
        "_id": 220004,
        "Rarity": 4,
        "Name": "몬스터 술집",
        "Desc": "문자 메시지와 채팅 대화창. 획득 후 문자 메시지나 채팅에서 변경할 수 있다",
        "Story": "「한잔할래? 음료 재료 커스텀도 가능하다고~」<br>「마실래 마실래! 제일 큰 사이즈에 당도 3배의 무알코올 음료로 한 잔! 재료는 상관없어!」",
        "Icon": "chatbubble/220004.png",
        "Pic": "chatbubble/220004.png",
        "Src": [
            "Obtained from Vignettes in a Cup"
        ]
    },
    "220005": {
        "_id": 220005,
        "Rarity": 4,
        "Name": "스튜디오 테마파크 꿈을 좇는 여행기",
        "Desc": "문자 메시지와 채팅 대화창. 획득 후 문자 메시지나 채팅에서 변경할 수 있다",
        "Story": "「작업하신 햄스터볼 기사 애니메이션 이미지가 정말 훌륭하다고 생각해요!」<br>「『좋은꿈의 과거』 애니메이션 제작진에 합류하신 걸 환영합니다!」",
        "Icon": "chatbubble/220005.png",
        "Pic": "chatbubble/220005.png",
        "Src": [
            "Obtained from the <i>Clockie: Dreamjoy Memoir</i> event"
        ]
    },
    "101": {
        "_id": 101,
        "Rarity": 5,
        "Name": "별의 궤도 티켓",
        "Desc": "",
        "Story": "은하열차의 통행 티켓. 별의 궤도를 따라 세계를 돌아다닌다.<br><br><i>「가고 싶은 곳 어디든 마음대로 가보고, 보고 싶은 사람을 만나고, 원하는 추억을 남길 수 있다」</i>",
        "Icon": "101.png",
        "Pic": "101.png",
        "Link": 1
    },
    "402017": {
        "_id": 402017,
        "Rarity": 3,
        "Name": "짱짱 포션",
        "Desc": "사용 후 즉시 지정된 단일 아군의 에너지를 자신의 에너지 최대치의 50%만큼 회복한다",
        "Story": "관리과의 과제 실험 중 뜻밖에 획득한 부산물, 연구를 통해 인체에 무해하다는 것이 증명되었다. 대다수의 연구원은 이 액체를 사용한 후 「짱인데!?」라고 소감을 보여 「짱짱 포션」이라는 비공식적인 이름을 얻었다.<br><br><i>「주의: 해당 포션 사용 후 부작용이 아직 알려지지 않았으므로 사용에 신중을 기하자!」</i>",
        "Icon": "402017.png",
        "Pic": "402017.png",
        "Src": [
            "Omni-Synthesizer"
        ],
        "Link": 1
    },
    "232": {
        "_id": 232,
        "Rarity": 3,
        "Name": "유실된 황금 파편",
        "Desc": "유물 강화 재료. 유물 경험치를 500pt 획득한다",
        "Story": "치밀하게 수집된 열계의 먼지. 불규칙한 외형을 가지고 있다. 조건이 맞으면 특정한 유물 형태로 표현된다.<br><br><i>「별들이 올바른 위치로 돌아간다면… 하, 농담이야」</i>",
        "Icon": "232.png",
        "Pic": "232.png",
        "Src": [
            "Daily Training",
            "Salvage Relic",
            "Embers Exchange"
        ],
        "Link": 1
    },
    "233": {
        "_id": 233,
        "Rarity": 4,
        "Name": "유실된 수정덩이",
        "Desc": "유물 강화 재료. 유물 경험치를 1,000pt 획득한다",
        "Story": "환원된 후 치밀해진 열계의 먼지 결정.<br><br><i>「이걸 앰버 로드에게 바치는 광석과 함께 두면 안 돼. 이건 스텔라론의 창조물이야. 이건 보존의 의지와 어긋나」</i>",
        "Icon": "233.png",
        "Pic": "233.png",
        "Src": [
            "Forgotten Hall"
        ],
        "Link": 1
    },
    "235": {
        "_id": 235,
        "Rarity": 5,
        "Name": "유물 잔해",
        "Desc": "유물 분해 후 획득하는 물질",
        "Story": "깨진 유물의 부속품. 금방이라도 라이트더스트로 분해되어 열계에 흩날릴 것 같다.<br><br><i>「이 고물들을 우습게 보지 마. 난 이걸 복원할 수 있다고」</i>",
        "Icon": "235.png",
        "Pic": "235.png",
        "Src": [
            "Salvage Relic"
        ],
        "Link": 1
    },
    "236": {
        "_id": 236,
        "Rarity": 5,
        "Name": "자가 변형성 레진",
        "Desc": "유물을 만드는데 쓰는 희귀한 재료. 소망에 따라 자가 형상화할 수 있다",
        "Story": "가는 먼지처럼 고운 이름 모를 레진. 열계에서 온 듯하다. 보이지 않는 손에 의해 소망하는 형상으로 만들어졌다.<br><br><i>「학회의 연구에 따르면, 자가 변형성 레진은 열계 복제의 기초일 가능성이 매우 높아……」</i>",
        "Icon": "236.png",
        "Pic": "236.png",
        "Src": [
            "Nameless Honor"
        ],
        "Link": 1
    },
    "110192": {
        "_id": 110192,
        "Rarity": 3,
        "Name": "숙명적인 사인",
        "Desc": "죽은 자의 미간에 박혀 물체의 틈새를 관통한다. 이 탄환은 언제나 총알구멍이 있어야 할 곳에 있다. <color=#f29e38ff>수렵</color> 캐릭터의 운명의 길 행적이 중폭 증가한다",
        "Story": "수많은 군인 사이의 구불구불한 틈새를 지나, 견고한 헬멧의 가장 연약한 부분을 뚫어 기고만장한 폭군의 두개골 중심에 머물며 속삭이는 듯한 한숨을 내쉰다. 그곳에 나타나는 건 마치 치명적인 우연인 듯이, 그곳에 나타나는 건 마치 모두가 종점에 도달하는 듯이.<br><br><i>「때론 총알구멍의 존재가 탄도를 앞선다」</i>",
        "Icon": "110192.png",
        "Pic": "110192.png",
        "Src": [
            "Calyx: SoulGlad™ Scorchsand Audition Venue",
            "Calyx: SoulGlad™ Scorchsand Audition Venue",
            "Omni-Synthesizer — Material Synthesis",
            "Embers Exchange",
            "Omni-Synthesizer — Material Exchange"
        ],
        "Link": 1
    },
    "241": {
        "_id": 241,
        "Rarity": 5,
        "Name": "운명의 발자취",
        "Desc": "행적 레벨업의 고급 소재",
        "Story": "거듭되는 패배가 당신에게 승리를 가져다주었고, 한 걸음 한 걸음의 전진이 당신을 운명의 전환점으로 이끌었다",
        "Icon": "241.png",
        "Pic": "241.png",
        "Src": [
            "Simulated Universe Point Rewards",
            "Nameless Honor",
            "Embers Exchange",
            "Starlight Exchange",
            "Limited-Time Event Rewards"
        ],
        "Link": 1
    },
    "22002": {
        "_id": 22002,
        "Rarity": 4,
        "Name": "내일의 여정을 위해",
        "Desc": "<color=#f29e38ff>화합</color> 운명의 길 전용 광추. 광추 스킬은 해당 운명의 길에만 적용된다",
        "Story": "나침반의 바늘이 끊임없이 회전하며 결국 꿈의 순간을 가리킨다.<br>차창밖, 기억 물질이 넘쳐나는 아스다나 은하계는 몽롱한 빛을 뿜고 있으며, 그곳에 위치한 변방 감옥은 전쟁의 불길이 끊이지 않는다.<br><br><i>「있잖아, 꿈속 세계는 어떤 모습일까? 완전한 지도를 꼼꼼하게 그려야겠어!」</i><br>소녀는 측정기를 거두고, 손에 닿을 수 있는 새로운 세계를 동경하며 바라봤다.<br><i>「그곳은 엉망이야. 너희 둘, 도착하면 함부로 돌아다니지 마. 또 저번처럼 납치당하면 난……」 </i><br>카우보이 차림의 남자는 무기를 닦고는 음료 한 잔을 들고 소파로 걸어갔고, 어쩔 수 없다는 듯 고개를 저었다.<br><i>「꿈의 땅에는 무한한 가능성이 존재해. 우린 반드시 일을 해낼 거야…. 차장, 우리가 이곳에 반해버려서 돌아오지 않으면 우리를 보고 싶어 할 거야?」 </i><br>신사적인 차림의 무명객이 폼폼을 향해 눈을 깜빡이며 미소 짓는다.<br><i>「차장을 함부로 놀리면 안 돼! 차장, 네가 하고 싶은 말이 이거지?」</i>소녀가 교활한 미소를 지었다.<br><i>「젠장! 너희들!」</i><br>탄산 기포가 음료 속에서 떠오르고, 열차 안은 웃음소리로 가득하다.<br>……<br><br>젊은 무명객의 뒷모습이 점차 기억 물질에 삼켜진다.<br><i>「조심히 가……」</i><br>뒤를 돌아봤을 때 열차 칸은 텅 비어 있었다.<br>그는 멍하니 있었다…. 그는 이런 광경을 이미 무수히 겪은 듯 했다",
        "Icon": "lightconeicons/22002.png",
        "Pic": "LightCone/22002.png"
    },
    "22001": {
        "_id": 22001,
        "Rarity": 4,
        "Name": "저기, 나 여기 있어",
        "Desc": "<color=#f29e38ff>풍요</color> 운명의 길 전용 광추. 광추 스킬은 해당 운명의 길에만 적용된다",
        "Story": "세 소녀가 어두운 밤 속을 걷는다. 주변 풍경은 오싹한 분위기가 더해지고 있다.<br>「곽향 님, 어서 따라오세요, 안 그럼 저희 안 기다려요!」<br>그녀는 으스스한 분위기에 영향을 받지 않은 듯 휴대폰을 들고 앞으로 성큼성큼 나아간다.<br>「저… 저 여기 있어요!」<br>앞에 서 있는 소녀가 쭈뼛쭈뼛 대답한다.<br>「응? 앞쪽에 계셨어요? 그럼, 저랑 쏘쏘 뒤에 있는 건……」<br><br>이 장면에 가장 걸맞은 종지부는 분명 소녀의 비명일 것이다",
        "Icon": "lightconeicons/22001.png",
        "Pic": "LightCone/22001.png"
    },
    "22000": {
        "_id": 22000,
        "Rarity": 4,
        "Name": "초보자 임무 시작 전",
        "Desc": "<color=#f29e38ff>공허</color> 운명의 길 전용 광추. 광추 스킬은 해당 운명의 길에만 적용된다",
        "Story": "<i>「얼마나 더 있어야 시작할 수 있지?」<br>「나한테 그런 걸 묻다니…. 신입한테 무슨 일이 생겼나 봐?」<br>「아니」<br>「엘리오께서 그녀를 부른 건 다른 이유 때문이지만, 그래도 초보자 임무에서는 살아남아야 할 텐데」<br>「그녀는 괜찮아」<br>「그렇다면 안심이야. 블레이디도 믿을 수 있는 선배가 된 모양이네」<br>「……」</i>",
        "Icon": "lightconeicons/22000.png",
        "Pic": "LightCone/22000.png"
    },
    "1013": {
        "_id": 1013,
        "Rarity": 4,
        "Name": "헤르타",
        "Desc": "",
        "Story": "「지니어스 클럽」 #83 회원, 우주정거장의 진짜 주인.<br>지혜롭지만 공감 능력이 전혀 없는 과학자다",
        "Icon": "SpriteOutput/AvatarIcon/1013.png",
        "Pic": "SpriteOutput/AvatarIcon/1013.png"
    },
    "503": {
        "_id": 503,
        "Rarity": 5,
        "Name": "헤르타 채권",
        "Desc": "「시뮬레이션 우주」 보상. 헤르타 상점에서 아이템을 구매할 수 있다",
        "Story": "",
        "Icon": "503.png",
        "Pic": "503.png",
        "Src": [
            "Simulated Universe Point Rewards"
        ],
        "Link": 1
    },
    "401021": {
        "_id": 401021,
        "Rarity": 2,
        "Name": "시계 피자(한 조각)",
        "Desc": "사용 후 다음번 전투에서 모든 아군이 가하는 피해가 24% 증가하고, 속도가 5% 감소한다",
        "Story": "시계 모양의 피자. 나누어 먹는 파티 음식이지만, 동료가 없는 고독한 사람을 위해 조각으로 출시되었다.<br><br><i>「이 음식의 독특한 모양에는 무슨 의미가 있는 걸까? 어떤 사람은 어느 신비한 부자를 기리기 위해서라고 하고, 어떤 사람은 사람들에게 현재를 소중히 여기라고 알려주기 위해서라고 한다」</i>",
        "Icon": "401021.png",
        "Pic": "401021.png",
        "Src": [
            "Omni-Synthesizer",
            "Clock Diner"
        ],
        "Link": 1
    },
    "401022": {
        "_id": 401022,
        "Rarity": 2,
        "Name": "조각 케이크 「스타게이지」",
        "Desc": "사용 후 즉시 지정된 단일 아군의 에너지를 30% 회복한다",
        "Story": "페나코니의 유명한 간식 중 하나. 외부인은 그 독특한 모양만 기억할 뿐, 맛을 볼 용기는 내지 못한다.<br><br><i>「물고기가 밤하늘을 바라보며 늘 우리에게 탐험을 재촉하는군…」</i><br><i>「먹기 싫으면 싫다고 말해」</i>",
        "Icon": "401022.png",
        "Pic": "401022.png",
        "Src": [
            "Omni-Synthesizer",
            "Clock Diner"
        ],
        "Link": 1
    },
    "401023": {
        "_id": 401023,
        "Rarity": 2,
        "Name": "「청어 씨」 레몬 타르트",
        "Desc": "사용 후 다음번 전투에서 모든 아군의 방어력이 25% 증가한다",
        "Story": "레몬즙과 연어알로 만든 디저트. 새콤달콤하고 맛있다.<br>예전에는 이 제품에 진짜로 청어가 끼워져 있었는데——대중들이 그 냄새를 싫어해서 지금의 연어알 버전만 남았다.<br><br><i>「이게 통조림 청어라고는 말해주지 않았잖아!」</i>",
        "Icon": "401023.png",
        "Pic": "401023.png",
        "Src": [
            "Omni-Synthesizer",
            "Clock Diner"
        ],
        "Link": 1
    }
}

var _tut = {
    "811001": {
        "Desc": "「은하 오디세이」에서는 <color=#f29e38ff>주사위를 던져</color> 맵에서 전진하고, 다양한 콘텐츠를 통해 <color=#f29e38ff>개척 크레딧</color>을 획득할 수 있습니다",
        "Img": "TutorialPage_811001.png"
    },
    "811002": {
        "Desc": "",
        "Img": ""
    },
    "811003": {
        "Desc": "자신의 <color=#f29e38ff>개척 크레딧</color>을 폼폼에게 공헌하세요. 공헌한 <color=#f29e38ff>개척 크레딧</color>이 많을수록 더 많은 <color=#f29e38ff>개인 보상</color>이 개방됩니다.<br>모든 개척자의 공헌도에 따라 은하 공헌 보상이 순차적으로 개방됩니다",
        "Img": "TutorialPage_811003.png"
    },
    "811004": {
        "Desc": "",
        "Img": ""
    },
    "810001": {
        "Desc": "전투 중 <color=#f29e38ff>「전의 수치」</color>를 누적하면 <color=#f29e38ff>「전의 단계」</color>를 올릴 수 있습니다.<br><color=#f29e38ff>「전의 4단계: 힘의 각성」 단계</color> 진입 시 강력한 스테이지 버프를 획득할 수 있고, 전투 효율이 크게 증가합니다",
        "Img": "TutorialPage_810001.png"
    },
    "810002": {
        "Desc": "「전의 단계」는 총 <color=#f29e38ff>4</color>단계입니다. 더 높은 단계로 오를 때마다 <color=#f29e38ff>「서포트 기능」</color>을 1개 추가로 활성화하고 강력한 스테이지 버프를 획득할 수 있습니다.<br>전투 진입 전 스테이지마다 다른 「서포트 기능」을 선택하여 추가할 수 있습니다",
        "Img": "TutorialPage_810002.png"
    },
    "810003": {
        "Desc": "전투 중 캐릭터가 <color=#f29e38ff>행동</color>할 때마다 「전의 수치」가 누적됩니다.<br>각 스테이지에는 독특한 <color=#f29e38ff>「전의 메커니즘」</color>이 마련되어 있습니다. 「전의 메커니즘」을 발동하면 「전의 수치」가 대폭 증가하고, 「전의 단계」를 빠르게 올릴 수 있습니다",
        "Img": "TutorialPage_810003.png"
    },
    "810101": {
        "Desc": "보스가 아닌 적 중에 <color=#f29e38ff>HP가 낮은</color> 적을 선택하여 <color=#f29e38ff>단일 공격</color> 스킬을 사용하세요.<br>적 처치 후 이번 공격으로 가한 <color=#f29e38ff>초과 피해</color>에 따라 적 <color=#f29e38ff>보스</color>에게 <color=#f29e38ff>높은 배율</color>의 단일 피해를 가합니다",
        "Img": "TutorialPage_810101.png"
    },
    "810102": {
        "Desc": "「전의 4단계: 힘의 각성」 동안, 보스가 아닌 적은 전투 진입 후 HP가 대폭 감소합니다.<br>주의: 해당 스테이지의 적 보스는 HP가 매우 높습니다. <color=#f29e38ff>보스가 아닌 적</color>을 처치하여 발생되는 <color=#f29e38ff>초과 피해</color>를 이용해 적 보스에게 높은 피해를 가할 수 있습니다",
        "Img": "TutorialPage_810102.png"
    },
    "810201": {
        "Desc": "<color=#f29e38ff>단체 공격</color> 스킬로 적을 공격하세요.<br>보스가 아닌 적을 처치하면 이번 공격으로 발생된 <color=#f29e38ff>초과 피해</color>에 따라 적 <color=#f29e38ff>보스</color>에게 높은 배율의 피해를 가하게 됩니다",
        "Img": "TutorialPage_810201.png"
    },
    "810202": {
        "Desc": "「전의 4단계: 힘의 각성」 동안, 보스가 아닌 적은 전투 진입 후 HP가 대폭 감소합니다.<br>주의: 해당 스테이지의 적 보스는 HP가 매우 높습니다. <color=#f29e38ff>보스가 아닌 적</color>을 처치하여 발생되는 <color=#f29e38ff>초과 피해</color>를 이용해 적 보스에게 높은 피해를 가할 수 있습니다",
        "Img": "TutorialPage_810202.png"
    },
    "810301": {
        "Desc": "아군의 <color=#f29e38ff>동일한 캐릭터</color>로 최대한 많이 연속 행동하세요.<br>동일한 캐릭터가 <color=#f29e38ff>연속 행동</color>하면 대량의 「전의 수치」를 누적할 수 있습니다",
        "Img": "TutorialPage_810301.png"
    },
    "810302": {
        "Desc": "캐릭터는 <color=#f29e38ff>필살기</color> 발동 후 행동 게이지가 <color=#f29e38ff>100%</color> 증가합니다.<br>필살기를 사용해 동일한 캐릭터로 연속 행동할 수 있습니다",
        "Img": "TutorialPage_810301.png"
    },
    "810401": {
        "Desc": "임의의 아군이 <color=#f29e38ff>연속 행동</color>하면 대량의 「전의 수치」를 누적할 수 있습니다.<br>적을 처치하거나 <color=#f29e38ff>적의 행동을 저지</color>하여 아군 캐릭터의 행동을 유지할 수 있습니다",
        "Img": "TutorialPage_810401.png"
    },
    "810402": {
        "Desc": "캐릭터는 <color=#f29e38ff>필살기</color> 발동 후 행동 게이지가 <color=#f29e38ff>100%</color> 증가합니다.<br>필살기를 사용해 동일한 캐릭터로 연속 행동할 수 있습니다",
        "Img": "TutorialPage_810401.png"
    },
    "810501": {
        "Desc": "이번 스테이지에서 <color=#f29e38ff>저금통</color>을 처치하면 대량의 「전의 수치」를 누적할 수 있습니다.<br>저금통이 도망치기 전에 빠르게 처치하세요",
        "Img": "TutorialPage_810501.png"
    },
    "810502": {
        "Desc": "<color=#f29e38ff>저금통</color>을 1마리 처치할 때마다 해당 저금통은 모든 적에게 <color=#f29e38ff>디버프 상태: 취약</color>을 부여합니다.<br>「전의 4단계: 힘의 각성」 동안 저금통 처치 후 획득한 디버프로 빠르게 보스를 처치하세요",
        "Img": "TutorialPage_810502.png"
    },
    "810601": {
        "Desc": "이번 스테이지에서 <color=#f29e38ff>저금통</color>을 처치하면 대량의 「전의 수치」를 누적할 수 있습니다.<br>저금통이 도망치기 전에 빠르게 처치하세요",
        "Img": "TutorialPage_810501.png"
    },
    "810602": {
        "Desc": "<color=#f29e38ff>저금통</color>을 1마리 처치할 때마다 해당 저금통은 모든 적에게 랜덤 <color=#f29e38ff>지속 피해</color>를 부여합니다.<br>「전의 4단계: 힘의 각성」 동안 저금통 처치 후 적에게 부여하는 지속 피해로 빠르게 보스를 처치하세요",
        "Img": "TutorialPage_810502.png"
    },
    "810701": {
        "Desc": "아군 캐릭터의 HP가 <color=#f29e38ff>증가</color> 또는 <color=#f29e38ff>감소</color>하면 「전의 수치」를 누적하게 됩니다",
        "Img": "TutorialPage_810701.png"
    },
    "810702": {
        "Desc": "「전의 4단계: 힘의 각성」 동안, HP가 <color=#f29e38ff>1,500</color>pt 증가 또는 감소할 때마다 버프 1스택을 획득할 수 있습니다. 최대 중첩수: 99스택",
        "Img": "TutorialPage_810702.png"
    },
    "810801": {
        "Desc": "적의 <color=#f29e38ff>약점</color>을 격파하거나 <color=#f29e38ff>약점 격파</color> 상태의 적을 공격하면 「전의 수치」를 누적할 수 있습니다",
        "Img": "TutorialPage_810801.png"
    },
    "810802": {
        "Desc": "<color=#f29e38ff>보스가 아닌 적</color>의 약점을 격파하면 적 보스의 <color=#f29e38ff>약점 보호</color>를 해제할 수 있습니다.<br>「전의 4단계: 힘의 각성」 동안 적 보스는 약점 보호가 없으며, <color=#f29e38ff>약점 격파 상태</color>의 적을 공격하면 대량의 버프를 획득합니다",
        "Img": "TutorialPage_810802.png"
    },
    "810901": {
        "Desc": "적의 <color=#f29e38ff>약점</color>을 격파하거나 <color=#f29e38ff>약점 격파</color> 상태의 적을 공격하면 「전의 수치」를 누적할 수 있습니다",
        "Img": "TutorialPage_810801.png"
    },
    "810902": {
        "Desc": "적의 약점을 격파하면 모든 적에게 <color=#f29e38ff>강인성 소모</color>를 가할 수 있습니다.<br>「전의 4단계: 힘의 각성」 동안 적 보스는 약점 보호가 없으며, <color=#f29e38ff>약점 격파 상태</color>의 적을 공격하면 대량의 버프를 획득합니다",
        "Img": "TutorialPage_810902.png"
    },
    "811101": {
        "Desc": "아군 파티 편성의 <color=#f29e38ff>첫 번째 캐릭터</color>가 <color=#f29e38ff>필살기</color>를 발동하면 「전의 수치」를 누적할 수 있습니다",
        "Img": "TutorialPage_811101.png"
    },
    "811102": {
        "Desc": "아군 파티 편성의 <color=#f29e38ff>두 번째 캐릭터</color>는 필살기 발동 후 첫 번째 캐릭터의 <color=#f29e38ff>에너지를 회복</color>시키고, 다음번 공격의 피해를 증가시킵니다",
        "Img": "TutorialPage_811102.png"
    },
    "811201": {
        "Desc": "아군 파티 편성의 <color=#f29e38ff>첫 번째 캐릭터</color>가 <color=#f29e38ff>필살기</color>를 발동하면 「전의 수치」를 누적할 수 있습니다",
        "Img": "TutorialPage_811101.png"
    },
    "811202": {
        "Desc": "아군 파티 편성의 첫 번째 캐릭터는 <color=#f29e38ff>다른 캐릭터</color>가 필살기를 발동하면 <color=#f29e38ff>에너지를 회복</color>하고, 일정 확률로 자신의 다음번 공격 피해가 증가합니다",
        "Img": "TutorialPage_811202.png"
    },
    "814001": {
        "Desc": "제한된 라운드 동안 가능한 최대한 많은 적을 처치하고 파티 레벨을 올리세요.<br>파티 레벨이 상승하면 랜덤으로 나타나는 무기 또는 액세서리 중에서 선택할 수 있습니다",
        "Img": "TutorialPage_814001.png"
    },
    "814002": {
        "Desc": "우선 무기를 레벨업하고 상응하는 공명 액세서리를 찾는 것을 잊지 마세요.<br>Lv.8 무기와 상응하는 공명 액세서리를 획득하면 후속 레벨업에서 강력한 전설 무기로 업그레이드할 수 있습니다",
        "Img": "TutorialPage_814002.png"
    },
    "814003": {
        "Desc": "대응하는 속성 또는 특성 보너스를 보유한 액세서리는 무기의 효과를 강화할 수 있습니다",
        "Img": "TutorialPage_814003.png"
    },
    "814004": {
        "Desc": "다양한 무기 조합과 액세서리를 사용하면 더욱 강력한 조합 효과를 획득할 수 있습니다",
        "Img": "TutorialPage_814004.png"
    },
    "814005": {
        "Desc": "은하 상점에서 상품을 구매해 각종 능력을 강화하는 걸 잊지 마세요",
        "Img": "TutorialPage_814005.png"
    },
    "814101": {
        "Desc": "이번 스테이지 스타팅 무기: <color=#f29e38ff>모두가 날 위해</color><br>[모두가 나를 위해]는 고정 속도로 공격을 발동하고, 랜덤 적에게 [화염탄]을 발사합니다.<br>스타팅 <color=#f29e38ff>무기 레벨</color>을 우선적으로 올리고 해당 무기의 <color=#f29e38ff>공명 액세서리</color>를 획득하여 <color=#f29e38ff>전설 무기</color>로 업그레이드하세요!",
        "Img": "TutorialPage_814101.png"
    },
    "814102": {
        "Desc": "추천 무기 조합:<br>[소환] 무기: 모두가 나를 위해, 비열한 자의 선심, 서리 소화기, 질풍의 거대 망치<br>관련 액세서리: 내가 모두를 위해(무기 소환 속도 증가), 빙화 부적(얼음 및 화염 피해 증가)",
        "Img": "TutorialPage_814102.png"
    },
    "814201": {
        "Desc": "이번 스테이지 스타팅 무기: <color=#f29e38ff>뇌전 가시</color><br>적 1기에게 [뇌전 가시]를 부여하여, 목표 턴 시작 시 <color=#f29e38ff>지속 피해</color>를 가하는 뇌격을 발사하고, 목표가 처치되면 다른 적에게 이전시킵니다.<br>스타팅 <color=#f29e38ff>무기 레벨</color>을 우선적으로 올리고 해당 무기의 <color=#f29e38ff>공명 액세서리</color>를 획득하여 <color=#f29e38ff>전설 무기</color>로 업그레이드하세요!",
        "Img": "TutorialPage_814201.png"
    },
    "814202": {
        "Desc": "추천 무기 조합:<br>[풍뢰] 무기: 뇌전 가시, 질풍의 거대 망치, 레인저의 장궁<br>[처치 발동] 무기: 질풍의 거대 망치, 달콤한 숙면<br>관련 액세서리: 바람번개의 사슬(풍뢰 피해 증가)",
        "Img": "TutorialPage_814202.png"
    },
    "814301": {
        "Desc": "이번 스테이지 스타팅 무기: <color=#f29e38ff>달콤한 숙면</color><br>아군 캐릭터 또는 무기가 적을 처치할 시, [달콤한 숙면]이 범위 폭발을 일으켜 인접한 적에게 양자 속성 피해를 가합니다.<br>스타팅 <color=#f29e38ff>무기 레벨</color>을 우선적으로 올리고 해당 무기의 <color=#f29e38ff>공명 액세서리</color>를 획득하여 <color=#f29e38ff>전설 무기</color>로 업그레이드하세요!",
        "Img": "TutorialPage_814301.png"
    },
    "814302": {
        "Desc": "추천 무기 조합:<br>[처치 발동] 무기: 달콤한 숙면, 질풍의 거대 망치<br>[양자, 공허, 물리] 무기: 달콤한 숙면, 행운의 룰렛<br>[행동 발동] 무기: 미의 축복, 무지개 야구 방망이",
        "Img": "TutorialPage_814302.png"
    },
    "814401": {
        "Desc": "이번 스테이지 스타팅 무기: <color=#f29e38ff>미의 축복</color><br>[미의 축복]이 고정 속도로 버프 효과를 발동하여 모든 아군의 피해와 행동 게이지를 증가시키고 에너지와 전투 스킬 포인트를 회복합니다.<br>스타팅 <color=#f29e38ff>무기 레벨</color>을 우선적으로 올리고 해당 무기의 <color=#f29e38ff>공명 액세서리</color>를 획득하여 <color=#f29e38ff>전설 무기</color>로 업그레이드하세요!",
        "Img": "TutorialPage_814401.png"
    },
    "814402": {
        "Desc": "추천 무기 조합:<br>[행동 발동] 무기: 미의 축복, 레인저의 장궁, 무지개 야구 방망이, 축성의 의지",
        "Img": "TutorialPage_814402.png"
    },
    "814501": {
        "Desc": "이번 스테이지 스타팅 무기: <color=#f29e38ff>미의 축복</color><br>아군의 연속 행동 횟수가 3회를 초과하면 적이 행동하기 전 [서리 비검]이 랜덤 적에게 여러 개의 비검을 날립니다. 비검 개수는 연속 행동 횟수에 따라 증가합니다.<br>스타팅 <color=#f29e38ff>무기 레벨</color>을 우선적으로 올리고 해당 무기의 <color=#f29e38ff>공명 액세서리</color>를 획득하여 <color=#f29e38ff>전설 무기</color>로 업그레이드하세요!",
        "Img": "TutorialPage_814501.png"
    },
    "814502": {
        "Desc": "추천 무기 조합:<br>[행동 발동] 무기: 미의 축복, 레인저의 장궁, 무지개 야구 방망이, 축성의 의지<br>[얼음 및 화염 무기]: 모두가 나를 위해, 비열한 자의 선심, 서리 소화기",
        "Img": "TutorialPage_814502.png"
    },
    "814601": {
        "Desc": "이번 스테이지 스타팅 무기: <color=#f29e38ff>공허의 경고</color><br>아군 캐릭터가 적 명중 시 일정 확률로 해당 목표를 [좌절] 상태에 빠트리며, 적이 다른 디버프 상태에 빠져도 [좌절] 상태에 빠집니다. [좌절]이 일정 스택을 달성하면 [공허의 경고]가 해당 목표에게 [양자의 비도]를 발동하고 [좌절] 스택수가 초기화됩니다.<br>스타팅 <color=#f29e38ff>무기 레벨</color>을 우선적으로 올리고 해당 무기의 <color=#f29e38ff>공명 액세서리</color>를 획득하여 <color=#f29e38ff>전설 무기</color>로 업그레이드하세요!",
        "Img": "TutorialPage_814601.png"
    },
    "814602": {
        "Desc": "추천 무기 조합:<br>[디버프] 무기: 공허의 경고, 서리 소화기<br>[필살기 발동] 무기: 미의 축복, 레인저의 장궁",
        "Img": "TutorialPage_814602.png"
    },
    "812001": {
        "Desc": "≪좋은꿈의 과거≫ 이벤트에서 시계 소년 시리즈 영화 촬영에 참여할 기회가 주어집니다",
        "Img": "TutorialPage_210202.png"
    },
    "812002": {
        "Desc": "이제 <color=#f29e38ff>영화</color>를 촬영할 기회를 얻었으니 안내에 따라 첫 영화 촬영을 시작해 보세요",
        "Img": "TutorialPage_210202.png"
    },
    "812101": {
        "Desc": "각 막마다 <color=#f29e38ff>제작비 주사위</color>를 획득하게 됩니다. 이 주사위는 감독으로서의 촬영 예산이며 제작비 주사위를 각각 다른 스토리에 투입해야 합니다. 투입한 제작비에 따라 촬영한 스토리가 가져오는 <color=#f29e38ff>관객 감정</color>이 달라집니다",
        "Img": "TutorialPage_210202.png"
    },
    "812102": {
        "Desc": "클라크 스튜디오의 투자자는 특정 단계에서 <color=#f29e38ff>영화를 심사</color>하며, 심사 시 영화가 관객의 <color=#f29e38ff>감정 성향</color>을 만족시켜야 합니다",
        "Img": "TutorialPage_210202.png"
    },
    "812103": {
        "Desc": "스토리 상단에는 반드시 영향을 주는 감정 경향에 불이 들어옵니다. 금색 스토리는 관객들의 감정을 반드시 높이며, 파란색 스토리는 관객들의 감정을 높일 수도, 줄일 수도 있고, 회색 스토리는 관객들의 감정을 반드시 낮춥니다",
        "Img": "TutorialPage_812103.png"
    },
    "812104": {
        "Desc": "감정 경향에 대한 영향은 다양한 정도가 있고, 그 정도는 화살표의 형태로 표현됩니다. 총 예상 변동은 상단의 감정 성향 바에 직관적으로 표시됩니다",
        "Img": "TutorialPage_210202.png"
    },
    "812105": {
        "Desc": "이 대본에는 「스릴 스토리」가 등장하는데, 「스릴 스토리」는 관중의 감정을 계속해서 낮추므로 지정된 수량의 제작비 주사위를 투입해야 해당 유형의 스토리를 끝낼 수 있습니다",
        "Img": "TutorialPage_210202.png"
    },
    "812106": {
        "Desc": "각본에서는 각 막마다 스토리를 선택해야 하며, 감독은 두 가지 촬영 방향 중 하나를 선택해 스토리를 진행합니다. 해당 대본에는 투자자의 심사 조건이 없습니다",
        "Img": "TutorialPage_210202.png"
    },
    "812201": {
        "Desc": "모든 챕터는 상영 전에 반드시 내부 시사를 통과해야 하며, 영화마다 각각 다른 <color=#f29e38ff>감정 목표</color>가 있습니다",
        "Img": "TutorialPage_812201.png"
    },
    "812202": {
        "Desc": "<color=#f29e38ff>시간 주사위</color>를 플롯에 배치하면, 영화의 감정에 영향을 줍니다",
        "Img": "TutorialPage_812202.png"
    },
    "812203": {
        "Desc": "플롯 색깔에 따라 관객의 감정이 변하며, 그에 따른 효과도 달라집니다",
        "Img": "TutorialPage_812203.png"
    },
    "812204": {
        "Desc": "도박 플롯은 좋은꿈 슬롯머신에서 다양한 결과를 뽑을 수 있으며, 대량의 관객 감정을 획득할 수 있습니다",
        "Img": "TutorialPage_210202.png"
    },
    "709001": {
        "Desc": "게임에서 나가거나 변신 상태를 해제하고 싶다면, 작아지는 기계와 다시 상호작용하거나 맵을 열어 텔레포트 하세요",
        "Img": "TutorialPage_709001.png"
    },
    "709101": {
        "Desc": "하누 형제가 하누 로켓포를 손에 놓은 이상, 스톤 보스의 부하들은 위험에 빠진 것이나 다름없습니다! 적을 조준하고 공격 버튼을 누르면 「하누 미사일」을 사용할 수 있습니다. 탄약을 소모해 적을 처치하세요",
        "Img": "TutorialPage_709101.png"
    },
    "709102": {
        "Desc": "적을 처치하면 탄약이 드랍됩니다. 한 발로 여러 명의 적을 명중하면 한 번에 대량의 탄약이 드랍됩니다",
        "Img": "TutorialPage_709102.png"
    },
    "709103": {
        "Desc": "하누 형제가 사용할 수 있는 탄약이 없으면 하누 로켓포가 있던 곳으로 돌아가 「하누 미사일」을 다시 개방하여 탄약을 한 발 보충할 수 있습니다",
        "Img": "TutorialPage_709103.png"
    },
    "709201": {
        "Desc": "「하누 미사일」로 폭죽을 터트리면 더 넓은 범위의 폭발을 일으켜 적을 처치할 수 있고, 벽도 부술 수 있습니다",
        "Img": "TutorialPage_709201.png"
    },
    "609501": {
        "Desc": "≪시계 소년≫ 외전의 촬영 체험 이벤트에 더 많은 프로그램이 개방되었습니다. 어서 와서 체험해 보세요!",
        "Img": "TutorialPage_609501.png"
    },
    "610301": {
        "Desc": "위아래에서 동시에 장애물이 나타날 때 <color=#f29e38ff>뒤집기 키를 길게 {LAYOUT_MOBILE#터치하면}{LAYOUT_CONTROLLER#누르면}{LAYOUT_KEYBOARD#클릭하면}</color> 스페로이드 궤도를 안전하게 통과할 수 있습니다",
        "Img": "TutorialPage_610301.png"
    },
    "610401": {
        "Desc": "속편 모드에서는 궤도가 <color=#f29e38ff>무한으로</color> 이어집니다. 자신의 한계에 도전하고 <color=#f29e38ff>역대 최고 평점</color>을 달성하세요!",
        "Img": "TutorialPage_610401.png"
    },
    "605201": {
        "Desc": "뒤집기 키를 {LAYOUT_MOBILE#터치하면}{LAYOUT_CONTROLLER#누르면}{LAYOUT_KEYBOARD#클릭하면} 상대와 장애물을 피할 수 있습니다. 부딪히기 직전에 피하면 <color=#f29e38ff>「터보 대시」</color>를 발동하고, 짧은 무적 상태에 진입합니다",
        "Img": "TutorialPage_605201.png"
    },
    "605202": {
        "Desc": "터보 대시를 발동하거나 보급 아이템을 주우면 에너지가 누적됩니다. 에너지가 가득 차면 <color=#f29e38ff>「견과 질주」</color>에 진입해 한동안 무적 상태가 됩니다",
        "Img": "TutorialPage_605202.png"
    },
    "605203": {
        "Desc": "영화 모드에선 영화 길이에 제한이 있습니다. 하측의 게이지는 <color=#f29e38ff>촬영 진도</color>를 나타냅니다",
        "Img": "TutorialPage_605203.png"
    },
    "605204": {
        "Desc": "리미트 슈퍼카 또는 보급 아이템 줍기는 <color=#f29e38ff>관객 평점</color>을 누적할 수 있습니다. 견과 질주를 최대한 많이 발동하고 <color=#f29e38ff>목표 관객 평점</color>을 달성하세요!",
        "Img": "TutorialPage_605204.png"
    },
    "605301": {
        "Desc": "위아래에서 동시에 장애물이 나타날 때 <color=#f29e38ff>뒤집기 키를 길게 {LAYOUT_MOBILE#터치하면}{LAYOUT_CONTROLLER#누르면}{LAYOUT_KEYBOARD#클릭하면}</color> 스페로이드 궤도를 안전하게 통과할 수 있습니다",
        "Img": "TutorialPage_605301.png"
    },
    "605401": {
        "Desc": "발사 키를 {LAYOUT_MOBILE#터치하면}{LAYOUT_CONTROLLER#누르면}{LAYOUT_KEYBOARD#클릭하면} 하누 형제가 궤도 반대편을 향해 공격합니다. 적 또는 장애물을 명중하면 <color=#f29e38ff>「액션신」</color>을 발동하고, 잠시 무적 상태에 진입합니다",
        "Img": "TutorialPage_605401.png"
    },
    "605402": {
        "Desc": "액션신을 발동하거나, 보급 아이템을 주우면 에너지가 누적됩니다. 에너지가 가득 차면 <color=#f29e38ff>「하누 타임」</color>에 진입하고, 한동안 무적 상태가 되며 자동으로 발사합니다",
        "Img": "TutorialPage_605402.png"
    },
    "605403": {
        "Desc": "영화 모드에선 영화 길이에 제한이 있습니다. 하측의 게이지는 <color=#f29e38ff>촬영 진도</color>를 나타냅니다",
        "Img": "TutorialPage_605403.png"
    },
    "605404": {
        "Desc": "액션신을 발동하거나, 보급 아이템을 줍거나, 무적 상태에서 상대 또는 장애물에 부딪히면 <color=#f29e38ff>관객 평점</color>이 누적됩니다. 앞서 언급한 행동을 최대한 많이 발동해서 <color=#f29e38ff>목표 관객 평점</color>을 달성하세요!",
        "Img": "TutorialPage_605404.png"
    },
    "605501": {
        "Desc": "속편 모드에서는 궤도가 <color=#f29e38ff>무한으로</color> 이어집니다. 자신의 한계에 도전하고 <color=#f29e38ff>역대 최고 평점</color>을 달성하세요!",
        "Img": "TutorialPage_605501.png"
    },
    "321301": {
        "Desc": "스토리 진행에 따라 다른 캐릭터의 시점으로 스토리를 진행할 수 있습니다. 해당 시점으로 처음 진입하면 파티의 첫 위치가 해당 시점의 캐릭터로 자동 전환됩니다",
        "Img": "TutorialPage_321301.png"
    },
    "321302": {
        "Desc": "개척자의 시점이 아닐 경우 특정 필드로만 이동할 수 있으며, 특정 임무 및 [모조 꽃받침], [정체된 허영], [침식된 터널], [전쟁의 여운], [시뮬레이션 우주], [망각의 정원] 등 콘텐츠를 플레이할 수 없습니다",
        "Img": "TutorialPage_321302.png"
    },
    "321303": {
        "Desc": "시점을 전환해 스토리를 계속 진행하려면 이곳을 {LAYOUT_MOBILE#터치하여}{LAYOUT_CONTROLLER#눌러서}{LAYOUT_KEYBOARD#클릭하여} [운명의 군상]에 진입하세요",
        "Img": "TutorialPage_321303.png"
    },
    "321304": {
        "Desc": "주의: 각 시점의 [경계의 닻] 개방 상태는 서로 독립적이며, 같은 [경계의 닻]이라도 다른 시점에선 각각 따로 개방해야 합니다",
        "Img": "TutorialPage_321304.png"
    },
    "321305": {
        "Desc": "이전 페이지에서 언급된 제한된 콘텐츠를 플레이하고 싶다면, [스타피스 가이드], [여정 기록] 및 [임무] 화면에서 해당 콘텐츠를 {LAYOUT_MOBILE#터치하여}{LAYOUT_CONTROLLER#눌러서}{LAYOUT_KEYBOARD#클릭하여} 대응하는 캐릭터 시점으로 플레이를 계속할 수 있습니다",
        "Img": "TutorialPage_321305.png"
    },
    "321306": {
        "Desc": "[운명의 지도책] 화면에서 현재 진행 중인 임무 또는 이미 완료한 임무가 어느 캐릭터의 시점인지 확인할 수 있습니다",
        "Img": "TutorialPage_321306.png"
    },
    "321307": {
        "Desc": "다른 시점에서의 파티 편성은 각자 독립적이지만 상태 효과, HP, 비술 포인트 등을 공유합니다",
        "Img": "TutorialPage_321307.png"
    },
    "321308": {
        "Desc": "시점을 전환해 스토리를 계속 진행하려면 이곳을 {LAYOUT_MOBILE#터치하여}{LAYOUT_CONTROLLER#눌러}{LAYOUT_KEYBOARD#클릭하여} [운명의 군상]에 진입하세요. 자세한 내용은 [튜토리얼 목록]에서 확인할 수 있습니다",
        "Img": "TutorialPage_321303.png"
    },
    "321309": {
        "Desc": "[운명의 지도책] 화면에서 현재 진행 중인 시점은 [현재 시점]으로 표시됩니다. 해당 시점에서 현재 진행 중인 임무가 있으면 대응하는 임무 유형이 표시됩니다",
        "Img": "TutorialPage_321309.png"
    },
    "321501": {
        "Desc": "빛 따라 금 찾아에서 친구의 클리어 라인업을 확인할 수 있습니다",
        "Img": "TutorialPage_321501.png"
    },
    "321502": {
        "Desc": "자신의 클리어 데이터를 친구에게 보여주길 원하지 않는다면, 설정 화면에서 빛 따라 금 찾아 클리어 라인업을 비공개할 수 있습니다",
        "Img": "TutorialPage_321502.png"
    }
}

var _ver = [
    "1.x",
    "2.0",
    "2.1",
    "2.2"
]