// Auto Generated

var _event = [
    {
        "_id": 114514021,
        "Name": "哈努新游戏 & 《钟表小子》外传",
        "Ver": "2.1",
        "Tutorial": [
            709001,
            709101,
            709102,
            709103,
            709201,
            609501,
            610301,
            610401,
            605201,
            605202,
            605203,
            605204,
            605301,
            605401,
            605402,
            605403,
            605404,
            605501
        ]
    },
    {
        "_id": 50010,
        "Icon": "BtnQuestFeverTime.png",
        "Name": "战意狂潮",
        "Desc": "维修科的某位科员竟在忆泡之中定制出一个战斗游戏，他邀请你前来游玩……",
        "Story": "◆ 简介 ◆<br>维修科的某位科员是你的「迷弟」，他利用忆泡复现出了自己童年时最爱的游戏。他特地托人邀请你前去游玩，还为你贴心地准备好了「辅助功能」，实在是盛情难却……<br><br>◆ 活动规则 ◆<br>● 本次活动中，6个战斗关卡将逐天解锁。<br>● 战斗内需要在6个轮次内，击败3个波次的首领，非首领敌人将不断刷新。<br>● 通关时如有剩余轮次可获得更高评级。<br>● 我方角色消灭敌方目标时恢复的能量，为常规战斗的 50% 。<br>● 开拓者可以选择试用角色参与挑战。<br>● 当开拓者提升「均衡等级」时，敌方强度将同步提升。<br><br>◆玩法概述◆<br>● 每个关卡具有一种「战意机制」，触发后可快速积累「战意值」，提升「战意阶段」，获取更多增益。<br>● 进入「战意阶段4：力量觉醒」后，获得强大的关卡增益击败敌人！<br><br>◆ 战意值 ◆<br>● 战斗中每次触发「战意机制」，可积累大量「战意值」。<br>● 每次角色行动，可积累少量「战意值」。<br>● 「战意值」达到目标后，可提升「战意阶段」。<br>●  每个关卡提升「战意阶段」需要积累的「战意值」不同，可在关卡内查阅。<br><br>◆ 战意阶段 ◆<br>● 「战意阶段」共分为4个阶段，每达到1个阶段可额外激活1个「辅助功能」，获得更多的关卡增益。<br>●  进入「战意阶段4：力量觉醒」可获得强大增益。该阶段生效的「辅助功能」为本关的核心增益，默认添加无法选择。<br>●  每个关卡「战意阶段2」、「战意阶段3」生效的「辅助功能」需要在进入战斗前选择添加。<br>●  「战意阶段4：力量觉醒」将在一定行动值内结束，结束后将返回「战意阶段3」。<br>● 「战意阶段4：力量觉醒」期间每次攻击敌人可积累「觉醒攻击」，根据积累的「觉醒攻击」次数，将在阶段结束返回「战意阶段3」时，返还一定的「战意值」，可更快重新进入「战意阶段4：力量觉醒」。<br><br>◆ 活动奖励 ◆<br>● 活动期间，在关卡内将「战意阶段」提升至指定阶段、击败关卡首领，可在「限时奖励」中领取关卡奖励。<br>● 挑战全部关卡并击败全部关卡第1波次首领，可领取谢礼。",
        "Reward": [
            241,
            1,
            235,
            213,
            223,
            233,
            2
        ],
        "Ver": "2.1",
        "Tutorial": [
            810001,
            810002,
            810003,
            810101,
            810102,
            810201,
            810202,
            810301,
            810302,
            810401,
            810402,
            810501,
            810502,
            810601,
            810602,
            810701,
            810702,
            810801,
            810802,
            810901,
            810902,
            811101,
            811102,
            811201,
            811202
        ]
    },
    {
        "_id": 50009,
        "Icon": "BtnQuestDrinkMaker.png",
        "Name": "杯中逸事",
        "Desc": "「惊梦酒吧」的管理者有事外出，委托你接替调饮师的工作。但没想到，光顾酒吧的并非普通客人……",
        "Story": "◆ 简介 ◆<br>「惊梦酒吧」的管理者有事外出，委托你接替调饮师的工作。但没想到，光顾酒吧的并非普通客人……<br><br>◆ 活动规则 ◆<br>● 在「杯中逸事」活动中，开拓者将扮演调饮师，与「惊梦剧团」的成员交谈，调制出符合它们需求的饮品，获取信任，进而解决它们的情绪困扰。<br><br>◆ 常驻奖励 ◆<br>●接待顾客后，都会获得「顾客小费」。如果满足了它们的需求，拿到的「顾客小费」会更多。<br>● 「顾客小费」可以在「营收统计」中兑换奖励。<br><br>◆ 限时奖励 ◆<br>● 限时活动期间，通过完成指定任务目标，可获取对应奖励。<br><br>◆ 活动提示 ◆<br>「杯中逸事」限时活动结束后，开拓者将无法获取活动期间的限时奖励，但仍可前往场景「惊梦酒吧」的「调饮吧台」中体验并获取常驻奖励。",
        "Reward": [
            236,
            241,
            1,
            309003,
            220004,
            213,
            223,
            233,
            2
        ],
        "Ver": "2.1"
    },
    {
        "_id": 50008,
        "Icon": "BtnQuestMonopoly.png",
        "Name": "星间旅行",
        "Desc": "星穹列车收到了来自无名客的包裹，帕姆等你回列车一起拆开看看……",
        "Story": "◆ 简介 ◆<br>星穹列车收到了来自无名客的包裹，帕姆等你回列车一起拆开看看……<br><br>◆ 活动目标 ◆<br>● 开拓者需要不断获取「开拓券」，用于解锁全服奖励和个人奖励。<br>● 活动期间持续贡献「开拓券」，可积累【个人贡献】并解锁对应奖励。<br>● 个人贡献也将促进【全银河贡献进度】提升，当【全银河贡献进度】提升至特定节点时，将解锁节点奖励。<br><br>◆ 活动规则 ◆<br>● 每日登录即可获取骰子。投掷骰子可在地图中前进，并在多种玩法中获取「开拓券」。当骰子用尽时，开拓者可将累积的「开拓券」进行贡献。<br>● 【全银河贡献进度】到达 100% 后，将不限制玩家的可使用骰子数量。<br><br>◆ 开拓倾向测试 ◆<br>● 开拓者可在活动中体验到测试玩法。<br>● 完成一定数量的测试题，将解锁测试报告，并获取对应奖励。<br><br>◆ 活动提示 ◆<br>● 若当日未进行贡献，则会在下一次进入活动时自动贡献「开拓券」。",
        "Reward": [
            236,
            241,
            1,
            221005,
            202016,
            213,
            223,
            233,
            110222,
            2
        ],
        "Ver": "2.1",
        "Tutorial": [
            811001,
            811002,
            811003,
            811004
        ]
    },
    {
        "_id": 30010,
        "Icon": "BtnQuestPenaconyActivityTimeLimit.png",
        "Name": "《逐梦客时讯》",
        "Desc": "前往匹诺康尼的途中，一份花边小报被塞进你的收件箱。姑且瞧瞧吧，万一有什么值得关注的新闻呢。",
        "Story": "◆ 简介 ◆<br>前往匹诺康尼的途中，一份花边小报被塞进你的收件箱。姑且瞧瞧吧，万一有什么值得关注的新闻呢。<br><br>◆ 活动规则 ◆<br>活动开放期间，开拓者可在页面中查看所有时讯内容；<br>在匹诺康尼完成指定时讯后，即可于相应页面中领取奖励。<br><br>◆ 活动奖励 ◆<br>活动开放期间，每条时讯完成后，其奖励仅可领取一次。",
        "Reward": [
            1,
            201,
            213,
            233,
            110222,
            2
        ],
        "Ver": "2.0"
    },
    {
        "_id": 40005,
        "Icon": "BtnQuestTelevision.png",
        "Name": "惊梦电视台",
        "Desc": "匹诺康尼电视台的信号遭到了不明人士的劫持，开始播放古怪的节目。你很好奇这都是些什么节目，决心调查这背后的真相……",
        "Story": "◆ 简介 ◆<br>匹诺康尼的某些屏幕突然开始播放一些奇怪的节目。电视台的主持人乌玛想找你聊聊内情，不知道这背后究竟隐藏着怎样的隐秘故事……<br><br>◆ 活动规则 ◆<br>● 本次活动中，共有5处信号被劫持的电视屏幕。需要开拓者在不同的场景中找到对应的电视屏幕，进入战斗后击败幕后黑手。<br>● 5个战斗关卡将逐天解锁，第5关需要在前4个关卡获得积分后才可开启。<br>● 当开拓者提升「均衡等级」时，敌方强度将同步提升。<br>● 开拓者可以选择试用角色参与挑战。<br><br>◆ 四大节目台 ◆<br>● 匹诺康尼电视台共有四大节目台 （对应关卡1-关卡4），每个关卡具有一种关键敌人，该敌人在关卡中拥有「异变机制」。<br>● 针对敌人的「异变机制」进行挑战，是高效击败敌人的方法。在战斗中触发「异变机制」后，可提升「关卡增益」档位。<br>●「关卡增益」档位，是关卡中可累积提升的增益效果。累积更高的「关卡增益」档位将会提升角色的战斗能力。<br>● 关卡1-4均由「增益积累」「终极挑战」2个阶段构成。<br>● 「增益积累」阶段，设有4轮次倒计时，敌人不断刷新，该阶段内需要利用关键敌人的「异变机制」尽可能多地提升「关卡增益」档位。<br>● 「终极挑战」阶段，「关卡增益」档位无法继续提升。在6轮次内，击败更多波次敌人可获得更高积分，通关时如有剩余轮次可获取额外积分。<br><br>◆ 演播厅现场 ◆<br>● 演播厅现场为关卡5，系最终首领挑战，可继承关卡1-4中每关的历史最高「关卡增益」档位。<br>● 可在进入关卡前，选择关卡1-4中任意2个已累积的「关卡增益」，用于最终首领挑战。<br>●在6轮次内，击败更多波次敌人可获得更高积分，通关时如有剩余轮次可获取额外积分。<br><br>◆ 活动奖励 ◆<br>● 活动期间，通过在关卡内将「关卡增益」提升至指定档位、获取指定关卡积分，可在「限时奖励」中领取关卡奖励。<br>● 挑战全部关卡获得指定积分，可领取电视台谢礼。",
        "Reward": [
            241,
            1,
            235,
            213,
            223,
            233,
            2
        ],
        "Ver": "2.0"
    },
    {
        "_id": 50007,
        "Icon": "BtnQuestMiniGame.png",
        "Name": "哈努兄弟越狱记",
        "Desc": "爱德华医生新上架了一枚题材特殊的梦泡，体验过的客人全都好评如潮。究竟是什么内容如此劲爆？只有亲自试过才知道。事不宜迟，马上去找爱德华医生问问吧。",
        "Story": "◆ 简介 ◆<br>爱德华医生新上架了一枚题材特殊的梦泡，体验过的客人全都好评如潮。究竟是什么内容如此劲爆？只有亲自试过才知道。事不宜迟，马上去找爱德华医生问问吧。<br><br>◆ 活动规则◆<br>● 活动开启后，「浅层梦境」中的「气泡弹珠」关卡会开启；完成该梦泡关卡后解锁下一个梦泡，以此类推。<br>● 完成「浅层梦境」的梦泡后，解锁「深层梦境」的对应梦泡章节。<br>● 其中「气泡弹珠」包含5个关卡，「梦境迷钟」包含5个关卡，「小小哈努行动」包含2个关卡，「梦客漫步」包含2个关卡。<br><br>◆ 活动奖励◆<br>● 限时活动期间达成指定活动目标，便可在「自选角色」中领取角色奖励。<br>● 限时活动期间达成指定活动目标，便可在「限时奖励」中领取活动奖励。<br>● 活动时间结束后，开拓者将无法获取限时活动奖励。但仍可前往「爱德华医生」处体验活动内容，并获取常驻奖励。<br><br>",
        "Reward": [
            236,
            241,
            1,
            309002,
            213,
            223,
            233,
            110222,
            2
        ],
        "Ver": "2.0"
    },
    {
        "_id": 30009,
        "Icon": "BtnQuestPenaconyGift.png",
        "Name": "匹诺康尼美食庆典",
        "Desc": "「十二时刻联合举办，年度感恩大酬宾！」前往钟表餐厅参与活动即可换取美食，向星际各处好友赠送匹诺康尼特产！",
        "Story": "◆ 简介 ◆<br>◆ 匹诺康尼商业区正在开展「年度美食庆典」：只要提交指定材料，就可以获得实体化梦境美食，并向匹诺康尼外的伙伴赠送梦境特产餐品！<br><br>◆ 活动规则 ◆<br>◆ 活动开启后，杰伊将每日公开新的1种「梦境美食」及完成美食所需的「餐品食材」，美食共计7种。<br>◆ 开拓者收集当日美食所需的「餐品食材」并提交后，可获得今日美食与奖励。<br><br>◆ 活动奖励 ◆<br>◆ 当开拓者提交「餐品食材」后，餐厅将会寄出对应的「梦境美食」，届时开拓者将会收到相应好友的回信。<br>◆ 随着美食庆典的进行，开拓者还将在最后一日获得寄给列车组伙伴的庆典好礼，并收获来自伙伴的特别回信！",
        "Reward": [
            1,
            213,
            401024,
            401026,
            401022,
            401025,
            401023,
            401021,
            401027,
            2
        ],
        "Ver": "2.0"
    },
    {
        "_id": 30008,
        "Icon": "BtnQuestSpaceZoo.png",
        "Name": "异宠拾遗",
        "Desc": "空间站的「阮 · 梅」造物竟然产生了自己的社会文明！艾丝妲与螺丝咕姆委托你去一探究竟……",
        "Story": "◆ 简介 ◆<br>禁闭舱段中「阮 · 梅」造物居然自发产生了自己的社会文明！艾丝妲对此很感兴趣，她委托你前去调查它们的培育原理。她与螺丝咕姆甚至为你准备了「生命烘焙箱」与「保姆机器人」……<br><br>◆ 活动规则 ◆<br>● 在「异宠拾遗」活动中，开拓者可以通过组合搭配，培育自己心仪的「阮 · 梅」造物。<br>● 在培育过程中，有概率发生突变，获得新的造物特征或「稀有造物」。<br>● 完成冒险任务「异宠拾遗」和在「禁闭舱段」中自由探索，皆可获得基础的造物特征。<br><br>◆ 常驻奖励 ◆<br>● 通过获得新的造物特征、培育「稀有造物」等方式，可提升研究等级。<br>● 通过提升研究等级，可获取对应奖励。<br><br>◆ 限时奖励 ◆<br>● 限时活动期间，通过完成指定培育目标，可获取对应奖励。<br><br>◆ 活动提示 ◆<br>「异宠拾遗」限时活动结束后，开拓者将无法获取活动期间的限时奖励。但仍可前往场景「禁闭舱段」的「生命烘焙箱」中体验并获取常驻奖励。",
        "Reward": [
            241,
            1,
            220003,
            213,
            223,
            233,
            405020,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 40004,
        "Icon": "BtnQuestActivityStrongChallenge.png",
        "Name": "虚境味探",
        "Desc": "界种科的「未知生命体嗅觉诱导的感知与幻觉」专项测试现已开启，你已获得特邀测试资格……",
        "Story": "◆ 简介 ◆<br>界种科上下忙得团团转：在天才到访之际，他们开启了「未知生命体嗅觉诱导的感知与幻觉」专项测试。在这个测试中，激活特定的气味插件会引发测试者的感知变化，导致他们见到各种幻象。你受人所托前来协助测试，请在测试中勇敢面对并战胜这些幻象，协助界种科收集关键数据。<br><br>◆ 活动提示 ◆<br>● 活动开启后，会先开启「虚境味探」中的「普通模式」部分，通关「普通模式」所有关卡后，与云端机器人对话即可开启「绝望模式」关卡。<br>● 限时活动结束后，开拓者将无法获取活动期间的限时奖励。<br><br>◆ 虚境味探◆<br>● 通过气味刺激模拟出来的幻象会与常规首领敌人存在一定区别，在战斗开始时请充分阅读幻象的特性描述。<br>● 上一关达到一定分数后方可开启下一关的挑战。<br>● 普通模式中的敌人会随均衡等级的变化而提升难度，绝望模式中的敌人等级则是固定难度。<br>● 活动过程中，可以选择配置不同的气味插件，以获得战斗中的能力加成。",
        "Reward": [
            241,
            1,
            235,
            213,
            223,
            233,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 140007,
        "Icon": "BtnBoxingClubResonance.png",
        "Name": "磐岩镇超级联赛",
        "Desc": "",
        "Story": "◆ 简介 ◆<br>现在搏击俱乐部正开放各类搏击赛事供拳手挑战——向掘掘博士咨询以了解详情。<br><br>◆ 玩法规则 ◆<br>在「积分排名赛」中，开拓者可以通过挑战不同赛事以赢取对应赛事奖励。<br>选择参加赛事后，开拓者将会以抽选的方式确定对手阵容，将其击败后可获得不同增益。<br>抽选开始后，角色阵容将锁定，开拓者无法切换上阵角色。<br>每次战斗开始时，将重置所有角色的生命值及能量值。<br>当开拓者提升「均衡等级」时，敌方强度将同步提升。<br>赛事中每场战斗的轮次最小为1。◆<br>在「斗技表演赛」中，开拓者可以通过挑战不同赛事以赢取对应赛事奖励。<br>选择参加赛事后，开拓者会获得当前流派的核心斗技，击败对手后可以在当前流派的两个增强斗技中选择一个获得。<br>战斗开始后，角色阵容将锁定，开拓者无法切换上阵角色。<br>每次战斗开始时，将重置所有角色的生命值及能量值。<br>当开拓者提升「均衡等级」时，敌方强度将同步提升。<br>如果挑战轮次数不大于5轮次，将会获得完美击倒的评价。<br>完成所有挑战后会得到掘掘博士给予的「神秘奖品」。<br>赛事中每场战斗的轮次最小为1。",
        "Reward": [
            1,
            213,
            140363,
            222,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 40003,
        "Icon": "BtnBoxingClubResonance.png",
        "Name": "磐岩镇斗技表演赛",
        "Desc": "参加斗技表演赛，感受贝洛伯格古武术的无尽魅力。",
        "Story": "◆ 简介 ◆<br>「磐岩镇斗技表演赛」现已在搏击俱乐部正式开赛——向掘掘博士咨询以了解详情。<br><br>◆ 玩法规则 ◆<br>在「斗技表演赛」中，开拓者可以通过挑战不同赛事以赢取对应赛事奖励。<br>选择参加赛事后，开拓者会获得当前流派的核心斗技，击败对手后可以在当前流派的两个增强斗技中选择一个获得。<br>战斗开始后，角色阵容将锁定，开拓者无法切换上阵角色。<br>每次战斗开始时，将重置所有角色的生命值及能量值。<br>当开拓者提升「均衡等级」时，敌方强度将同步提升。<br>如果挑战轮次数不大于5轮次，将会获得完美击倒的评价。<br>完成所有挑战后会得到掘掘博士给予的「神秘奖品」。<br>赛事中每场战斗的轮次最小为1。",
        "Reward": [
            241,
            1,
            235,
            213,
            223,
            233,
            140363,
            110112,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 50006,
        "Icon": "BtnQuesHeliobus.png",
        "Name": "狐斋志异",
        "Desc": "造化洪炉破碎，误放走了其中的妖物「岁阳」。十王司受命祓除妖魔。而你将与判官携手经历一场奇遇。",
        "Story": "◆ 简介 ◆<br>造化洪炉破碎，误放走了其中的妖物「岁阳」。十王司受命祓除妖魔。而你将与判官携手经历一场奇遇。<br><br>◆ 参与条件 ◆<br>● 开拓者在完成开拓续闻「游园惊梦」后，即可参与活动。可以在「罗浮杂俎」中进行调查委托以及在「降妖辑录」中进行关卡挑战。<br>●「 狐斋志异」限时活动结束后，开拓者将无法获取活动期间的限时奖励。但仍可体验「狐斋志异」开拓续闻剧情以及前往仙舟罗浮的「绥园」中体验「罗浮杂俎」和「降妖辑录」并获取常驻奖励。<br><br>◆ 罗浮杂俎 ◆<br>● 开拓者在「 罗浮杂俎」中与捉鬼小队共同管理「小桂子Guinevere」博主账号，获得粉丝提升账号人气等级。<br>● 开拓者在「 罗浮杂俎」中可以接取调查委托，完成调查委托后可以编辑并发布「捉鬼小队」帖子来吸引网友评论并收获大量粉丝和打赏积分。<br>● 累计获得粉丝可以提升账号在「 罗浮杂俎」的人气阶段。进入新的人气阶段后会解锁新的「狐斋志异」开拓续闻剧情，完成剧情可以解锁更多调查委托。<br>● 除了接取调查委托外，开拓者也可以在「 罗浮杂俎」上回复网友评论，也可以收获打赏积分。<br><br>◆ 降妖辑录 ◆ <br>● 完成「狐斋志异」开拓续闻解锁「 绥园」各处镇妖塔并开放其中的降妖辑录挑战，每处镇妖塔中包含4个难度的关卡。<br>● 通关「降妖辑录」中关卡可以获得打赏积分，累计完成关卡中的挑战可以在降妖奖励中领取奖励。<br>● 完成开拓续闻「 狐梦」后解锁「斩邪除恶」，其中包含4个历战探游关卡，分别需要完成镇妖塔中所有难度降妖辑录关卡后可以解锁。<br>● 降妖辑录中所有挑战均需要选择在「狐斋志异」中获得的驱邪术进行挑战。<br><br>◆ 常驻奖励 ◆<br>● 通过在「罗浮杂俎」完成调查委托和在「降妖辑录」中完成关卡可以获得打赏积分。<br>● 在「订阅计划」系统中，通过提交打赏积分提升订阅等级，可以领取订阅奖励。<br><br>◆ 限时奖励 ◆<br>● 限时活动期间，完成「游园惊梦」可以获得光锥奖励，提升「罗浮杂俎」中人气等级可以获得叠影材料奖励。<br>● 限时活动期间，完成「罗浮杂俎」中调查委托、「降妖辑录」中关卡挑战、「绥园」地图中的玩法，可在「限时奖励」中领取奖励。",
        "Reward": [
            236,
            241,
            1,
            235,
            22001,
            221003,
            213,
            223,
            233,
            110173,
            110172,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 60008,
        "Icon": "BtnRogueM9.png",
        "Name": "模拟宇宙 · 第九世界",
        "Desc": "可在「模拟宇宙 · 第九世界」沉浸装置中，换取位面饰品「出云显世与高天神国」和「无主荒星茨冈尼亚」",
        "Story": "◆玩法规则◆<br>我，黑塔，在此对「模拟宇宙」的规则进行说明。<br>● 在「模拟宇宙」战斗过程中，可以获得不同命途带来的强力祝福、遇到随机事件与特殊奇物。<br>● 在「模拟宇宙」玩法过程中，可以体验到随机出现的迷宫组合，强化后的精英敌人与首领敌人。<br><br>◆ 玩法奖励 ◆<br>● 「模拟宇宙」现有多个世界，新的世界内容将会随模拟宇宙进度与开拓任务进程逐渐解锁，伴随着新的关卡、内容与奖励的更新。<br>● 首次通关「模拟宇宙」各个世界可获得4星角色「黑塔（智识 · 冰）」、星琼和星轨通票等奖励。<br>● 完成「模拟宇宙」可获得积分，累计积分可兑换奖励，积分奖励每周一 04 : 00 （服务器时间）刷新。<br>● 在「模拟宇宙」图鉴中解锁祝福和奇物可获得星琼。<br>● 在「模拟宇宙」的「区域-精英」或「区域-首领」击败敌人可获得额外掉落<br>● 完成「模拟宇宙」可获得技能点，在技能树中激活强力效果，助力「模拟宇宙」玩法内的探索。<br>● 从「模拟宇宙 · 第三世界」开始，击败精英或首领后，将解锁「位面饰品」奖励兑换。",
        "Reward": [
            1,
            503,
            83134,
            83144,
            1013
        ],
        "Ver": "2.1"
    },
    {
        "_id": 60007,
        "Icon": "BtnQuestRogueNous.png",
        "Name": "模拟宇宙：黄金与机械",
        "Desc": "",
        "Story": "◆ 简介 ◆<br>黑塔、阮 · 梅、螺丝咕姆和斯蒂芬，联手推出了模拟宇宙的第二次大更新！他们不仅更新了全新的祝福、奇物与随机事件，甚至还有全新的冒险事件。<br><br>◆ 玩法目标 ◆<br>在「模拟宇宙：黄金与机械」玩法中，需要收集「开拓秘闻」，了解星际和平公司的故事，最终解锁全部星神秘闻。<br><br>◆ 玩法内容 ◆<br>● 「自定义骰」：改版后的「自定义骰」支持自由组装和定制其骰面。收集功能各异的骰面，合理搭配不同能力的「自定义骰」可以获得更多的祝福和奇物。<br>● 「回响推演」：在第三位面最深处的首领战斗中，流溢而出的「智识」命途之力将干扰「模拟宇宙」系统，并推演出不同命途的命途回响，为我方攻克提出新的挑战。<br>● 此外，本次「模拟宇宙：黄金与机械」更新了祝福、奇物及随机事件，同时更新了全新的命途回响。<br><br>◆ 玩法奖励 ◆<br>● 收集「模拟宇宙：黄金与机械」的秘闻，可获得收集奖励。<br>● 完成「测试」与「难题」，可获得挑战奖励。<br>● 首次通过各个难度，可获得首通奖励。<br><br>◆ 注意事项 ◆<br>● 「模拟宇宙：黄金与机械」共拥有5个难度，其中第五难度关卡具有较高难度与挑战性，开拓者可根据自身情况选择合适的难度进行挑战。<br>● 收集「黄金与机械」全部秘闻并完成冒险任务「黄金与机械：终局」后，将解锁模拟宇宙内全新「智识」命途。",
        "Reward": [
            1,
            236,
            241,
            101,
            235,
            213,
            223,
            233,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 60006,
        "Icon": "BtnRogueReward.png",
        "Name": "无尽位面",
        "Desc": "这一次，黑塔与另外三位天才俱乐部会员对模拟宇宙做了些，呃，小小的疯狂改造，没想到各自捅了点篓子——代码发生错乱，宇宙开始无尽膨胀了！<br>现在只能靠你去解决这个疯狂的宇宙了！",
        "Story": "test_◆ 简介 ◆<br> 黑塔、阮 · 梅、螺丝咕姆和斯蒂芬，分别对模拟宇宙进行了疯狂的改造。<br><br>◆ 活动规则 ◆<br>● 活动开启后，每日将会解锁新的位面，共计5个位面。<br>● 每个位面，均有不同的位面规则，帮助开拓者获取更多祝福、奇物、宇宙碎片，提升开拓者实力。<br>● 每个位面均由常规位面、疯狂位面组成，通关常规位面后，可进入疯狂位面。<br>● 疯狂位面为多层连续战斗，设有6轮次倒计时，随层数提升，敌人不断增加，根据挑战层数获得疯狂点数。通关时如有剩余轮次可获得额外疯狂点数。<br>● 通关常规位面后使用的角色、祝福、奇物、宇宙碎片等数据将会自动存档，可反复挑战疯狂位面，获取更高疯狂点数。<br>● 当开拓者提升「均衡等级」时，活动中敌人和试用角色等级将同步提升。<br><br>◆ 活动奖励 ◆<br>活动期间在各个位面中通关常规位面、挑战疯狂位面并获得指定疯狂点数时可在「限时奖励」中领取位面奖励。<br>● 全部位面累计获得最高疯狂点数达到指定目标后，可领取累计奖励。<br><br>◆ 注意事项◆<br>● 位面内遇见祝福、奇物、事件，不会解锁模拟宇宙图鉴。",
        "Reward": [
            1,
            241,
            235,
            213,
            223,
            110123,
            110122,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 60003,
        "Icon": "BtnRogueDlcQuestBannerSmall1.png",
        "Name": "模拟宇宙：寰宇蝗灾",
        "Desc": "",
        "Story": "◆ 简介 ◆<br>● 黑塔、阮 · 梅、螺丝咕姆和斯蒂芬，联手推出了模拟宇宙的第一次大更新！<br>他们不仅更新了全新的祝福、奇物与随机事件，甚至还有全新的「觐见之旅」地图，神秘的「觐见之骰」与「觐见装置」！<br><br> ◆ 玩法目标 ◆<br>● 在「模拟宇宙：寰宇蝗灾」玩法中，需要进行「行者之道」挑战，提升「觐见行迹」点数，最终解锁全部主线章节。<br><br>◆ 玩法内容 ◆<br>● 「觐见之旅」：在由各类型区域组成的「地图」上移动，规划路径，最终抵达终点。<br>● 「觐见之骰」：使用「觐见装置」，可以投出「觐见之骰」。各个命途的「觐见之骰」效果各异，合理利用「觐见之骰」的骰面效果，可以获得更多的祝福和奇物。<br>● 「觐见行迹」：「觐见行迹」点数提升后可以获得各种特殊增益效果（注意：增益效果仅在「模拟宇宙：寰宇蝗灾」中生效）。<br>● 「虫群 · 真蛰虫」：在第三位面最深处，可挑战全新首领「虫群 · 真蛰虫」。<br>● 此外，本次「模拟宇宙 · 寰宇蝗灾」更新了大量的全新祝福、奇物及随机事件，同时更新了全新的命途回响。<br><br>◆ 玩法奖励 ◆<br>● 收集「寰宇蝗灾」的章节，可获得章节收集奖励。<br>● 完成「行者之道」，可获得对应奖励。<br>● 首次通关各个难度，可获得首通奖励。<br><br>◆ 注意事项◆<br>● 「模拟宇宙 · 寰宇蝗灾」共拥有5个难度，其中难度V关卡具有较高难度与挑战性，开拓者可根据自身情况选择合适的难度进行挑战。<br>● 收集「寰宇蝗灾」全部章节并完成冒险任务「寰宇蝗灾：终局」后，将解锁模拟宇宙内全新「繁育」命途。",
        "Reward": [
            1,
            236,
            241,
            101,
            235,
            213,
            233,
            300041,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 60001,
        "Icon": "BtnRogueReward.png",
        "Name": "模拟宇宙",
        "Desc": "首次通关「模拟宇宙」各个世界，以及在图鉴中解锁新的祝福与奇物，均可获得星琼奖励",
        "Story": "◆玩法规则◆<br>我，黑塔，在此对「模拟宇宙」的规则进行说明。<br>● 在「模拟宇宙」战斗过程中，可以获得不同命途带来的强力祝福、遇到随机事件与特殊奇物。<br>● 在「模拟宇宙」玩法过程中，可以体验到随机出现的迷宫组合，强化后的精英敌人与首领敌人。<br><br>◆ 玩法奖励 ◆<br>● 「模拟宇宙」现有多个世界，新的世界内容将会随模拟宇宙进度与开拓任务进程逐渐解锁，伴随着新的关卡、内容与奖励的更新。<br>● 首次通关「模拟宇宙」各个世界可获得4星角色「黑塔（智识 · 冰）」、星琼和星轨通票等奖励。<br>● 完成「模拟宇宙」可获得积分，累计积分可兑换奖励，积分奖励每周一 04 : 00 （服务器时间）刷新。<br>● 在「模拟宇宙」图鉴中解锁祝福和奇物可获得星琼。<br>● 在「模拟宇宙」的「区域-精英」或「区域-首领」击败敌人可获得额外掉落<br>● 完成「模拟宇宙」可获得技能点，在技能树中激活强力效果，助力「模拟宇宙」玩法内的探索。<br>● 从「模拟宇宙 · 第三世界」开始，击败精英或首领后，将解锁「位面饰品」奖励兑换。",
        "Reward": [
            101,
            24000,
            24001,
            24002,
            24003,
            271
        ],
        "Ver": "1.x"
    },
    {
        "_id": 40002,
        "Icon": "BtnFantasticStory.png",
        "Name": "评书奇谭",
        "Desc": "罗浮的危机暂时平息，无名客的功绩广为流传。星槎海那位说书的西衍先生似乎对你们的冒险很感兴趣，还打算改编成一折评书……",
        "Story": "◆ 简介 ◆<br>在仙舟，无名客的威名已经广为流传。说书先生也想写一写无名客的故事，于是向开拓者寻求帮助。<br><br>◆ 活动规则 ◆<br>● 活动开启后，每日将会解锁新的英雄之旅，共计3回。在每1回完成后也会解锁一些今古传奇。<br>● 活动中，开拓者完成英雄之旅后，将会获得主角模板并逐渐充实其中的能力。使用这些能力可以在今古传奇中如虎添翼。<br>● 主角模板可以提供多种主角光环组合，可以进行自由装配，其中的效果会在今古传奇中生效。<br>● 合理地进行主角模板的主角光环搭配将在战斗中获得更高的分数。<br>● 开拓者可以选择试用角色参与今古传奇。<br>● 战斗过程中，敌人会在有限的轮次中不断出现，造成伤害与击败敌人均可以获得分数。每次战斗结束后，将根据本次挑战情况更新最高得分。<br>● 当开拓者提升「均衡等级」时，活动中敌人和试用角色等级将同步提升。<br><br>◆ 活动奖励 ◆<br>活动期间在今古传奇中达到特定分数时可在「奖励列表」中领取挑战奖励。每个今古传奇至少获得 10000 分时，还可以解锁这个今古传奇对应的《开拓豪侠传》中的文段，根据使用角色的不同，文段中的主要角色也会发生变化。解锁所有文段后可以领取限定物品「开拓豪侠传」，在背包中的任务道具栏可以重复查看故事，限定物品仅在本次活动中可以获得。",
        "Reward": [
            241,
            1,
            235,
            140310,
            213,
            233,
            110112,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 50005,
        "Icon": "BtnQuestAetherDivide.png",
        "Name": "以太战线",
        "Desc": "风靡宇宙的游戏《以太战线》正在举办「星际决胜庆典」，玩家们都准备在此展现自己的实力……",
        "Story": "◆ 简介 ◆<br>由星际和平公司研发的《以太战线》是一款以「以太硬币」为载体的集换式卡牌对战游戏，一经面世便风靡宇宙。在这款游戏中，任何生物数据都可以化作「以太灵」，供玩家们进行「收集，对决，养成，升级」。现今公司决定在贝洛伯格举办一场「星际决胜庆典」，宇宙各地的《以太战线》玩家们都将踊跃参与，角逐「冠军首席」称号。<br><br>◆ 活动规则 ◆<br>● 活动采取特殊战斗规则，开拓者需要通过「以太灵」进行对战。<br>● 活动目标是在「星际决胜庆典」的「锦标赛」中获得「冠军首席」称号。开拓者需要逐一通过四座「决胜乐园」的考验，战胜「冠军候补」来获取「资格徽章」。收集四枚资格徽章便可获得「锦标赛」的入场资格。<br>● 在活动的挑战模式「超链接对决」中，开拓者能与宇宙中的其他玩家进行「以太灵」对决，看看都能遇到哪些过去旅途中结识的伙伴吧。<br>● 在活动挑战过程中，开拓者可以见到各式各样的玩家与「以太灵」，通过「收集，对决，养成，升级」来强化自己的「以太灵」队伍吧。<br><br>◆ 活动奖励 ◆<br>● 「以太战线」活动中，通过挑战「决胜乐园」与「超链接对决」可提升「决胜者评级」，达到不同的「决胜者评级」后即可领取评级奖励。<br>●  限时活动期间达成指定活动目标，便可在「限时奖励」中领取活动奖励。<br><br>◆ 活动提示 ◆<br>● 「以太战线」的活动时间结束后，开拓者将无法获取限时活动奖励。但仍可前往贝洛伯格的「旧武器试验场」中体验活动内容。",
        "Reward": [
            236,
            241,
            1,
            235,
            309001,
            220002,
            213,
            223,
            233,
            110113,
            110112,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 80005,
        "Icon": "BtnMainStory160.png",
        "Name": "庸与神的冠冕",
        "Desc": "庸与天才，人性与神。于黄金年代察觉，一生斗争皆为荒谬的瞬间…",
        "Story": "开拓续闻开启",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 80004,
        "Icon": "BtnSubStory140.png",
        "Name": "云无留迹",
        "Desc": "一封信被送上列车，邀故友重逢，但来意却未可知…",
        "Story": "同行任务开启",
        "Reward": [
            1,
            22,
            213,
            223,
            233,
            110112,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 80003,
        "Icon": "BtnMainStory140.png",
        "Name": "未来市场",
        "Desc": "煦日节前夕，一位星际和平公司的使者来到了贝洛伯格…",
        "Story": "开拓续闻开启",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 80002,
        "Icon": "BtnMainStory130.png",
        "Name": "安灵布奠，天清路远",
        "Desc": "逐退幻胧，仙舟的危机暂时过去，但有些事情尚未结束…",
        "Story": "开拓任务开启",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 80001,
        "Icon": "BtnQuestPrincipalLineBanner.png",
        "Name": "仙骸有终",
        "Desc": "随着建木重生，罗浮之上的阴谋即将浮出水面…",
        "Story": "开拓任务开启",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 50004,
        "Icon": "BtnTresureDungeon.png",
        "Name": "地城探宝",
        "Desc": "",
        "Story": "◆ 简介 ◆<br>在贝洛伯格，寒潮前的古代遗迹重见天日，珍奇异宝与古代遗物埋藏在深处，等待敢于冒险的寻宝者前去探索…<br><br>◆ 活动规则 ◆<br>● 活动开启后，每日将会解锁新的遗迹，共计5个遗迹。<br>● 活动中，寻宝者可以通过消耗耐力值探索遗迹各个区域。区域中潜藏着道具、补给物资…还有危险的敌人，等待寻宝者前来探索。<br>● 合理地规划行动路线、分配耐力值，利用遗迹中发掘出来的道具，应对不同类型的敌人，将使寻宝任务更加顺利。<br>● 开拓者可以选择试用角色参与活动。<br>● 每次战斗结束后，将记录所有角色的生命值及能量。<br>● 当开拓者提升「均衡等级」时，活动中敌方和试用角色等级将同步提升。<br><br>◆ 活动奖励 ◆<br>活动期间探索遗迹，达到特定探索进度时可在「探宝奖励」中领取任务奖励。",
        "Reward": [
            236,
            241,
            1,
            235,
            220001,
            213,
            110153,
            110152,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 22001,
        "Icon": "BtnQuestColleague.png",
        "Name": "",
        "Desc": "",
        "Story": "",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 50003,
        "Icon": "BtnQuesAlley.png",
        "Name": "金人旧巷市廛喧",
        "Desc": "日渐衰颓的金人巷商区迎来了它焕发第二春的契机：或由公司注资再造，或由当地商会振衰起敝。而你将身处其间，左右人们的选择……",
        "Story": "◆ 简介 ◆<br>日渐衰颓的金人巷商区迎来了它焕发第二春的契机：或由公司注资再造，或由当地商会振衰起敝。而你将身处其间，左右人们的选择……<br><br>◆ 活动提示 ◆<br>● 活动开启后，每日将会开启新的系列冒险任务「金戺重喧」，完成「金戺重喧 · 其一」即可开始金人巷经营，共计4个阶段。<br>● 「金人旧巷市廛喧」限时活动结束后，开拓者将无法获取活动期间的限时奖励。但仍可前往仙舟「罗浮」长乐天的「金人旧巷市廛喧」中体验并获取常驻奖励。<br><br>◆ 金人巷经营 ◆<br>● 金人巷经营期间，赚取「商会储值金」以帮助商会解决危机，达成每个阶段的储值金目标并交付给商会后，将触发后续任务剧情并改变金人巷的生态。<br>● 经营期间还可通过完成「商铺事件」建立和商铺的合作关系，随后可推动经营进程并改变商铺的生态。部分已达成合作的商铺将提供可售卖的货物。<br>● 提升金人巷经营的阶段后，将解锁更多的「商铺事件」。<br><br>◆ 码放货物 ◆<br>● 金人巷经营期间，可以通过「码放货物」赚取「商会储值金」。<br>● 完成「商铺事件」，可以为「码放货物」增加新运单及货物。<br>● 达成金人巷的阶段目标后，将解锁各个商铺的「客制运单」作为挑战玩法。<br>● 提升金人巷经营的阶段后，将开放更大容量的货运星槎，并获得更高运单收益。<br><br>◆ 物流规划 ◆<br>● 金人巷经营期间，可以在「物流规划」中规划航线，通过达成一定的物流评分，获取对应奖励。<br>● 完成「商铺事件」后可在物流规划中解锁指定商铺，并规划商铺至码头的物流航线。<br>● 在达成金人巷的阶段目标后，将出现「街巷事件」，完成后可获取奖励并解锁「物流规划」中的路线优势。<br>● 提升金人巷经营的阶段后，将依次开放低层、中层、高层物流航道，以容纳更多商铺。<br><br>◆ 常驻奖励 ◆<br>● 通过「物流规划」「商铺事件」「街巷事件」「客制运单」可获取商业活力证明。<br>● 在「商会福利」系统中，通过提交商业活力证明，可以兑换奖励。<br><br>◆ 限时奖励 ◆<br>● 限时活动期间，进行「码放货物」「物流规划」等玩法，可在「限时奖励」中领取调度规划奖励。<br>● 限时活动期间，完成「商铺事件」「街巷事件」等事件，可在「限时奖励」中领取复兴进度奖励。",
        "Reward": [
            236,
            241,
            1,
            1206,
            221001,
            213,
            233,
            110112,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 30007,
        "Icon": "BtnQuestMedicineAssignment.png",
        "Name": "空间站特派",
        "Desc": "空间站的灾后复兴工作，只能拜托特派员了！",
        "Story": "◆ 简介 ◆<br>空间站的灾后复兴工作，只能拜托特派员了！<br><br>◆ 活动规则 ◆<br>活动期间，开拓者委派角色完成活动委托可获得奖励。活动前6天每天将解锁4个委托，合计发布 24 个委托。<br><br>◆ 活动奖励 ◆<br>委派角色完成活动委托即可获得奖励，使用推荐命途或高等级角色可提高委托评价以获得额外奖励。",
        "Reward": [
            1,
            213,
            233,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 30006,
        "Icon": "BtnQuestGuessTheSilhouetteTask.png",
        "Name": "星旅寻影",
        "Desc": "在开拓之旅中，你们遭遇的奇景与趣事都被三月七拍摄了下来，但这些照片似乎出现了一些问题……",
        "Story": "◆ 简介 ◆<br>在开拓之旅中，你们遭遇的奇景与趣事都被三月七拍摄了下来，但这些照片似乎出现了一些问题……<br><br>◆ 活动规则 ◆<br>活动期间，每日将有2张被黑影覆盖的照片需要开拓者重新拍摄。开拓者可根据照片上黑影的形状寻找拍摄目标，成功拍摄后即可领取对应奖励。<br><br>◆ 活动奖励 ◆<br>帮助三月七拍摄照片，即可获取奖励。",
        "Reward": [
            1,
            241,
            2,
            213,
            223,
            110112
        ],
        "Ver": "1.x"
    },
    {
        "_id": 20030,
        "Icon": "BtnQuestRoleTrial17.png",
        "Name": "锋芒崭露",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>角色试用活动「锋芒崭露」开启期间，开拓者可使用包含所选试用角色的固定队伍，无限次体验指定关卡。<br>体验活动关卡时，将无法调整编队中角色、角色等级及角色装备的光锥、遗器。<br><br>◆ 活动奖励 ◆<br>达成关卡挑战后，将可以在活动界面领取试用关卡奖励。各试用关卡奖励在活动期间仅可领取一次。",
        "Reward": [],
        "Ver": "2.1"
    },
    {
        "_id": 20027,
        "Icon": "BtnQuestRoleTrial15.png",
        "Name": "锋芒崭露",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>角色试用活动「锋芒崭露」开启期间，开拓者可使用包含所选试用角色的固定队伍，无限次体验指定关卡。<br>体验活动关卡时，将无法调整编队中角色、角色等级及角色装备的光锥、遗器。<br><br>◆ 活动奖励 ◆<br>达成关卡挑战后，将可以在活动界面领取试用关卡奖励。各试用关卡奖励在活动期间仅可领取一次。",
        "Reward": [],
        "Ver": "2.1"
    },
    {
        "_id": 20024,
        "Icon": "BtnQuestRoleTrial13.png",
        "Name": "锋芒崭露",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>角色试用活动「锋芒崭露」开启期间，开拓者可使用包含所选试用角色的固定队伍，无限次体验指定关卡。<br>体验活动关卡时，将无法调整编队中角色、角色等级及角色装备的光锥、遗器。<br><br>◆ 活动奖励 ◆<br>达成关卡挑战后，将可以在活动界面领取试用关卡奖励。各试用关卡奖励在活动期间仅可领取一次。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20021,
        "Icon": "BtnQuestRoleTrial11.png",
        "Name": "锋芒崭露",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>角色试用活动「锋芒崭露」开启期间，开拓者可使用包含所选试用角色的固定队伍，无限次体验指定关卡。<br>体验活动关卡时，将无法调整编队中角色、角色等级及角色装备的光锥、遗器。<br><br>◆ 活动奖励 ◆<br>达成关卡挑战后，将可以在活动界面领取试用关卡奖励。各试用关卡奖励在活动期间仅可领取一次。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20018,
        "Icon": "BtnQuestRoleTrial10.png",
        "Name": "锋芒崭露",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>角色试用活动「锋芒崭露」开启期间，开拓者可使用包含所选试用角色的固定队伍，无限次体验指定关卡。<br>体验活动关卡时，将无法调整编队中角色、角色等级及角色装备的光锥、遗器。<br><br>◆ 活动奖励 ◆<br>达成关卡挑战后，将可以在活动界面领取试用关卡奖励。各试用关卡奖励在活动期间仅可领取一次。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20015,
        "Icon": "BtnQuestRoleTrial7.png",
        "Name": "",
        "Desc": "",
        "Story": "",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20012,
        "Icon": "BtnQuestRoleTrial8.png",
        "Name": "锋芒崭露",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>角色试用活动「锋芒崭露」开启期间，开拓者可使用包含所选试用角色的固定队伍，无限次体验指定关卡。<br>体验活动关卡时，将无法调整编队中角色、角色等级及角色装备的光锥、遗器。<br><br>◆ 活动奖励 ◆<br>达成关卡挑战后，将可以在活动界面领取试用关卡奖励。各试用关卡奖励在活动期间仅可领取一次。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20011,
        "Icon": "BtnQuestRoleTrial7.png",
        "Name": "锋芒崭露",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>角色试用活动「锋芒崭露」开启期间，开拓者可使用包含所选试用角色的固定队伍，无限次体验指定关卡。<br>体验活动关卡时，将无法调整编队中角色、角色等级及角色装备的光锥、遗器。<br><br>◆ 活动奖励 ◆<br>达成关卡挑战后，将可以在活动界面领取试用关卡奖励。各试用关卡奖励在活动期间仅可领取一次。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20009,
        "Icon": "BtnQuestRoleTrial6.png",
        "Name": "锋芒崭露",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>角色试用活动「锋芒崭露」开启期间，开拓者可使用包含所选试用角色的固定队伍，无限次体验指定关卡。<br>体验活动关卡时，将无法调整编队中角色、角色等级及角色装备的光锥、遗器。<br><br>◆ 活动奖励 ◆<br>达成关卡挑战后，将可以在活动界面领取试用关卡奖励。各试用关卡奖励在活动期间仅可领取一次。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20008,
        "Icon": "BtnQuestRoleTrial5.png",
        "Name": "锋芒崭露",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>角色试用活动「锋芒崭露」开启期间，开拓者可使用包含所选试用角色的固定队伍，无限次体验指定关卡。<br>体验活动关卡时，将无法调整编队中角色、角色等级及角色装备的光锥、遗器。<br><br>◆ 活动奖励 ◆<br>达成关卡挑战后，将可以在活动界面领取试用关卡奖励。各试用关卡奖励在活动期间仅可领取一次。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20006,
        "Icon": "BtnQuestRoleTrial4.png",
        "Name": "锋芒崭露",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>角色试用活动「锋芒崭露」开启期间，开拓者可使用包含所选试用角色的固定队伍，无限次体验指定关卡。<br>体验活动关卡时，将无法调整编队中角色、角色等级及角色装备的光锥、遗器。<br><br>◆ 活动奖励 ◆<br>达成关卡挑战后，将可以在活动界面领取试用关卡奖励。各试用关卡奖励在活动期间仅可领取一次。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20005,
        "Icon": "BtnQuestRoleTrial3.png",
        "Name": "锋芒崭露",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>角色试用活动「锋芒崭露」开启期间，开拓者可使用包含所选试用角色的固定队伍，无限次体验指定关卡。<br>体验活动关卡时，将无法调整编队中角色、角色等级及角色装备的光锥、遗器。<br><br>◆ 活动奖励 ◆<br>达成关卡挑战后，将可以在活动界面领取试用关卡奖励。各试用关卡奖励在活动期间仅可领取一次。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 30005,
        "Icon": "BtnPocketMonster.png",
        "Name": "实验助手请就位",
        "Desc": "空间站「黑塔」实验报告三要「点」：实验严谨点、报告用心点、提交准时点。",
        "Story": "◆ 简介 ◆<br>黑塔空间站的应物科科员温世玲正在汇总本季度需要的研究报告，但是由于反物质军团的入侵，导致她额外多了很多工作，没有办法及时收集研究所需要的材料，因此特聘实验助手一名。<br><br>◆ 活动规则 ◆<br>活动开启后，温世玲将每日公开新的1道「研究课题」及完成课题所需的「实验素材」，课题共计7道。<br>开拓者收集当日课题所需的「实验素材」并提交后，可获得今日研究成果与奖励。<br><br>◆ 活动奖励 ◆<br>当开拓者提交「实验素材」时，将额外获得「你好剂」。随着实验的深入，温世玲也将逐步掌握「你好剂」的制作机理。在最终实验完成时，温世玲将把「你好剂」的配方作为奖励赠送。",
        "Reward": [
            1,
            406017,
            110112,
            402017,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 30004,
        "Icon": "BtnQuestTreasureTrotter.png",
        "Name": "神奇扑满在哪里",
        "Desc": "神奇扑满在哪里？不如去歌德宾馆，问问神奇的雷金自制感应仪！",
        "Story": "◆ 简介 ◆<br>神奇扑满在哪里？不如去歌德宾馆，问问神奇的雷金自制感应仪！<br><br>◆ 活动规则 ◆<br>活动开启后，开拓者每日可帮助「雷金」进行感应仪实验寻找扑满的踪迹，扑满的踪迹共7处。<br><br>◆ 活动奖励 ◆<br>开拓者完成每日寻找任务可获得奖励。完成全部寻找任务后，开拓者可获得额外奖励。",
        "Reward": [
            1,
            2,
            213,
            223,
            233,
            241,
            110112
        ],
        "Ver": "1.x"
    },
    {
        "_id": 50002,
        "Icon": "BtnQuestMuseum.png",
        "Name": "冬城博物珍奇簿",
        "Desc": "",
        "Story": "◆ 简介 ◆<br>贝洛伯格历史文化博物馆已经修葺完毕，开拓者将作为代理馆长主导经营和发展，只为让展馆的人气重回鼎盛。<br><br>◆ 博物馆经营 ◆<br>● 玩法解锁时，将开启「漫藏诲盗」系列冒险任务，完成「漫藏诲盗 · 其一」即可开始博物馆经营。<br>● 博物馆经营共有5个阶段，可通过经营获取「振兴值」，完成每个阶段的累计目标后即可提升阶段，并解锁新的展区。<br>● 经营日开启时，可通过花费发展资金升级展区，或雇佣助理的形式来提升「振兴值」的获取。<br><br>◆ 展品与助理收集 ◆<br>● 在博物馆经营的过程中，开拓者将获得额外经营目标，或遇到偶发事件。经营目标及事件均提供失落展品的线索，完成后可将展品储存至博物馆珍藏。<br>● 特邀助理可通过完成「漫藏诲盗」系列冒险任务、或偶发事件中的导览员募集系列任务获取。<br><br>◆ 活动奖励 ◆<br>● 完成各个经营阶段时，将获取经营阶段奖励。<br>● 收集到新展品、或是特邀助理入职后，可在「珍奇簿」中领取收集奖励。<br>● 限时活动期间，达成经营与收集目标可在「限时奖励」中领取奖励。<br><br>◆ 活动提示 ◆<br>「冬城博物珍奇簿」限时活动结束后，开拓者将无法获取限时活动奖励。但仍可前往贝洛伯格行政区「历史文化博物馆」中体验。",
        "Reward": [
            1,
            236,
            241,
            213,
            223,
            233,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 50001,
        "Icon": "BtnQuestGraffiti.png",
        "Name": "猎星游戏",
        "Desc": "",
        "Story": "",
        "Reward": [
            241,
            1,
            22000,
            213,
            110406,
            110112,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 50000,
        "Icon": "BtnFistClubQuestMission.png",
        "Name": "磐岩镇超级联赛",
        "Desc": "",
        "Story": "◆ 简介 ◆<br>「磐岩镇超级联赛」现已在搏击俱乐部正式开赛——向掘掘博士咨询以了解详情。<br><br>◆ 活动规则 ◆<br>在「磐岩镇超级联赛」中，开拓者可以通过挑战不同赛事以赢取对应赛事奖励。<br>选择参加赛事后，开拓者将会以随机抽选的方式确定对手阵容，将其击败后可获得不同增益。<br>抽选开始后，角色阵容将锁定，开拓者无法切换上阵角色。<br>每次战斗开始时，将重置所有角色的生命值及能量值。<br>当开拓者提升「均衡等级」时，活动中敌方强度将同步提升。<br><br>◆ 活动奖励 ◆<br>在活动期间内完成「限时挑战」，还可获取限时额外奖励。<br><br>◆ 活动提示 ◆<br>「磐岩镇超级联赛」限时活动结束后，开拓者将无法获取限时活动奖励。但仍可前往「搏击俱乐部」进行挑战。",
        "Reward": [
            1,
            241,
            213,
            223,
            232,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 40001,
        "Icon": "BtnQuestStarBattle.png",
        "Name": "星芒战幕",
        "Desc": "",
        "Story": "◆ 简介 ◆<br>某个空间站的科员不知从何处找到了名为「星芒战幕」的作战模拟程序。它可以将用户带入虚拟的作战场景里，与不同的对手进行作战演练。<br>在模拟程序中，战斗被赋予了特殊的规则——熟读规则、制定战略，爽快利落地战胜敌人吧。<br><br>◆ 活动规则 ◆<br>自活动开启后，每日将会开启新的挑战关，共计8关。<br>每一个挑战关拥有3种难度：「矮星」「巨星」「超巨星」，依据难度不同，战斗中敌方强度和游戏模式将不同。开拓者可以直接挑战「巨星」难度，完成「巨星」难度后，可以解锁「超巨星」难度挑战。<br>首次进入活动时，开拓者的「均衡等级」将决定活动中的敌方及试用角色的等级。若开拓者在活动期间提升「均衡等级」，敌方及试用角色等级不变。<br><br>◆ 活动奖励 ◆<br>达成关卡挑战后，将可以在活动界面领取奖励。达成高难度挑战后，可直接领取低难度挑战奖励。<br>开拓者在挑战「超巨星」难度时，可以分别在消灭第3波与第6波敌人后领取挑战奖励。",
        "Reward": [
            1,
            241,
            213,
            235,
            232,
            110112,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 30002,
        "Icon": "BtnAntiVirus.png",
        "Name": "太空大战争",
        "Desc": "有人在空间站「黑塔」留下了一份神秘的礼物，而第一个拆开它的人此刻已身陷麻烦……",
        "Story": "◆简介◆<br>通过侦察发现目标，发起进攻并尝试击退敌人。开拓者每日可进行3次侦察，侦察次数会在4： 00 刷新。<br>根据进攻中的表现，开拓者将被授予荣誉之星。获得的荣誉之星越多，能够领取的奖励也越多。<br><br>◆参与条件◆<br>开拓者的开拓等级需≥ 22 级。<br><br>◆进攻&联合进攻◆<br>发起进攻需要消耗至少一枚像素弹头。消耗的弹头会在次日回复。<br>开拓者也可以选择发起联合进攻，将自己侦察到的目标共享给好友或其他开拓者，从而获得协助。<br>协助其他玩家，则可以获得额外的荣誉之星。<br><br>◆作战◆<br>发起进攻后，开拓者将与目标展开总共7个轮次的战斗。当轮次耗尽，则战斗自动结束。<br>每次作战中对目标造成的伤害值会累积，直至目标被完全击退。<br>开拓者也可以选择消耗3枚像素弹头，在一次作战中提高对目标造成的伤害。<br><br>◆荣誉之星◆<br>侦察目标，参与作战，并在目标逃逸前将其击败，就可以获得荣誉之星，目标的发现者还能获得额外的荣誉之星。<br>在作战中造成的伤害越高，目标的危险等级越高，最终获得的荣誉之星也越多。<br>此外，通过每日完成太空大战争 · 任务，也能获得荣誉之星。<br>获得了足够的荣誉之星后，可以领取作战奖励。<br><br>◆作战记录◆<br>开拓者可以查看每次进攻的作战记录，回顾击败敌人的过程。<br>如果是联合进攻，还能看到其他开拓者的作战过程。",
        "Reward": [
            1,
            241,
            213,
            223,
            233,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 20002,
        "Icon": "BtnQuestRoleTrial2.png",
        "Name": "锋芒崭露",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>角色试用活动「锋芒崭露」开启期间，开拓者可使用包含所选试用角色的固定队伍，无限次体验指定关卡。<br>体验活动关卡时，将无法调整编队中角色、角色等级及角色装备的光锥、遗器。<br><br>◆ 活动奖励 ◆<br>达成关卡挑战后，将可以在活动界面领取试用关卡奖励。各试用关卡奖励在活动期间仅可领取一次。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 20001,
        "Icon": "BtnQuestRoleTrial.png",
        "Name": "锋芒崭露",
        "Desc": "",
        "Story": "活动期间登录游戏，开拓者即可在「旅情事记」中领取奖励：星轨专票* 10 。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10043,
        "Icon": "BtnQuestRetrunRecall.png",
        "Name": "重返群星之旅",
        "Desc": "亲爱的开拓者，列车的伙伴们都等着你哦，一同踏上旅途，重新出发银河大冒险吧！最高可获 480 星琼！",
        "Story": "◆ 活动介绍 ◆<br>● 活动期间开拓者可通过邀请回归开拓者来获得星琼奖励等好礼。<br>● 活跃开拓者可分享个人专属邀请码，邀请其他满足条件的开拓者回归，获得星琼奖励与抽奖机会。<br>● 回归开拓者登录游戏后，也可分享个人专属邀请码，邀请其他满足条件的开拓者回归，参与网页活动。<br>※回归开拓者的状态更新存在延迟，开拓者可以等待2分钟后刷新网页查看。<br><br>◆ 回归开拓者 ◆<br>可参与活动「循星归程」的开拓者将被视为「回归开拓者」， 「循星归程」参与条件如下：<br>● 开拓等级≥ 10 级；<br>完成开拓任务「雅利洛-VI」-「她等待刀尖已经太久」；<br>● 连续未登录游戏天数≥ 14 天；<br>● 距离上一次参与活动「循星归程」≥ 40 天。<br>※回归开拓者状态持续时间，与活动「循星归程」开启时间保持一致。",
        "Reward": [],
        "Ver": "2.0"
    },
    {
        "_id": 10042,
        "Icon": "BtnAbyssAlternation.png",
        "Name": "诳语诡宴",
        "Desc": "",
        "Story": "◆玩法规则◆<br>● 完成任务「游辞巧饰」后，将解锁「虚构叙事」。<br>●「虚构叙事」会周期性更新关卡内容与奖励。<br><br>◆更新规则◆<br>●「虚构叙事」与「混沌回忆」每两周交替更新，更新时间为当周周一 04 : 00 （服务器时间）。<br>● 每期「虚构叙事」持续开放六周。",
        "Reward": [
            1,
            262,
            213,
            223,
            233,
            261,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 10041,
        "Icon": "BtnChallengeStoryReward_1110.png",
        "Name": "雪原露营",
        "Desc": "完成任务「游辞巧饰」，并通关任意一期「虚构叙事」第2关后获取角色「玲可」",
        "Story": "◆ 活动规则 ◆<br>通关指定关卡可获取活动奖励。<br><br>◆ 参与条件 ◆<br>均衡等级≥3级后完成任务「游辞巧饰」开启。<br><br>◆ 活动奖励 ◆<br>通关任意一期「虚构叙事」第2关可获取4星角色「玲可（丰饶 · 量子）」。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10040,
        "Icon": "BtnSevenDayVersion0160.png",
        "Name": "巡星之礼",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>开拓者每日登录游戏后，可在「旅情事记」中领取当日奖励。<br><br>◆ 活动奖励 ◆<br>奖励将根据开拓者累计登录天数依次解锁，当日奖励将在 04 : 00 （服务器时间）刷新。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10039,
        "Icon": "BtnSevenDayVersion0131.png",
        "Name": "巡光之礼",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>开拓者每日登录游戏后，可在「旅情事记」中领取当日奖励。<br><br>◆ 活动奖励 ◆<br>奖励将根据开拓者累计登录天数依次解锁，当日奖励将在 04 : 00 （服务器时间）刷新。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10035,
        "Icon": "BtnSevenDayVersion0150.png",
        "Name": "巡星之礼",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>开拓者每日登录游戏后，可在「旅情事记」中领取当日奖励。<br><br>◆ 活动奖励 ◆<br>奖励将根据开拓者累计登录天数依次解锁，当日奖励将在 04 : 00 （服务器时间）刷新。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10032,
        "Icon": "BtnSevenDayVersion0140.png",
        "Name": "巡星之礼",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>开拓者每日登录游戏后，可在「旅情事记」中领取当日奖励。<br><br>◆ 活动奖励 ◆<br>奖励将根据开拓者累计登录天数依次解锁，当日奖励将在 04 : 00 （服务器时间）刷新。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10028,
        "Icon": "BtnSevenDayVersion0130.png",
        "Name": "巡星之礼",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>开拓者每日登录游戏后，可在「旅情事记」中领取当日奖励。<br><br>◆ 活动奖励 ◆<br>奖励将根据开拓者累计登录天数依次解锁，当日奖励将在 04 : 00 （服务器时间）刷新。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10025,
        "Icon": "BtnAbyssReward_1207.png",
        "Name": "登栖敛翼",
        "Desc": "完成开拓任务「有龙矫矫，其渊渺渺」，并通关「忘却之庭 · 仙舟回忆其一」后获取角色「驭空」",
        "Story": "◆ 活动规则 ◆<br>通关指定关卡可获取活动奖励。<br><br>◆ 参与条件 ◆<br>完成开拓任务「仙舟『罗浮』」-「有龙矫矫，其渊渺渺」后，「忘却之庭」中将开启新回忆「天艟求仙迷航录」。<br><br>◆ 活动奖励 ◆<br>通关「忘却之庭 · 仙舟回忆其一」后获取4星角色「驭空（同谐 · 虚数）」。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10024,
        "Icon": "BtnFarmMultipleDrop2Set.png",
        "Name": "位面分裂",
        "Desc": "活动期间，成功挑战「模拟宇宙」，可获得位面饰品双倍奖励。",
        "Story": "◆ 活动规则 ◆<br>活动期间，挑战「模拟宇宙」时，可从沉浸装置中获得双倍的位面饰品奖励。<br>每日双倍奖励的次数有限，可用的剩余次数和次数上限以「位面分裂」活动界面中的显示为准。<br>双倍奖励次数将于每日 04 : 00 （服务器时间）重置，请开拓者及时挑战。<br>◆ 活动奖励 ◆<br>挑战「模拟宇宙」获得位面饰品时，将会自动消耗活动次数获得双倍奖励。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10023,
        "Icon": "BtnSevenDayRewardPanelVersion0120.png",
        "Name": "巡星之礼",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>开拓者每日登录游戏后，可在「旅情事记」中领取当日奖励。<br><br>◆ 活动奖励 ◆<br>奖励将根据开拓者累计登录天数依次解锁，当日奖励将在 04 : 00 （服务器时间）刷新。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10022,
        "Icon": "BtnAbyssAlternation.png",
        "Name": "混沌重现",
        "Desc": "",
        "Story": "◆玩法规则◆<br>● 完成永屹之城遗秘・「回忆其十五」后，将解锁「混沌回忆」。<br>●「混沌回忆」会周期性更新关卡内容与奖励。<br><br>◆更新规则◆<br>●「混沌回忆」与「虚构叙事」每两周交替更新，更新时间为当周周一 04 : 00 （服务器时间）。<br>● 每期「混沌回忆」持续开放六周。",
        "Reward": [
            1,
            262,
            213,
            223,
            233,
            261,
            2
        ],
        "Ver": "1.x"
    },
    {
        "_id": 10021,
        "Icon": "BtnFarmMultipleDrop.png",
        "Name": "异器盈界",
        "Desc": "活动期间，成功挑战「侵蚀隧洞」，可获得双倍奖励。",
        "Story": "◆ 活动规则 ◆<br>活动期间，挑战并通关「侵蚀隧洞」时，可获得双倍奖励。<br>消耗活动双倍奖励次数与开拓力后，将在原有奖励之外额外获得一次奖励。<br>每日双倍奖励的次数有限，可用的剩余次数和次数上限以「异器盈界」活动界面中的显示为准。<br>双倍奖励次数将于每日 04 : 00 （服务器时间）重置，请开拓者及时挑战。<br><br>◆ 活动奖励 ◆<br>挑战并通关「侵蚀隧洞」获得奖励时，将会自动消耗活动次数获得双倍奖励。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10020,
        "Icon": "BtnDoubleCocoon.png",
        "Name": "花藏繁生",
        "Desc": "活动期间，成功挑战「拟造花萼（金）」「拟造花萼（赤）」可获得双倍奖励。",
        "Story": "◆ 活动规则 ◆<br>活动期间，挑战并通关「拟造花萼（金）」和「拟造花萼（赤）」时，可获得双倍奖励。<br>消耗活动双倍奖励次数与开拓力后，将在原有奖励之外额外获得一次奖励。<br>每日双倍奖励的次数有限，可用的剩余次数和次数上限以「花藏繁生」活动界面中的显示为准。<br>双倍奖励次数将于每日 04 : 00 （服务器时间）重置，请开拓者及时挑战。<br>如果「循星归程」与「花藏繁生」活动的双倍奖励同时生效时，获取符合条件且适用的多倍奖励，优先消耗「花藏繁生」活动次数。<br><br>◆ 活动奖励 ◆<br>挑战并通关「拟造花萼（金）」和「拟造花萼（赤）」获得经验材料、信用点以及行迹材料时，将会自动消耗活动次数获得双倍奖励。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10019,
        "Icon": "BtnQuesPlayerReturn.png",
        "Name": "循星归程",
        "Desc": "",
        "Story": "◆ 规则说明 ◆<br>活动期间，回归的开拓者可以领取1次「星回赐礼」奖励。参与并完成「七日签到」和「回归进程」活动可以获得对应的奖励。活动期间挑战并通关拟造花萼，还可以享受「礼遇成双」带来的双倍奖励。<br><br>◆ 「七日签到」累计登录奖励 ◆<br>活动期间，每日登录即可领取奖励，奖励将于每日 04 : 00 （服务器时间）更新。每日登录奖励仅可领取1次，最多可以领取7天奖励。<br><br>◆ 「回归进程」回归任务奖励 ◆<br>在活动期间，完成指定任务可获得任务奖励和归程轨迹。当归程轨迹达到指定数量，可领取对应档位的奖励，每档额外奖励仅可领取1次。<br>「回归进程」分为4个阶段，每个阶段将于每日 04 : 00 （服务器时间）依次开放。<br><br>◆ 「礼遇成双」额外双倍奖励 ◆<br>开拓者在回归期间共会获得 42 次花萼双倍奖励的机会，每日6次。消耗花萼双倍奖励次数与开拓力后，将在原有奖励之外额外获得一次奖励。<br>双倍奖励次数将于每日 04 : 00 （服务器时间）重置，请开拓者及时挑战。<br>※若「循星归程」活动期间，「花藏繁生」活动同时开启，挑战并通关「拟造花萼」时，将优先消耗「花藏繁生」活动的双倍奖励次数。<br><br>◆ 「回归问卷」 ◆<br>填写调查问卷可获得奖励，奖励将通过邮件进行发放。问卷仅可填写1次，若您已提交问卷，则不可重复填写或修改。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10018,
        "Icon": "BtnSevenDayVervionDH.png",
        "Name": "巡星之礼",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>开拓者每日登录游戏后，可在「旅情事记」中领取当日奖励。<br><br>◆ 活动奖励 ◆<br>奖励将根据开拓者累计登录天数依次解锁，当日奖励将在 04 : 00 （服务器时间）刷新。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10017,
        "Icon": "BtnImgSingleTask.png",
        "Name": "清龙入梦",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>通关指定关卡可获取活动奖励。<br><br>◆ 参与条件 ◆<br>开拓等级≥ 21 级后完成任务「流光忆彩」开启。<br><br>◆ 活动奖励 ◆<br>通关「忘却之庭 · 回忆其三」可获取4星角色「青雀（智识 · 量子）」。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10016,
        "Icon": "BtnQuestNewbieMission.png",
        "Name": "星轺旅进",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>活动期间，开拓者可通过完成特定任务获取奖励。<br><br>◆ 活动奖励 ◆<br>完成特定任务或达成条件后，可获得活动奖励，奖励将自动发放。提升开拓等级后，开拓者还可在「帕姆」处领取开拓等级奖励。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10015,
        "Icon": "BtnQuestExploitMission.png",
        "Name": "拓宇行疆之志",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>活动期间，开拓者达到对应开拓等级，即可领取奖励。<br><br>◆ 活动奖励 ◆<br>开拓者合计可领取奖励为 星轨通票* 40 、星琼* 1600 。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10014,
        "Icon": "BtnSevenDayReward2.png",
        "Name": "邀游天外",
        "Desc": "",
        "Story": "◆ 活动规则 ◆<br>开拓者每日登录游戏后，可在「旅情事记」中领取当日奖励。<br><br>◆ 活动奖励 ◆<br>奖励将根据开拓者累计登录天数依次解锁，当日奖励将在 04 : 00 （服务器时间）刷新。",
        "Reward": [],
        "Ver": "1.x"
    },
    {
        "_id": 10012,
        "Icon": "ButtonChallengeQuest.png",
        "Name": "搏击俱乐部",
        "Desc": "",
        "Story": "*测试期内容，不代表最终效果<br><br> <color=#f29e38ff>◆活动说明◆</color><br>  活动奖励：「命运的足迹」、「星琼」 <br> <br><color=#f29e38ff>◆活动规则◆</color><br> 1、本次活动共开放七个关卡，活动期间逐日开启。每个挑战关卡都会为开拓者提供多名试用角色，可自行选择编入队伍中。<br> 2、每一关的评价会根据达成的评分高低分为多个等级。<br> 3、每个挑战关卡都设有多个「关卡条件」。完成关卡挑战的同时，开拓者需要尽可能多的达成「关卡条件」，以获得更高的关卡「挑战积分」。活动期间，同一关卡可多次重复挑战。<br> 4、活动期间，所有关卡的「挑战积分」会合计成「挑战总分」，根据「挑战总分」的达成情况，开拓者可在活动页面领取对应的活动奖励。",
        "Reward": [],
        "Ver": "1.x"
    }
]

var _item = {
    "401024": {
        "_id": 401024,
        "Rarity": 2,
        "Name": "百层圣代（零卡）",
        "Desc": "使用后我方全体在下次战斗中生命上限提高 10% ，并额外提高 210 点生命上限。",
        "Story": "现实地说，梦境中的一切食物都不可能对食客的健康和体重产生威胁——但这份甜品的造型实在过于惊人，商家还是特地将「零卡」二字标注在了商品名的后面。<br><br><i>「身材焦虑可以跨越时间与空间。」</i>",
        "Icon": "401024.png",
        "Pic": "401024.png",
        "Src": [
            "「万能合成机」",
            "钟表餐厅"
        ]
    },
    "1": {
        "_id": 1,
        "Rarity": 5,
        "Name": "星琼",
        "Desc": "",
        "Story": "如同流星般划过夜空的珍贵光芒，在它熄灭前抓住它，然后换些什么吧？<br><br><i>「听说那是智慧生命的愿望化成了流光。尽管在时间的洪流中转瞬熄灭，但它也照亮了片刻黑暗，对吧？」</i>",
        "Icon": "900001.png",
        "Pic": "900001.png"
    },
    "2": {
        "_id": 2,
        "Rarity": 3,
        "Name": "信用点",
        "Desc": "星际和平公司与客户结算时使用的货币，如今已成为太空旅行的硬通货。",
        "Story": "<i>「人们奔波、争斗、贸易，为的不过是个终端里显示的数字。但真正珍贵之物，公司的数字是买不到的。」</i>",
        "Icon": "2.png",
        "Pic": "2.png",
        "Src": [
            "拟造花萼【大矿区】",
            "拟造花萼【工造司】",
            "拟造花萼【「白日梦」酒店-梦境】",
            "任务奖励",
            "委托奖励",
            "余烬兑换"
        ]
    },
    "401026": {
        "_id": 401026,
        "Rarity": 2,
        "Name": "「酸梦」牌软糖",
        "Desc": "使用后立即为我方指定单体回复等同于自身生命上限 24% 的生命值，并额外回复 300 点生命值。",
        "Story": "便宜易得的零食，地位等同于现实中的炒饭——贫穷且饥饿的人会吃，富有且饱足的人也会吃。其夸张的酸味总是令人欲罢不能。 <br><br><i>「注意：过高的酸度可能让您从梦中醒来。」</i>",
        "Icon": "401026.png",
        "Pic": "401026.png",
        "Src": [
            "「万能合成机」",
            "爆米花餐车"
        ]
    },
    "401025": {
        "_id": 401025,
        "Rarity": 2,
        "Name": "经典苏乐达",
        "Desc": "使用后我方全体在下次战斗中攻击力提高 10% ，并额外提高 120 点攻击力。",
        "Story": "对苏乐达来说，经典就意味着最好。苏乐达公司曾三次试图更改配方，三次都被愤怒的顾客喷回了原样。<br><br><i>「根据双盲测试结果，超过七成的顾客都分不出新配方跟原版的区别。」</i>",
        "Icon": "401025.png",
        "Pic": "401025.png",
        "Src": [
            "「万能合成机」",
            "安德森"
        ]
    },
    "401027": {
        "_id": 401027,
        "Rarity": 2,
        "Name": "「彩梦」什锦糖果",
        "Desc": "使用后我方全体在下次战斗中，回合开始时，有概率消耗或恢复能量，消耗或回复生命值。",
        "Story": "匹诺康尼特产糖果，每颗都有独一无二的夹心。有人说它就像生活，亲自品尝前绝对猜不出是什么味道。<br><br><i>「这颗是辣的！」</i>",
        "Icon": "401027.png",
        "Pic": "401027.png",
        "Src": [
            "「万能合成机」",
            "冰淇淋推车"
        ]
    },
    "406017": {
        "_id": 406017,
        "Rarity": 3,
        "Name": "配方：你好剂",
        "Desc": "一行简洁的等式，输入合成机中可以解锁新的配方。",
        "Story": "温世玲阴差阳错获得的配方。经少量实验数据证明可相对稳定产出你好剂，目前暂未投入大规模生产使用。<br><br><i>「本配方仅供世玲以及世玲好友使用，若发现违规使用者，世玲对产出液剂效果概不负责！」</i>",
        "Icon": "406017.png",
        "Pic": "406017.png"
    },
    "262": {
        "_id": 262,
        "Rarity": 5,
        "Name": "璧羽",
        "Desc": "可在商店「戏言成真」处兑换奖励",
        "Story": "琥珀 2104 纪，烛墨学派抄写员福缅科获得了一只沉默的鹦鹉。她对那只鹦鹉呵护备至，但它依然只活了不到十年。为了纪念这位沉默的伙伴，福缅科将鹦鹉翅膀最外侧的十根羽毛制成了羽毛笔，一支自己使用，九支存入金库。<br>她用这只羽毛笔进行了整整一个琥珀纪的抄写，保存了大量濒临失传的古代文献。在她的葬礼上，她的同僚和学生泣不成声，因为「一盏照亮银河过去的灯火熄灭了」。<br>直到人们清点福缅科的遗产时才终于发现，书写者用这些羽毛笔写不出半句真话。<br><br><i>「群鸟从人类历史起源之初，就旁观着人类所做的一切伟大、愚蠢或伟大且愚蠢的事情。群鸟知道，群鸟参与，群鸟不说。」</i>",
        "Icon": "262.png",
        "Pic": "262.png",
        "Src": [
            "「忘却之庭」",
            "「虚构叙事」"
        ]
    },
    "261": {
        "_id": 261,
        "Rarity": 4,
        "Name": "流光余晖",
        "Desc": "可在商店「光锥呈现」处兑换奖励",
        "Story": "已逝时光的滞留后像，对流光忆庭来说非常珍贵。<br><br><i>「忆庭有自己的法则。以时间换时间，以记忆换记忆。若所支付代价足够，忆庭会将无可追挽的旧日光阴带到你的面前……」</i>",
        "Icon": "261.png",
        "Pic": "261.png",
        "Src": [
            "「忘却之庭」",
            "「虚构叙事」",
            "历战余响【支援舱段】",
            "历战余响【永冬岭】",
            "历战余响【鳞渊境】",
            "历战余响【禁闭舱段】"
        ]
    },
    "300041": {
        "_id": 300041,
        "Rarity": 3,
        "Name": "后勤材料箱 · 标准型",
        "Desc": "黑塔为列车提供的援助，使用后可从以下材料中自选一件获取：<br>· 无生残刃<br>· 屠魔之矢<br>· 启迪之钥<br>· 寒铁的誓言<br>· 虚空黑曜<br>· 家族颂歌<br>· 生命之芽",
        "Story": "根据互助协议内容提供给列车的材料。<br><br><i>「既然是互助，那就不用客气啦。」</i>",
        "Icon": "300041.png",
        "Pic": "300041.png"
    },
    "309002": {
        "_id": 309002,
        "Rarity": 4,
        "Name": "旅程之遇：「哈努兄弟越狱记」",
        "Desc": "漂亮的信封，内含一张定制车票。使用后可从下列4星角色中任选一个：<br>【桂乃芬】【桑博】【艾丝妲】【驭空】",
        "Story": "「于旅程中，邂逅新的伙伴吧。」",
        "Icon": "309001.png",
        "Pic": "309001.png"
    },
    "309003": {
        "_id": 309003,
        "Rarity": 4,
        "Name": "旅程之遇：「杯中逸事」",
        "Desc": "漂亮的信封，内含一张定制车票。使用后可从下列4星角色中任选一个：<br>【加拉赫】【米沙】【雪衣】【寒鸦】【桂乃芬】【卢卡】【玲可】【驭空】",
        "Story": "「于旅程中，邂逅新的伙伴吧。」",
        "Icon": "309001.png",
        "Pic": "309001.png"
    },
    "309001": {
        "_id": 309001,
        "Rarity": 4,
        "Name": "旅程之遇：「以太战线」",
        "Desc": "漂亮的信封，内含一张定制车票。使用后可从下列4星角色中任选一个：<br>【希露瓦】【佩拉】【虎克】【卢卡】",
        "Story": "「于旅程中，邂逅新的伙伴吧。」",
        "Icon": "309001.png",
        "Pic": "309001.png"
    },
    "110222": {
        "_id": 110222,
        "Rarity": 3,
        "Name": "星火之精",
        "Desc": "「火劫大战」后流窜的炽盛岁阳。可中幅提升<color=#f29e38ff>虚无</color>角色的命途行迹。",
        "Story": "刁钻促搯、一簇团焰形状的岁阳火苗。<br>显形时「火焰」大小，可以辨别岁阳个体强弱。这团炬火岁阳初尝心智，贪图吃掉宿主的七情六欲。<br><br><i>「汲取喜悲，左右意志…」</i>",
        "Icon": "110222.png",
        "Pic": "110222.png",
        "Src": [
            "拟造花萼【丹鼎司】",
            "拟造花萼【丹鼎司】",
            "「万能合成机」- 材料合成",
            "余烬兑换",
            "「万能合成机」- 材料置换"
        ]
    },
    "271": {
        "_id": 271,
        "Rarity": 5,
        "Name": "叠影器（特制）",
        "Desc": "黑塔特制的设备，可以叠影从「模拟宇宙」中获得的特殊光锥。",
        "Story": "黑塔制造的特殊装置，原理在此不表。<br><br><i>「感恩吧，开拓者，我都替你考虑好了。」</i>",
        "Icon": "271.png",
        "Pic": "271.png"
    },
    "140310": {
        "_id": 140310,
        "Rarity": 4,
        "Name": "开拓豪侠传",
        "Desc": "",
        "Story": "说书人两嘴一张，便能生造出英雄豪杰与千军万马。但这个故事可不仅出自说书人的虚构，更出自你精彩的冒险。<br><br><i>「欲知后事如何，请听下回分解。」</i>",
        "Icon": "140303.png",
        "Pic": "140303.png"
    },
    "22": {
        "_id": 22,
        "Rarity": 3,
        "Name": "里程",
        "Desc": "前进的纪录，开拓的度量。累计里程后可以提升开拓等级。",
        "Story": "<i>「我来，我见，我开拓。」</i>",
        "Icon": "22.png",
        "Pic": "22.png",
        "Src": [
            "任务奖励",
            "消耗开拓力"
        ]
    },
    "405020": {
        "_id": 405020,
        "Rarity": 2,
        "Name": "配方：可口的豆沙饼",
        "Desc": "一行简洁的等式，输入合成机中可以解锁新的配方。",
        "Story": "",
        "Icon": "404001.png",
        "Pic": "404001.png"
    },
    "202016": {
        "_id": 202016,
        "Rarity": 4,
        "Name": "一周年纪念",
        "Desc": "完成「星间旅行」活动后获得的奖励头像。",
        "Story": "拿着一周年黄金纪念奖章的帕姆。<br><br><i>「锵——纪念奖章送给你！未来的旅途，我们也要一起开拓下去帕！」</i>",
        "Icon": "avatarhead/IconHead_202016.png",
        "Pic": "avatarhead/IconHead_202016.png"
    },
    "110112": {
        "_id": 110112,
        "Rarity": 3,
        "Name": "无生残刃",
        "Desc": "反物质军团成员遗落的武器残锷。可中幅提升<color=#f29e38ff>毁灭</color>角色的命途行迹。",
        "Story": "此烙印代表其位阶和「毁灭」的功业。<br>这柄武器的主人憎恨着所有会思考的生灵，他们聆听智慧生物的哀鸣犹如悦耳曲声，他们令数千年的文明高塔于一夕坍塌。<br><br><i>「持此印者，受命使呼吸远离众生。」</i>",
        "Icon": "110112.png",
        "Pic": "110112.png",
        "Src": [
            "拟造花萼【收容舱段】",
            "拟造花萼【收容舱段】",
            "「万能合成机」- 材料合成",
            "余烬兑换",
            "「万能合成机」- 材料置换"
        ]
    },
    "110113": {
        "_id": 110113,
        "Rarity": 4,
        "Name": "净世残刃",
        "Desc": "反物质军团成员遗落的残损武器。可大幅提升<color=#f29e38ff>毁灭</color>角色的命途行迹。",
        "Story": "这柄武器代表着主人在军团中的位阶和「毁灭」的功业。<br>这柄武器的主人负责在战争尾声时登场，点燃劫火焚烧世界。无论受何方神明眷顾，无论曾拥有何等辉煌的基业，这颗星球终将如同熄灭的炭烬，在星空深处黯淡死去。<br><br><i>「持此印者，受命净空世界。」</i>",
        "Icon": "110113.png",
        "Pic": "110113.png",
        "Src": [
            "拟造花萼【收容舱段】",
            "拟造花萼【收容舱段】",
            "「万能合成机」- 材料合成",
            "「万能合成机」- 材料置换"
        ]
    },
    "110122": {
        "_id": 110122,
        "Rarity": 3,
        "Name": "屠魔之矢",
        "Desc": "仙舟匠人以星辰天瑛精心铸造的箭头。可中幅提升<color=#f29e38ff>巡猎</color>角色的命途行迹。",
        "Story": "阔不盈一指的锋镝，装入电磁弩或是热寻弓作为飞矢弹药，其力道足以一击贯穿孽物们坚如金石的躯壳。<br><br><i>「天上谪仙来，乘槎渡星海。飞矢坠疾雨，明盔映月白。」</i>",
        "Icon": "110122.png",
        "Pic": "110122.png",
        "Src": [
            "拟造花萼【城郊雪原】",
            "拟造花萼【城郊雪原】",
            "「万能合成机」- 材料合成",
            "余烬兑换",
            "「万能合成机」- 材料置换"
        ]
    },
    "110123": {
        "_id": 110123,
        "Rarity": 4,
        "Name": "逐星之矢",
        "Desc": "帝弓司命射出的倾天光矢的碎片。可大幅提升<color=#f29e38ff>巡猎</color>角色的命途行迹。",
        "Story": "无缘不可目睹的神迹残余。超逸光年，击破天星，人们只能从光矢留下的余烬中追想其力量。<br>也只有仙舟的工匠首领百冶才有资格将碎片重铸，赠予功业盖世的大英雄。<br><br><i>「星裂天倾，光昭万古。」</i>",
        "Icon": "110123.png",
        "Pic": "110123.png",
        "Src": [
            "拟造花萼【城郊雪原】",
            "拟造花萼【城郊雪原】",
            "「万能合成机」- 材料合成",
            "「万能合成机」- 材料置换"
        ]
    },
    "1206": {
        "_id": 1206,
        "Rarity": 4,
        "Name": "素裳",
        "Desc": "",
        "Story": "出生于仙舟「曜青」，前往「罗浮」云骑军接受历练的新兵。<br>身佩母亲赠予的家传剑器，憧憬着自己即将书写的未来。",
        "Icon": "SpriteOutput/AvatarIcon/1206.png",
        "Pic": "SpriteOutput/AvatarIcon/1206.png"
    },
    "83134": {
        "_id": 83134,
        "Rarity": 5,
        "Name": "无主荒星茨冈尼亚",
        "Desc": "",
        "Story": "",
        "Icon": "71030.png",
        "Pic": "71030.png",
        "Src": [
            "「模拟宇宙 · 第九世界」沉浸装置兑换"
        ]
    },
    "24000": {
        "_id": 24000,
        "Rarity": 5,
        "Name": "记一位星神的陨落",
        "Desc": "<color=#f29e38ff>毁灭</color>命途专属的光锥，光锥技能仅对该命途生效。",
        "Story": "从一道光开始。<br>祂们坠落，陨灭的威胁居高临下。<br>祂们不得不停止自我复制，争先恐后拥抱彼此，<br>试图用繁殖的权利为代价，换取生存的可能。<br>祂们携手，从未如此团结<br>——但命途戛然而止，<br>祂们趋向真正的死亡。",
        "Icon": "lightconeicons/24000.png",
        "Pic": "LightCone/24000.png"
    },
    "24001": {
        "_id": 24001,
        "Rarity": 5,
        "Name": "星海巡航",
        "Desc": "<color=#f29e38ff>巡猎</color>命途专属的光锥，光锥技能仅对该命途生效。",
        "Story": "来往于星海之间，<br>祂的速度有如虹霓闪光的一瞬。<br>围追不死孽物，<br>揽寻幻宝解药，<br>寻求解脱之途。<br>祂的航程将犹如永不被打破的誓言般，<br>永无尽头。",
        "Icon": "lightconeicons/24001.png",
        "Pic": "LightCone/24001.png"
    },
    "24002": {
        "_id": 24002,
        "Rarity": 5,
        "Name": "记忆的质料",
        "Desc": "<color=#f29e38ff>存护</color>命途专属的光锥，光锥技能仅对该命途生效。",
        "Story": "宇宙像一片堆满垃圾的生荒地。<br>偶有琳琅，无人捡拾。<br>祂翻阅往日的罅隙，拣选记忆的种子<br>——新的生命要是萌芽，它的种子须是死的。<br>粉色、蓝色、白色的宝石被带了来，<br>在祂的苗圃中轻盈闪烁，<br>但宇宙依旧寂静如谜。",
        "Icon": "lightconeicons/24002.png",
        "Pic": "LightCone/24002.png"
    },
    "24003": {
        "_id": 24003,
        "Rarity": 5,
        "Name": "孤独的疗愈",
        "Desc": "<color=#f29e38ff>虚无</color>命途专属的光锥，光锥技能仅对该命途生效。",
        "Story": "诡秘天成，无相无形。<br>万有皆虚，倏忽一梦。<br>自灭者灭，欲生者生。<br>将熄还熠，将涸而盈。<br>悲悯混沌之救济，灵药滋长虚影。<br>背向星辰之暗面，徒然封装于瓶。<br><br><i>「如此悖论，而我等以为荣。」</i>",
        "Icon": "lightconeicons/24003.png",
        "Pic": "LightCone/24003.png"
    },
    "110406": {
        "_id": 110406,
        "Rarity": 4,
        "Name": "虚幻铸铁",
        "Desc": "虚卒 · 践踏者的蹄铁，量子属性角色的晋升素材。",
        "Story": "反物质军团麾下的践踏者在毁灭后有极低概率留下这种蹄铁。没有观测者时，它会在有/无两种状态间波动。<br><br><i>「这个实验的名字？就叫践踏者的蹄铁……」</i>",
        "Icon": "110406.png",
        "Pic": "110406.png",
        "Src": [
            "凝滞虚影【基座舱段】",
            "凝滞虚影【基座舱段】",
            "「万能合成机」- 材料置换"
        ]
    },
    "83144": {
        "_id": 83144,
        "Rarity": 5,
        "Name": "出云显世与高天神国",
        "Desc": "",
        "Story": "",
        "Icon": "71031.png",
        "Pic": "71031.png",
        "Src": [
            "「模拟宇宙 · 第九世界」沉浸装置兑换"
        ]
    },
    "201": {
        "_id": 201,
        "Rarity": 4,
        "Name": "燃料",
        "Desc": "补充开拓力的物品，可以回复 60 点开拓力。",
        "Story": "由无名客的梦与勇气填充的燃料罐。<br><br><i>「唯心主义？我更喜欢称之为观测者效应和人类的自我实现。」</i>",
        "Icon": "201.png",
        "Pic": "201.png",
        "Src": [
            "等级奖励"
        ]
    },
    "110153": {
        "_id": 110153,
        "Rarity": 4,
        "Name": "沉沦黑曜",
        "Desc": "一整块自虚空中捕获的黑质。可大幅提升<color=#f29e38ff>虚无</color>角色的命途行迹。",
        "Story": "意志薄弱之人只是向其棱面送去一瞥，便会在混沌中永世沉沦。<br><br><i>「         」</i>",
        "Icon": "110153.png",
        "Pic": "110153.png",
        "Src": [
            "拟造花萼【大矿区】",
            "拟造花萼【大矿区】",
            "「万能合成机」- 材料合成",
            "「万能合成机」- 材料置换"
        ]
    },
    "140363": {
        "_id": 140363,
        "Rarity": 3,
        "Name": "贝洛伯格古武术残卷",
        "Desc": "",
        "Story": "一本残破的小册子。纸张又黄又脆，笔记模糊不堪。据说其中记载了一些贝洛伯格古武术失传已久的招式。<br><br>「我敢百分百肯定这东西是让葬礼虫啃过以后，再放到哞哞牛尿里做旧的…但上面写的内容很可能是真的，有一些同时代的平行文本可以证明。啊…你先别哭，先把鉴定费结一下，谢谢。」——「矿灯」巴列维",
        "Icon": "140363.png",
        "Pic": "140363.png"
    },
    "221003": {
        "_id": 221003,
        "Rarity": 4,
        "Name": "…",
        "Desc": "手机壁纸，获得后可在手机功能中进行更换",
        "Story": "<i>「上个宿主尝起来太苦了…实在无法下口…」</i><br><i>「我就喜欢吃苦！下回用甜的跟你换换？」</i>",
        "Icon": "221003.png",
        "Pic": "221003.png",
        "Src": [
            "「狐斋志异」活动获得"
        ]
    },
    "221005": {
        "_id": 221005,
        "Rarity": 4,
        "Name": "星间旅行",
        "Desc": "手机壁纸，获得后可在手机功能中进行更换",
        "Story": "<i>「『开拓』不会停止。」</i><br><i>「一起向着闪耀的群星进发吧！」</i>",
        "Icon": "221005.png",
        "Pic": "221005.png",
        "Src": [
            "「星间旅行」活动获得"
        ]
    },
    "110152": {
        "_id": 110152,
        "Rarity": 3,
        "Name": "虚空黑曜",
        "Desc": "一块自虚空中捕获的黑质。可中幅提升<color=#f29e38ff>虚无</color>角色的命途行迹。",
        "Story": "漆黑的棱面上甚至反射不出任何倒影。它不仅吸收着光，似乎还夺走了持有者的情绪起伏，只留下淡淡的空洞感。<br><br><i>「……」</i>",
        "Icon": "110152.png",
        "Pic": "110152.png",
        "Src": [
            "拟造花萼【大矿区】",
            "拟造花萼【大矿区】",
            "「万能合成机」- 材料合成",
            "余烬兑换",
            "「万能合成机」- 材料置换"
        ]
    },
    "221001": {
        "_id": 221001,
        "Rarity": 4,
        "Name": "机巧梦宵长",
        "Desc": "手机壁纸，获得后可在手机功能中进行更换",
        "Story": "<i>「今天打算上金人巷哪家小店吃点儿？」</i><br><i>「堂食排队太久，咱干脆等机巧鸟送外卖吧！」</i>",
        "Icon": "221001.png",
        "Pic": "221001.png",
        "Src": [
            "「金人旧巷市廛喧」活动获得"
        ]
    },
    "213": {
        "_id": 213,
        "Rarity": 4,
        "Name": "漫游指南",
        "Desc": "角色的经验材料，可以获得 20000 点角色经验。",
        "Story": "跨越诸界必备的冒险丛书。按下阅读键，充满磁性的声音将以你能听懂的语言讲述知名冒险家们在不同世界间的传奇经历，以及他们在各个星球上获得的珍贵智慧。<br><br><i>「漫游指南全新书系《星际美食烹饪导览》开售在即，敬请支持。」</i><br><i>「投稿请接入博识学会联觉信标 23 θ联络员，稿酬可以以您接受的任何形式支付。」</i>",
        "Icon": "213.png",
        "Pic": "213.png",
        "Src": [
            "拟造花萼【城郊雪原】",
            "拟造花萼【流云渡】",
            "拟造花萼【筑梦边境】",
            "「忘却之庭」"
        ]
    },
    "110172": {
        "_id": 110172,
        "Rarity": 3,
        "Name": "生命之芽",
        "Desc": "自丰饶之种中冒尖的嫩芽。可中幅提升<color=#f29e38ff>丰饶</color>角色的命途行迹。",
        "Story": "散发着阵阵暖意，其扎根处周遭的环境繁密茂盛。荒圮的废土化为沃壤，枯死的植被再度抽长生花，清泉裂土而出汩汩奔流。<br>靠近它，你的筋骨仿佛自有生命，开始蠕动增生，奇痒难耐。<br><br><i>「凡胎育化，生生不竭。」</i>",
        "Icon": "110172.png",
        "Pic": "110172.png",
        "Src": [
            "拟造花萼【边缘通路】",
            "拟造花萼【边缘通路】",
            "「万能合成机」- 材料合成",
            "余烬兑换",
            "「万能合成机」- 材料置换"
        ]
    },
    "110173": {
        "_id": 110173,
        "Rarity": 4,
        "Name": "永恒之花",
        "Desc": "由生命之芽结出的美丽花朵。可大幅提升<color=#f29e38ff>丰饶</color>角色的命途行迹。",
        "Story": "花蕊中凝结了丰饶之力，永远不会凋零。无论将之置于火焰、冰霜或是诸般恶境中，也不能稍抑其生长的势头。<br>假以时日，其枝叶将以星光为食；其根系将以众生血肉为壤，连结一体，不死不灭；其果实将是兑现永生的承诺。<br><br><i>「有庞然舟舸，势逾山岳，凌虚浮行。上有不死树，食之乃寿。」</i>",
        "Icon": "110173.png",
        "Pic": "110173.png",
        "Src": [
            "拟造花萼【边缘通路】",
            "拟造花萼【边缘通路】",
            "「万能合成机」- 材料合成",
            "「万能合成机」- 材料置换"
        ]
    },
    "222": {
        "_id": 222,
        "Rarity": 3,
        "Name": "凝缩以太",
        "Desc": "光锥的强化材料，可以获得 2000 点光锥经验。",
        "Story": "一罐经由特殊技术精炼而成的以太。<br><br><i>「小心轻放，勿压勿摔。破损泄漏后请参照《流溢灾难应对手册》第二章内容进行灾后处置。」</i>",
        "Icon": "222.png",
        "Pic": "222.png",
        "Src": [
            "拟造花萼【边缘通路】",
            "拟造花萼【太卜司】",
            "拟造花萼【稚子的梦】",
            "余烬兑换"
        ]
    },
    "223": {
        "_id": 223,
        "Rarity": 4,
        "Name": "提纯以太",
        "Desc": "光锥的强化材料，可以获得 6000 点光锥经验。",
        "Story": "一罐经由特殊技术精炼而成的以太。<br><br><i>「忆庭盼望重现往日的辉煌，但那是由他们所选择的『往日辉煌』，明白吗？」</i>",
        "Icon": "223.png",
        "Pic": "223.png",
        "Src": [
            "拟造花萼【边缘通路】",
            "拟造花萼【太卜司】",
            "拟造花萼【稚子的梦】",
            "「忘却之庭」"
        ]
    },
    "220001": {
        "_id": 220001,
        "Rarity": 4,
        "Name": "…",
        "Desc": "…",
        "Story": "…",
        "Icon": "chatbubble/220001.png",
        "Pic": "chatbubble/220001.png",
        "Src": [
            "「地城探宝」活动获得"
        ]
    },
    "220002": {
        "_id": 220002,
        "Rarity": 4,
        "Name": "{TEXTJOIN#54}",
        "Desc": "短信和聊天对话框，获得后可在短信及聊天中进行更换",
        "Story": "「{TEXTJOIN#54}会梦到开拓者吗？」<br>「——我不知道。」<br>「但我知道就算在梦里，我们也会是最棒的旅伴。」",
        "Icon": "chatbubble/220002.png",
        "Pic": "chatbubble/220002.png",
        "Src": [
            "「以太战线」活动获得"
        ]
    },
    "220003": {
        "_id": 220003,
        "Rarity": 4,
        "Name": "星体培养皿",
        "Desc": "短信和聊天对话框，获得后可在短信及聊天中进行更换",
        "Story": "模拟星体的诞生和点心造物的共同之处，大概在于它们都是关乎「生命」的培育。",
        "Icon": "chatbubble/220003.png",
        "Pic": "chatbubble/220003.png",
        "Src": [
            "「异宠拾遗」活动获得"
        ]
    },
    "220004": {
        "_id": 220004,
        "Rarity": 4,
        "Name": "怪物酒馆",
        "Desc": "短信和聊天对话框，获得后可在短信及聊天中进行更换",
        "Story": "「喝一杯吗？支持自行搭配调饮原料哦~」<br>「喝喝喝！我要超大杯三倍甜无酒精的饮品！原料随意！」",
        "Icon": "chatbubble/220004.png",
        "Pic": "chatbubble/220004.png",
        "Src": [
            "「杯中逸事」活动获得"
        ]
    },
    "101": {
        "_id": 101,
        "Rarity": 5,
        "Name": "星轨通票",
        "Desc": "",
        "Story": "星穹列车的通行车票。顺着星轨一路前行，在通航的世界间游历。<br><br><i>「随心所欲地去任何想去的地方，见想见的人，留下想要的回忆。」</i>",
        "Icon": "101.png",
        "Pic": "101.png"
    },
    "402017": {
        "_id": 402017,
        "Rarity": 3,
        "Name": "你好剂",
        "Desc": "使用后立即为我方指定单体恢复等同于自身能量上限 50% 能量。",
        "Story": "在应物科的课题实验中意外获得的副产物，经过研究证明对人体无害。大多数科员在使用该液体后均表示「感觉良好」，故获得非正式命名——「你好剂」。<br><br><i>「注：该液剂使用后副作用未知，谨慎使用！」</i>",
        "Icon": "402017.png",
        "Pic": "402017.png",
        "Src": [
            "「万能合成机」"
        ]
    },
    "232": {
        "_id": 232,
        "Rarity": 3,
        "Name": "遗失碎金",
        "Desc": "遗器的强化材料，可以获得 500 点遗器经验。",
        "Story": "被精心收集的裂界尘埃，有着不规整的外形。条件正确即可表达成特定的遗器形态。<br><br><i>「若群星回归正确的位置……哈，开个玩笑。」</i>",
        "Icon": "232.png",
        "Pic": "232.png",
        "Src": [
            "每日实训",
            "遗器分解",
            "余烬兑换"
        ]
    },
    "233": {
        "_id": 233,
        "Rarity": 4,
        "Name": "遗失晶块",
        "Desc": "遗器的强化材料，可以获得 1000 点遗器经验。",
        "Story": "被还原后致密化的裂界尘埃结晶。<br><br><i>「不可将它与献给琥珀王的矿石混在一处。这是星核造物，它与存护的意志相悖。」</i>",
        "Icon": "233.png",
        "Pic": "233.png",
        "Src": [
            "「忘却之庭」"
        ]
    },
    "235": {
        "_id": 235,
        "Rarity": 5,
        "Name": "遗器残骸",
        "Desc": "遗器分解所获得的产物。",
        "Story": "遗器破裂的部件，只差一步就要重新降解成光尘飞散在裂界里了。<br><br><i>「不要小看这些破烂，我能让它们复原如初。」</i>",
        "Icon": "235.png",
        "Pic": "235.png",
        "Src": [
            "遗器分解"
        ]
    },
    "236": {
        "_id": 236,
        "Rarity": 5,
        "Name": "自塑尘脂",
        "Desc": "用于定制遗器的珍稀材料，能够响应期愿自我塑造。",
        "Story": "不知名的树脂如纤尘般细腻，似乎是来自裂界之中，被无形之手塑造成愿望的形状。<br><br><i>「根据学会的研究来看，自塑尘脂极有可能是裂界复制的基础……」</i>",
        "Icon": "236.png",
        "Pic": "236.png",
        "Src": [
            "无名勋礼"
        ]
    },
    "22000": {
        "_id": 22000,
        "Rarity": 4,
        "Name": "新手任务开始前",
        "Desc": "<color=#f29e38ff>虚无</color>命途专属的光锥，光锥技能仅对该命途生效。",
        "Story": "<i>「还有多久开始行动？」<br>「你居然会问我这个…是新人出什么事了？」<br>「没有。」<br>「虽然艾利欧招揽她是因为别的原因，但她至少得活得过新手任务。」<br>「她很轻松。」<br>「那我放心了。看来阿刃也已经是非常靠谱的前辈了。」<br>「……」</i>",
        "Icon": "lightconeicons/22000.png",
        "Pic": "LightCone/22000.png"
    },
    "241": {
        "_id": 241,
        "Rarity": 5,
        "Name": "命运的足迹",
        "Desc": "行迹升级的高阶素材。",
        "Story": "一次又一次的败北成就了你的胜利，一步又一步的前进让你抵达了命运的拐点。",
        "Icon": "241.png",
        "Pic": "241.png",
        "Src": [
            "「模拟宇宙」积分奖励",
            "无名勋礼",
            "余烬兑换",
            "星芒兑换",
            "限时活动奖励"
        ]
    },
    "22001": {
        "_id": 22001,
        "Rarity": 4,
        "Name": "嘿，我在这儿",
        "Desc": "<color=#f29e38ff>丰饶</color>命途专属的光锥，光锥技能仅对该命途生效。",
        "Story": "三位少女行走于黑夜之中，周遭的景物在此刻增加了几分鬼魅的气息。<br>「藿藿你动作快点，不然我们不等你啦！」<br>她举着手机往前大步迈进，似乎并未被灵异的氛围所影响。<br>「我…我在这里！」<br>站在前方的少女怯生生地回应着。<br>「诶？原来你在前面啊，那我和裳裳背后的是……」<br><br>此情此景最圆满的句号，一定就是少女的尖叫。",
        "Icon": "lightconeicons/22001.png",
        "Pic": "LightCone/22001.png"
    },
    "1013": {
        "_id": 1013,
        "Rarity": 4,
        "Name": "黑塔",
        "Desc": "",
        "Story": "「天才俱乐部」#83号会员，空间站的真正主人。<br>智慧过人却毫无同理心的大科学家。",
        "Icon": "SpriteOutput/AvatarIcon/1013.png",
        "Pic": "SpriteOutput/AvatarIcon/1013.png"
    },
    "503": {
        "_id": 503,
        "Rarity": 5,
        "Name": "黑塔债券",
        "Desc": "「模拟宇宙」奖励，可在黑塔的商店中用它购买物品。",
        "Story": "",
        "Icon": "503.png",
        "Pic": "503.png",
        "Src": [
            "「模拟宇宙」积分奖励"
        ]
    },
    "401021": {
        "_id": 401021,
        "Rarity": 2,
        "Name": "钟表披萨（单片）",
        "Desc": "使用后我方全体在下次战斗中造成的伤害提高 24% ，速度降低5%。",
        "Story": "形似钟表的披萨。本是专门用于分享的聚会食品，却也为没有同伴的孤独者推出了单片装。<br><br><i>「这种食物独特的形制是何含义？有人说是为了纪念某位神秘的富翁，有人则说是为了提醒大家珍惜当下。」</i>",
        "Icon": "401021.png",
        "Pic": "401021.png",
        "Src": [
            "「万能合成机」",
            "钟表餐厅"
        ]
    },
    "401022": {
        "_id": 401022,
        "Rarity": 2,
        "Name": "切片蛋糕「仰望星空」",
        "Desc": "使用后立即为我方指定单体恢复 30% 能量。",
        "Story": "匹诺康尼颇负盛名的小吃之一。外人往往只能记住它独特的造型，而没有胆量去品尝它的味道。<br><br><i>「鱼仰望星空，时刻督促我们去探索...」</i><br><i>「不想吃就直说。」</i>",
        "Icon": "401022.png",
        "Pic": "401022.png",
        "Src": [
            "「万能合成机」",
            "钟表餐厅"
        ]
    },
    "401023": {
        "_id": 401023,
        "Rarity": 2,
        "Name": "「鲱鱼先生」柠檬挞",
        "Desc": "使用后我方全体在下次战斗中防御力提高 25% 。",
        "Story": "由柠檬汁和红鱼子制成的甜品，酸甜可口。<br>该产品在历史上曾确实夹有一条鲱鱼——其气味广受大众唾弃，被骂成了如今只有鱼子的版本。<br><br><i>「他们可没说这是罐头里的鲱鱼！」</i>",
        "Icon": "401023.png",
        "Pic": "401023.png",
        "Src": [
            "「万能合成机」",
            "钟表餐厅"
        ]
    }
}

var _tut = {
    "811001": {
        "Desc": "在「银河强手棋」中，需要<color=#f29e38ff>投掷骰子</color>在地图中前进。开拓者可在多种玩法中获取<color=#f29e38ff>开拓券</color>。",
        "Img": "TutorialPage_811001.png"
    },
    "811002": {
        "Desc": "不同的棋盘格会有各种不同效果，并能从中获取开拓券。",
        "Img": "TutorialPage_811001.png"
    },
    "811003": {
        "Desc": "开拓者可将自己的<color=#f29e38ff>开拓券</color>贡献给帕姆，贡献的<color=#f29e38ff>开拓券</color>越多，解锁的<color=#f29e38ff>个人奖励</color>越多。<br>全体开拓者的贡献，将逐步解锁全银河贡献奖励。",
        "Img": "TutorialPage_811003.png"
    },
    "811004": {
        "Desc": "贡献开拓券，推动进度增长到特定节点可以获取节点奖励。",
        "Img": "TutorialPage_811003.png"
    },
    "810001": {
        "Desc": "在战斗中积累<color=#f29e38ff>「战意值」</color>，可提升<color=#f29e38ff>「战意阶段」</color>。<br>进入<color=#f29e38ff>「战意阶段4：力量觉醒」阶段时</color>，可获取强大的关卡增益，显著提升作战效率。",
        "Img": "TutorialPage_810001.png"
    },
    "810002": {
        "Desc": "「战意阶段」共有<color=#f29e38ff>4</color>个阶段。每提升至更高阶段，便可额外激活1项<color=#f29e38ff>「辅助功能」</color>，获取强大的关卡增益。<br>在进入战斗前，每个关卡均可选择添加不同的「辅助功能」。",
        "Img": "TutorialPage_810002.png"
    },
    "810003": {
        "Desc": "在战斗中，角色的每次<color=#f29e38ff>行动</color>都会积累「战意值」。<br>每个关卡均设有独特的<color=#f29e38ff>「战意机制」</color>，触发「战意机制」可大幅增加「战意值」，迅速提升「战意阶段」。",
        "Img": "TutorialPage_810003.png"
    },
    "810101": {
        "Desc": "选择非首领敌人中<color=#f29e38ff>生命值较低</color>的敌人，对其使用<color=#f29e38ff>单体输出</color>技能。<br>消灭敌人后，将根据本次攻击造成的<color=#f29e38ff>溢出伤害</color>，对敌方<color=#f29e38ff>首领</color>造成<color=#f29e38ff>高额倍率</color>的单体伤害。",
        "Img": "TutorialPage_810101.png"
    },
    "810102": {
        "Desc": "在「战意阶段4：力量觉醒」期间，非首领敌人在进入战斗后，生命值将大幅降低。<br>注意：本关敌方首领生命值极高，可利用消灭<color=#f29e38ff>非首领敌人</color>造成的<color=#f29e38ff>溢出伤害</color>，对敌方首领造成高额伤害。",
        "Img": "TutorialPage_810102.png"
    },
    "810201": {
        "Desc": "使用<color=#f29e38ff>群体输出</color>技能攻击敌人。<br>在消灭非首领敌人后，将根据本次攻击造成的<color=#f29e38ff>溢出伤害</color>，对敌方<color=#f29e38ff>首领</color>造成高额倍率伤害。",
        "Img": "TutorialPage_810201.png"
    },
    "810202": {
        "Desc": "在「战意阶段4：力量觉醒」期间，非首领敌人在进入战斗后，生命值将大幅降低。<br>注意：本关敌方首领生命值极高，可利用消灭<color=#f29e38ff>非首领敌人</color>造成的<color=#f29e38ff>溢出伤害</color>，对敌方首领造成高额伤害。",
        "Img": "TutorialPage_810202.png"
    },
    "810301": {
        "Desc": "请尽可能多地让我方<color=#f29e38ff>相同角色</color>连续行动。<br>相同角色在<color=#f29e38ff>连续行动</color>后，可积累大量「战意值」。",
        "Img": "TutorialPage_810301.png"
    },
    "810302": {
        "Desc": "角色在施放<color=#f29e38ff>终结技</color>后，行动提前<color=#f29e38ff> 100% </color>。<br>可利用终结技使相同角色连续行动。",
        "Img": "TutorialPage_810301.png"
    },
    "810401": {
        "Desc": "任意我方目标在<color=#f29e38ff>连续行动</color>后，可积累大量「战意值」。<br>消灭敌人或<color=#f29e38ff>阻止敌方行动</color>，均可维持我方角色行动。",
        "Img": "TutorialPage_810401.png"
    },
    "810402": {
        "Desc": "角色在施放<color=#f29e38ff>终结技</color>后，行动提前<color=#f29e38ff> 100% </color>。<br>可利用终结技使相同角色连续行动。",
        "Img": "TutorialPage_810401.png"
    },
    "810501": {
        "Desc": "在本关内消灭<color=#f29e38ff>扑满</color>，可积累大量「战意值」。<br>需要在扑满逃跑前尽快消灭扑满。",
        "Img": "TutorialPage_810501.png"
    },
    "810502": {
        "Desc": "每消灭一只<color=#f29e38ff>扑满</color>，该扑满将为敌方全体附加<color=#f29e38ff>负面状态：易伤</color>。<br>在「战意阶段4：力量觉醒」期间，利用消灭扑满后获取的负面增益，尽快击杀首领。",
        "Img": "TutorialPage_810502.png"
    },
    "810601": {
        "Desc": "在本关内消灭<color=#f29e38ff>扑满</color>，可积累大量「战意值」。<br>需要在扑满逃跑前尽快消灭扑满。",
        "Img": "TutorialPage_810501.png"
    },
    "810602": {
        "Desc": "每消灭一只<color=#f29e38ff>扑满</color>，该扑满将为敌方全体附加随机<color=#f29e38ff>持续伤害</color>。<br>在「战意阶段4：力量觉醒」期间，利用消灭扑满后为敌方附加的持续伤害，尽快消灭首领。",
        "Img": "TutorialPage_810502.png"
    },
    "810701": {
        "Desc": "当我方角色的生命值<color=#f29e38ff>提升</color>或<color=#f29e38ff>降低</color>时，将积累「战意值」。",
        "Img": "TutorialPage_810701.png"
    },
    "810702": {
        "Desc": "在「战意阶段4：力量觉醒」期间，生命值每提升或降低<color=#f29e38ff> 1500 </color>点，可获得1层增益，上限为 99 层。",
        "Img": "TutorialPage_810702.png"
    },
    "810801": {
        "Desc": "击破敌人的<color=#f29e38ff>弱点</color>或攻击处于<color=#f29e38ff>弱点击破</color>状态的敌人，均可积累「战意值」。",
        "Img": "TutorialPage_810801.png"
    },
    "810802": {
        "Desc": "击破<color=#f29e38ff>非首领敌人</color>的弱点，可解除敌方首领的<color=#f29e38ff>弱点保护</color>。<br>在「战意阶段4：力量觉醒」期间，敌方首领无弱点保护，攻击处于<color=#f29e38ff>弱点击破状态</color>的敌人将获得大幅增益。",
        "Img": "TutorialPage_810802.png"
    },
    "810901": {
        "Desc": "击破敌人的<color=#f29e38ff>弱点</color>或攻击处于<color=#f29e38ff>弱点击破</color>状态的敌人，均可积累「战意值」。",
        "Img": "TutorialPage_810801.png"
    },
    "810902": {
        "Desc": "击破敌人弱点，可对敌方全体造成<color=#f29e38ff>韧性削减</color>。<br>在「战意阶段4：力量觉醒」中，敌方首领无弱点保护，攻击处于<color=#f29e38ff>弱点击破状态</color>的敌人将获得大幅增益。",
        "Img": "TutorialPage_810802.png"
    },
    "811101": {
        "Desc": "我方编队中的<color=#f29e38ff>第一位角色</color>释放<color=#f29e38ff>终结技</color>时，可积累「战意值」。",
        "Img": "TutorialPage_811101.png"
    },
    "811102": {
        "Desc": "我方编队中<color=#f29e38ff>第二位角色</color>释放终结技后为第一位角色<color=#f29e38ff>充能</color>，并使其下次攻击伤害提高。",
        "Img": "TutorialPage_811102.png"
    },
    "811201": {
        "Desc": "我方编队中的<color=#f29e38ff>第一位角色</color>释放<color=#f29e38ff>终结技</color>时，可积累「战意值」。",
        "Img": "TutorialPage_811101.png"
    },
    "811202": {
        "Desc": "我方编队中第一位角色会在<color=#f29e38ff>其他角色</color>释放终结技时获得<color=#f29e38ff>充能</color>，并有概率使自身下次攻击伤害提高。",
        "Img": "TutorialPage_811202.png"
    },
    "709001": {
        "Desc": "如果想暂时离开游戏或是解除变身状态，可以与缩小机器再次交互或点开地图进行传送。",
        "Img": "TutorialPage_709001.png"
    },
    "709101": {
        "Desc": "当哈努兄弟获得哈努火箭炮后，石头老板的爪牙就要遭殃了！瞄准敌人后，按下攻击键即可使用「哈努飞弹」，消耗弹药击败敌人",
        "Img": "TutorialPage_709101.png"
    },
    "709102": {
        "Desc": "敌人被击败后会掉落弹药，如果一发子弹击中多名敌人，则可以一次性掉落大量弹药。",
        "Img": "TutorialPage_709102.png"
    },
    "709103": {
        "Desc": "如果哈努兄弟没有任何弹药可用后，可以回到哈努火箭炮的位置，通过重新解锁「哈努飞弹」补充一发弹药。",
        "Img": "TutorialPage_709103.png"
    },
    "709201": {
        "Desc": "如果能使用「哈努飞弹」引爆烟花，则能触发更大范围的爆炸击败敌人，甚至能够破坏墙壁。",
        "Img": "TutorialPage_709201.png"
    },
    "609501": {
        "Desc": "《钟表小子》外传的体验拍摄活动开放了更多项目，欢迎游客们前来体验！",
        "Img": "TutorialPage_609501.png"
    },
    "610301": {
        "Desc": "遇到上下夹击的障碍时，<color=#f29e38ff>长按翻转键</color>可以保持在球笼轨道中间安全通过。",
        "Img": "TutorialPage_610301.png"
    },
    "610401": {
        "Desc": "在续集模式中，轨道将<color=#f29e38ff>无止尽</color>地延申下去。挑战自己、创造<color=#f29e38ff>历史最高评分</color>吧！",
        "Img": "TutorialPage_610401.png"
    },
    "605201": {
        "Desc": "按下翻转键以躲避对手与路障。在即将撞上障碍时躲避将触发<color=#f29e38ff>「极限超车」</color>，进入一小段时间的无敌状态。",
        "Img": "TutorialPage_605201.png"
    },
    "605202": {
        "Desc": "触发极限超车、拾取补给道具都会累积能量，能量充满时将进入<color=#f29e38ff>「坚果冲刺」</color>，进入一段长时间的无敌状态",
        "Img": "TutorialPage_605202.png"
    },
    "605203": {
        "Desc": "在电影模式中，影片长度是有限的，下方的进度条代表着<color=#f29e38ff>拍摄的进度</color>。",
        "Img": "TutorialPage_605203.png"
    },
    "605204": {
        "Desc": "极限超车、拾取补给道具、无敌时撞击对手或路障，都会累积<color=#f29e38ff>观众评分</color>。尽可能多地触发以上事件以达成<color=#f29e38ff>目标观众评分</color>吧！",
        "Img": "TutorialPage_605204.png"
    },
    "605301": {
        "Desc": "遇到上下夹击的障碍时，<color=#f29e38ff>长按翻转键</color>可以保持在球笼轨道中间安全通过。",
        "Img": "TutorialPage_605301.png"
    },
    "605401": {
        "Desc": "按下开火键，哈努兄弟将会向轨道另一侧攻击。命中敌人或路障，将触发<color=#f29e38ff>「打戏片段」</color>，进入一小段时间的无敌状态。",
        "Img": "TutorialPage_605401.png"
    },
    "605402": {
        "Desc": "打戏片段、拾取补给道具都会累积能量，能量充满时将进入<color=#f29e38ff>「哈努时间」</color>，进入一段长时间的无敌状态，并自动开火。",
        "Img": "TutorialPage_605402.png"
    },
    "605403": {
        "Desc": "在电影模式中，影片长度是有限的，下方的进度条代表着<color=#f29e38ff>拍摄的进度</color>。",
        "Img": "TutorialPage_605403.png"
    },
    "605404": {
        "Desc": "触发打戏片段、拾取补给道具、无敌时撞击对手或路障，都会累积<color=#f29e38ff>观众评分</color>。尽可能多地触发以上事件以达成<color=#f29e38ff>目标观众评分</color>吧！",
        "Img": "TutorialPage_605404.png"
    },
    "605501": {
        "Desc": "在续集模式中，轨道将<color=#f29e38ff>无止尽</color>地延申下去。挑战自己、创造<color=#f29e38ff>历史最高评分</color>吧！",
        "Img": "TutorialPage_605501.png"
    }
}

var _ver = [
    "1.x",
    "2.0",
    "2.1"
]