// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Нимрод",
            "ID": "146101",
            "Count": 13
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 9
        },
        {
            "Name": "Диона",
            "ID": "502",
            "Count": 6
        },
        {
            "Name": "Аллан",
            "ID": "153901",
            "Count": 1
        },
        {
            "Name": "Котёл хиличурлов",
            "ID": "10807",
            "Count": 1
        },
        {
            "Name": "Котёл хиличурлов",
            "ID": "10808",
            "Count": 1
        },
        {
            "Name": "Котёл хиличурлов",
            "ID": "10809",
            "Count": 1
        }
    ],
    "Num": "Встреча: Диона - Глава I",
    "Title": "Котик и её особый коктейль",
    "IT": "Диона",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Diona",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19101,
            "Name": "Бармен таверны «Кошкин хвост»",
            "Desc": "Говорят, в таверне «Кошкин хвост» работает невероятно популярный бармен.",
            "Track": [
                19102,
                19103,
                19106
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1910101,
                1910102,
                1910103,
                1910104,
                1910105
            ]
        },
        {
            "_id": 19102,
            "Name": "Секрет поиска котят",
            "Desc": "Поиск трёх котят в Мондштадте - дело тонкое.",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1910201,
                1910202,
                1910203,
                1910204,
                1910205,
                1910206,
                1910207,
                1910208,
                1910209,
                1910210,
                1910211,
                1910212,
                1910213,
                1910214
            ]
        },
        {
            "_id": 19103,
            "Name": "Особая основа для коктейля",
            "Desc": "Диона хочет отправиться за особой основой для коктейля в ущелье Дадаупа.",
            "Track": [
                19104
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1910301,
                1910302,
                1910303,
                1910304,
                1910305,
                1910306
            ]
        },
        {
            "_id": 19104,
            "Name": "Тень ущелья Дадаупа",
            "Desc": "Для исследования ущелья Дадаупа могут потребоваться особые навыки...",
            "Track": [
                19105
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1910401,
                1910417,
                1910402,
                1910403,
                1910404,
                1910405,
                1910418,
                1910406,
                1910407,
                1910408,
                1910409,
                1910410,
                1910411,
                1910412,
                1910413,
                1910414,
                1910415,
                1910416
            ]
        },
        {
            "_id": 19105,
            "Name": "Травяной отвар шамачурла",
            "Desc": "По словам Дионы, одним из ингредиентов отрезвляющего напитка является травяной отвар шамачурла.",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1910501,
                1910502
            ]
        },
        {
            "_id": 19106,
            "Name": "Особенные добавки для коктейля",
            "Desc": "Дионе нужны особенные добавки для коктейля.",
            "Track": [
                19107
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1910601,
                1910602,
                1910603,
                1910604,
                1910605,
                1910606,
                1910607,
                1910608,
                1910609
            ]
        },
        {
            "_id": 19107,
            "Name": "Обмен опытом",
            "Desc": "Диона собирается научиться у Коннора некоторым барменским приёмам.",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1910701,
                1910702,
                1910703,
                1910704,
                1910705,
                1910706
            ]
        }
    ]
}

var _sq = {
    "1910101": {
        "Desc": "Поговорите с Нимродом",
        "Talk": [
            [
                {
                    "N": "Нимрод",
                    "T": "Великолепно! В «Кошкином хвосте» отличная выпивка."
                },
                {
                    "N": "_0",
                    "T": "Где-где?"
                },
                {
                    "N": "Нимрод",
                    "T": "#А, это ты, путешественни{F#ца}{M#к}. Ты не знаешь про «Кошкин хвост»?"
                },
                {
                    "N": "Нимрод",
                    "T": "#Ты выглядишь так, будто никогда о нём не слышал{F#а}."
                },
                {
                    "N": "Нимрод",
                    "T": "В «Кошкином хвосте» есть несколько удивительных фирменных блюд, которые вы никогда раньше не пробовали."
                },
                {
                    "N": "Нимрод",
                    "T": "Это место полностью соответствует своему названию - там очень много милых котят."
                },
                {
                    "N": "Нимрод",
                    "T": "С котиками и качественной выпивкой перестаёшь следить за временем..."
                },
                {
                    "N": "_0",
                    "T": "«Кошкин хвост» сейчас открыт?"
                },
                {
                    "N": "_0",
                    "T": "Я тоже хочу попробовать."
                },
                {
                    "N": "Нимрод",
                    "T": "А в твоём возрасте можно употреблять алкоголь?"
                },
                {
                    "N": "Нимрод",
                    "T": "Всё в порядке! Их бармен - Диона - лучший бармен Мондштадта."
                },
                {
                    "N": "Нимрод",
                    "T": "Для неё не проблема приготовить для тебя стаканчик безалкогольного напитка..."
                },
                {
                    "N": "Нимрод",
                    "T": "А ещё Диона тоже очень милая, прямо как те котята..."
                },
                {
                    "N": "Нимрод",
                    "T": "Ой... Прошу, не говори Дионе, что я это сказал."
                },
                {
                    "N": "Нимрод",
                    "T": "В общем, если вы хотите пойти в «Кошкин хвост», дверь прямо за вами."
                },
                {
                    "N": "Нимрод",
                    "T": "А я пойду протрезвею немного. Кажется, я немного перебрал. Пятый стакан мне не по силам..."
                }
            ]
        ]
    },
    "1910102": {
        "Desc": "Поговорите с Дионой",
        "Talk": []
    },
    "1910103": {
        "Desc": "Следуйте за Дионой",
        "Talk": []
    },
    "1910104": {
        "Desc": "Направляйтесь в ущелье Дадаупа",
        "Talk": []
    },
    "1910105": {
        "Desc": "Следуйте за Дионой",
        "Talk": []
    },
    "1910201": {
        "Desc": "Поговорите с Дионой",
        "Talk": []
    },
    "1910202": {
        "Desc": "Следуйте за Дионой",
        "Talk": []
    },
    "1910203": {
        "Desc": "Поговорите с Дионой",
        "Talk": []
    },
    "1910204": {
        "Desc": "Следуйте за Дионой",
        "Talk": []
    },
    "1910205": {
        "Desc": "Поговорите с Дионой",
        "Talk": []
    },
    "1910206": {
        "Desc": "Найдите котёнка на мондштадтских крышах",
        "Talk": []
    },
    "1910207": {
        "Desc": "Попробуйте завести разговор с Роджером",
        "Talk": []
    },
    "1910208": {
        "Desc": "Найдите котёнка около кузницы",
        "Talk": []
    },
    "1910209": {
        "Desc": "Попытайтесь завести разговор с Нельсоном",
        "Talk": []
    },
    "1910210": {
        "Desc": "Найдите котёнка около собора",
        "Talk": []
    },
    "1910211": {
        "Desc": "Попытайтесь завести разговор с Пейси",
        "Talk": []
    },
    "1910212": {
        "Desc": "Возвращайтесь в «Кошкин хвост»",
        "Talk": []
    },
    "1910213": {
        "Desc": "Поговорите с Дионой",
        "Talk": []
    },
    "1910214": {
        "Desc": "",
        "Talk": []
    },
    "1910301": {
        "Desc": "Поговорите с Дионой",
        "Talk": []
    },
    "1910302": {
        "Desc": "Направляйтесь в ущелье Дадаупа",
        "Talk": []
    },
    "1910303": {
        "Desc": "Поговорите с человеком у входа в ущелье",
        "Talk": []
    },
    "1910304": {
        "Desc": "Поговорите с Алланом",
        "Talk": []
    },
    "1910305": {
        "Desc": "Направляйтесь в ущелье Дадаупа",
        "Talk": [
            [
                {
                    "N": "Аллан",
                    "T": "Что всё-таки ищет господин Драфф?.. Он вдруг собрался и ушел. Может сокровище..."
                }
            ]
        ]
    },
    "1910306": {
        "Desc": "",
        "Talk": []
    },
    "1910401": {
        "Desc": "Поговорите с Дионой",
        "Talk": []
    },
    "1910417": {
        "Desc": "Поговорите с Дионой",
        "Talk": []
    },
    "1910402": {
        "Desc": "Пройдите вглубь ущелья Дадаупа, избегая чудовищ",
        "Talk": [
            [
                {
                    "N": "Диона",
                    "T": "#А? Как ты меня наш{F#ла}{M#ёл}? Я не следила за тобой. Просто так получилось, что я спряталась здесь."
                }
            ]
        ]
    },
    "1910403": {
        "Desc": "Продолжайте двигаться вглубь ущелья Дадаупа, избегая чудовищ",
        "Talk": [
            [
                {
                    "N": "Диона",
                    "T": "Пригнись, быстро! Иди сюда!"
                }
            ]
        ]
    },
    "1910404": {
        "Desc": "Продолжайте двигаться вглубь ущелья Дадаупа, избегая чудовищ",
        "Talk": [
            [
                {
                    "N": "Диона",
                    "T": "#Не могу поверить, что ты наш{F#ла}{M#ёл} меня с такими навыками... Давай двигаться дальше."
                }
            ]
        ]
    },
    "1910405": {
        "Desc": "Продолжайте двигаться вглубь ущелья Дадаупа, избегая чудовищ",
        "Talk": []
    },
    "1910418": {
        "Desc": "Поговорите с Дионой",
        "Talk": []
    },
    "1910406": {
        "Desc": "Поговорите с Дионой",
        "Talk": []
    },
    "1910407": {
        "Desc": "Отправляйтесь в лагерь хиличурлов",
        "Talk": []
    },
    "1910408": {
        "Desc": "Поговорите с Драффом",
        "Talk": []
    },
    "1910409": {
        "Desc": "Поговорите с Алланом",
        "Talk": []
    },
    "1910410": {
        "Desc": "Поговорите с Дионой",
        "Talk": []
    },
    "1910411": {
        "Desc": "Найдите травяной отвар шамачурла",
        "Talk": [
            [
                {
                    "N": "Котёл хиличурлов",
                    "T": "(В этом котле кипит странная жидкость, от которой исходит головокружительный запах...)"
                },
                {
                    "N": "_0",
                    "T": "(Это, должно быть, отвар, который ищет Диона...)"
                },
                {
                    "N": "_0",
                    "T": "(С таким запахом... Вряд ли выйдет что-то приятное...)"
                }
            ]
        ]
    },
    "1910412": {
        "Desc": "Найдите травяной отвар шамачурла",
        "Talk": [
            [
                {
                    "N": "Котёл хиличурлов",
                    "T": "(Непохоже, чтобы в этом котле что-то было.)"
                },
                {
                    "N": "_0",
                    "T": "(Внутри ничего нет...)"
                },
                {
                    "N": "_0",
                    "T": "(Надо посмотреть в другом месте...)"
                }
            ]
        ]
    },
    "1910413": {
        "Desc": "Найдите травяной отвар шамачурла",
        "Talk": [
            [
                {
                    "N": "Котёл хиличурлов",
                    "T": "(Непохоже, чтобы в этом котле что-то было.)"
                },
                {
                    "N": "_0",
                    "T": "(Внутри ничего нет...)"
                },
                {
                    "N": "_0",
                    "T": "(Надо посмотреть в другом месте...)"
                }
            ]
        ]
    },
    "1910414": {
        "Desc": "",
        "Talk": []
    },
    "1910415": {
        "Desc": "",
        "Talk": []
    },
    "1910416": {
        "Desc": "",
        "Talk": []
    },
    "1910501": {
        "Desc": "Поговорите с Дионой",
        "Talk": []
    },
    "1910502": {
        "Desc": "Поговорите с Алланом",
        "Talk": []
    },
    "1910601": {
        "Desc": "Поговорите с Дионой",
        "Talk": []
    },
    "1910602": {
        "Desc": "Продолжайте искать ингредиенты для коктейля",
        "Talk": []
    },
    "1910603": {
        "Desc": "Поговорите с Дионой",
        "Talk": []
    },
    "1910604": {
        "Desc": "Отдайте свежую рыбу Дионе",
        "Talk": [
            [
                {
                    "N": "Диона",
                    "T": "#Пойм{F#ала}{M#ал} рыбу?"
                }
            ]
        ]
    },
    "1910605": {
        "Desc": "Продолжайте искать ингредиенты для коктейля",
        "Talk": []
    },
    "1910606": {
        "Desc": "Поговорите с Дионой",
        "Talk": [
            [
                {
                    "N": "Диона",
                    "T": "#Прин{F#есла}{M#ёс} слизь слайма?"
                }
            ]
        ]
    },
    "1910607": {
        "Desc": "Отдайте свежую слизь слайма Дионе",
        "Talk": []
    },
    "1910608": {
        "Desc": "Поговорите с Дионой",
        "Talk": []
    },
    "1910609": {
        "Desc": "",
        "Talk": []
    },
    "1910701": {
        "Desc": "Отправляйтесь на винокурню «Рассвет» и найдите Диону",
        "Talk": []
    },
    "1910702": {
        "Desc": "Начните готовить коктейль",
        "Talk": []
    },
    "1910703": {
        "Desc": "Отдайте коктейль Дионе",
        "Talk": [
            [
                {
                    "N": "Диона",
                    "T": "#Приготовил{F#а}?"
                }
            ]
        ]
    },
    "1910704": {
        "Desc": "Поговорите с Дионой",
        "Talk": []
    },
    "1910705": {
        "Desc": "Начните готовить коктейль",
        "Talk": []
    },
    "1910706": {
        "Desc": "Поговорите с Дионой",
        "Talk": []
    }
}