// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Кэ Цин",
            "ID": "1016",
            "Count": 117
        },
        {
            "Name": "Сян Лин",
            "ID": "1012",
            "Count": 113
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 101
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 47
        },
        {
            "Name": "Улыбчивый Янь Сяо",
            "ID": "2204",
            "Count": 30
        },
        {
            "Name": "Мадам Пин",
            "ID": "2093",
            "Count": 30
        },
        {
            "Name": "Ху Тао",
            "ID": "1021",
            "Count": 14
        },
        {
            "Name": "Гань Юй",
            "ID": "1015",
            "Count": 14
        },
        {
            "Name": "Бай Чжу",
            "ID": "10234",
            "Count": 12
        },
        {
            "Name": "Син Цю",
            "ID": "10045",
            "Count": 12
        },
        {
            "Name": "Хранитель Облаков",
            "ID": "10258",
            "Count": 11
        },
        {
            "Name": "Бэй Доу",
            "ID": "1031",
            "Count": 10
        },
        {
            "Name": "Нин Гуан",
            "ID": "10211",
            "Count": 9
        },
        {
            "Name": "Чун Юнь",
            "ID": "1041",
            "Count": 9
        },
        {
            "Name": "Ци Ци",
            "ID": "10233",
            "Count": 8
        },
        {
            "Name": "Шеф-повар Мао",
            "ID": "2045",
            "Count": 7
        },
        {
            "Name": "Шэн",
            "ID": "10427",
            "Count": 6
        },
        {
            "Name": "Гоба",
            "ID": "1043",
            "Count": 4
        },
        {
            "Name": "Бабуля Жо Синь",
            "ID": "2306",
            "Count": 2
        },
        {
            "Name": "Сян Шэн",
            "ID": "10426",
            "Count": 2
        }
    ],
    "Num": "Лунное утешение. Часть I",
    "Title": "Раз-два-три-четыре-пять, что бы мне здесь заказать?",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_LunaRite",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40014,
            "Name": "Раз-два-три-четыре-пять, что бы мне здесь заказать?",
            "Desc": "Вечно голодная Паймон тянет вас в ресторан «Народный выбор», чтобы как следует подкрепиться. Там вы встречаете задумчивую Сян Лин.",
            "Track": [
                40015
            ],
            "R": [
                140014
            ],
            "RP": [],
            "Sub": [
                4001420,
                4001401,
                4001402,
                4001404,
                4001405,
                4001406,
                4001403,
                4001407,
                4001415,
                4001408,
                4001409,
                4001410,
                4001411,
                4001412,
                4001423,
                4001424,
                4001425,
                4001427,
                4001421,
                4001413,
                4001422,
                4001414,
                4001426,
                4001416,
                4001417,
                4001418,
                4001419
            ]
        }
    ]
}

var _sq = {
    "4001420": {
        "Desc": "Отправляйтесь в ресторан «Народный выбор»",
        "Talk": []
    },
    "4001401": {
        "Desc": "Поговорите с Сян Лин",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Привет! А вот мы и пришли!"
                },
                {
                    "N": "_0",
                    "T": "Извините за беспокойство."
                },
                {
                    "N": "Сян Лин",
                    "T": "#Не может быть! Это же путешественни{F#ца}{M#к} и Паймон!"
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "#Добро пожаловать, {NICKNAME}! Рад тебя видеть! Чего желаешь отведать?"
                },
                {
                    "N": "_1005",
                    "T": "Мы хотим тушёного чёрного окуня!"
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Славненько! Значит, чёрный окунь. Чувствуйте себя как дома, а еда будет готова через минутку!"
                },
                {
                    "N": "_1005",
                    "T": "Спасибо, шеф-повар Мао!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Стоило мне только о вас подумать, и вот вы здесь! Наверное, вы почувствовали мой зов и тут же пришли, хи-хи-хи."
                },
                {
                    "N": "_1005",
                    "T": "Сян Лин собиралась нас искать?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ага. Я хочу кое-что обсудить с вами, ребята. Заметили, как нынче выглядит город? Все готовятся к Лунной охоте!"
                },
                {
                    "N": "_0",
                    "T": "Так вот оно что..."
                },
                {
                    "N": "_1005",
                    "T": "Лунная охота? Опять что-то связанное с традициями Ли Юэ?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Точно! Лунная охота - это крупный праздник. Жители Ли Юэ встречают приход осени при свете луны. Старики говорят, что тысячи лет назад именно в это время года Адепты искали Путь."
                },
                {
                    "N": "Сян Лин",
                    "T": "Но в наше время всё совсем иначе. Мы наслаждаемся любимыми лакомствами, проводим время с родными и близкими, любуемся луной и цветами... Всё стало намного проще. Простыми словами, мы делаем то, что нравится делать людям, и стараемся избегать всяческих забот."
                },
                {
                    "N": "_1005",
                    "T": "Паймон нравятся такие праздники!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Такому гурману, как ты, малышка Паймон, Лунная охота точно придётся по вкусу."
                },
                {
                    "N": "_0",
                    "T": "Паймон - гурман? Ну-ну..."
                },
                {
                    "N": "_0",
                    "T": "Пожалуй, я оставлю своё мнение при себе."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Ты считаешь, что у меня нет вкуса?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Что ж, ребятишки, как у вас обстоят дела со свободным временем? В этом году я участвую в конкурсе «Мастера готовки» и хочу, чтобы вы стали моими консультантами."
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Отличная мысль! Советы от друзей помогут тебе расширить кулинарные горизонты."
                },
                {
                    "N": "_1005",
                    "T": "Мастера готовки? Это какой-то кулинарный поединок?"
                },
                {
                    "N": "Сян Лин",
                    "T": "О, да! Как я понимаю, вы до сих пор о нём ничего не знаете."
                },
                {
                    "N": "Сян Лин",
                    "T": "Каждый год Цисин выбирают для праздника Лунной охоты новую главную тему. Тема этого года - «Пир щедрой земли», так что Цисин решили устроить кулинарный конкурс."
                },
                {
                    "N": "_1005",
                    "T": "Пир щедрой земли... Это очень точно характеризует Ли Юэ. Отличная тема!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Согласна на сто процентов! Я слышала, что это Нин Гуан придумала. Она такая потрясающая... и загадочная."
                },
                {
                    "N": "_0",
                    "T": "Сян Лин, что нам нужно будет делать?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Я хочу участвовать в конкурсе, но постоянно придумывать новые блюда - задача не из лёгких. Ты что-то придумываешь, готовишь, пробуешь... но очень сложно сказать, на верном ли ты пути."
                },
                {
                    "N": "Сян Лин",
                    "T": "И вот я подумала, что вы двое поможете мне понять, в чём состоит секрет идеального блюда! На этот раз я хочу сделать что-то по-настоящему необычное, и для этого мне нужны разные мнения разных людей."
                },
                {
                    "N": "_1005",
                    "T": "#Это будет проще простого! У нас есть друзья по всему Тейвату! Верно, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Недостатка в контактах у нас, конечно, нет."
                },
                {
                    "N": "_0",
                    "T": "Неплохо быть популярным."
                },
                {
                    "N": "Сян Лин",
                    "T": "Уверенности тебе не занимать!"
                },
                {
                    "N": "_1005",
                    "T": "Не хотелось бы хвастаться, но..."
                },
                {
                    "N": "_1005",
                    "T": "Но для начала давайте покончим с вкусняшками из «Народного выбора». А уж после проведаем наших друзей в Ли Юэ и узнаем, что они думают."
                },
                {
                    "N": "Сян Лин",
                    "T": "Замечательно! Гоба скоро вернётся, и мы пойдём все вместе!"
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "А вот и тушёный чёрный окунь!"
                },
                {
                    "N": "_1005",
                    "T": "М-м-м! Как вкусно пахнет!"
                },
                {
                    "N": "_0",
                    "T": "Спасибо, шеф!"
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Ха-ха-ха! Рад, что вам нравится!"
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "За Сян Лин нужен глаз да глаз, поэтому, прошу вас, будьте повнимательнее, когда путешествуете вместе с ней!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ну пап! Зачем ты так говоришь?"
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "#Потому что я очень хорошо тебя знаю, дорогая моя дочурка. В дикой местности нельзя быть такой безрассудной! Бери пример с путешественни{F#цы}{M#ка} и веди себя поосторожнее, пожалуйста."
                },
                {
                    "N": "_1005",
                    "T": "Не переживай! Мы тут все друзья и заботимся друг о друге."
                },
                {
                    "N": "_1005",
                    "T": "М-м-м.. Божественный вкус! К такой погоде замечательно подходит острый перчик!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ага! А вот и Гоба прикатился!"
                },
                {
                    "N": "_1005",
                    "T": "Пора выдвигаться!"
                }
            ]
        ]
    },
    "4001402": {
        "Desc": "Найдите в городе друзей и поболтайте",
        "Step": "Вечно голодная Паймон тянет вас в ресторан «Народный выбор», чтобы как следует подкрепиться. Там вы встречаете задумчивую Сян Лин. Она приглашает вас составить ей компанию в поисках нового кулинарного вдохновения для победы в конкурсе «Мастера готовки».",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Значит, мы ищем нестандартные подходы, верно? У Ху Тао довольно уникальный взгляд на вещи. Давайте для начала заглянем к ней!"
                },
                {
                    "N": "Ху Тао",
                    "T": "Что? Кто-то назвал меня по имени?"
                },
                {
                    "N": "Ху Тао",
                    "T": "#Паймон! Путешественн{F#ица}{M#ик}! И Сян Лин вместе с ними!"
                },
                {
                    "N": "_0",
                    "T": "Мы пришли к тебе в гости!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Конечно, Ху Тао! Как же я могла забыть!"
                },
                {
                    "N": "Ху Тао",
                    "T": "То есть... вы пришли сюда не просто так, верно? Чем могу быть полезна?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ху Тао, я хотела узнать, какая еда тебе нравится?"
                },
                {
                    "N": "Ху Тао",
                    "T": "Какая еда мне нравится? Гм... Так сразу ничего и не приходит в голову."
                },
                {
                    "N": "_1005",
                    "T": "Разговорчивой Ху Тао не хватает слов. Вот это поворот!"
                },
                {
                    "N": "Ху Тао",
                    "T": "Даже самые сладкоголосые певчие птицы закрывают свою лавочку на ночь, не так ли? Вот и я не исключение."
                },
                {
                    "N": "_1005",
                    "T": "Не уверена, что птички «закрывают лавочку»..."
                },
                {
                    "N": "_0",
                    "T": "Не переживай Ху Тао, нас устроит простой ответ."
                },
                {
                    "N": "Сян Лин",
                    "T": "Точно! Не надо всё так усложнять! Просто выбери блюдо, которое тебе нравится больше других. Я провожу исследование."
                },
                {
                    "N": "Ху Тао",
                    "T": "Понятненько. Хочешь добавить в меню новое блюдо? Сразу скажу, не надо слишком уж экспериментировать. Варёная рыбка и пельмени с креветками - это всё, что нужно!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Варёная рыба и пельмени с креветками? Звучит немного заурядно, не находишь?"
                },
                {
                    "N": "Ху Тао",
                    "T": "Возможно. А возможно, и нет. Только представь: варёная ароматная рыба с перцем и пряностями. Это «динамичное» блюдо. А на гарнир - пельмени с креветкой. Это «статичный» компонент. Понятно?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Динамичная?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ха! Я умею готовить динамичные блюда. Рагу из слаймов, например."
                },
                {
                    "N": "Ху Тао",
                    "T": "В другом смысле «динамичные»! Блюдо - это не только физический объект, но ещё и определённое настроение. Ярко-красная припущенная рыба! Она заставляет реагировать глаза, уши, нос и рот. Именно поэтому я называю такие блюда «динамичными»!"
                },
                {
                    "N": "Ху Тао",
                    "T": "Пельмени с креветками - более сдержанное блюдо. Прозрачное и гладкое тесто, тонкий, едва уловимый аромат. Такие блюда я зову «статичными». Сочетание динамики и статики - это залог успеха при создании идеально сбалансированного обеда. Союз противоположных, но взаимодополняющих характеристик позволяет достичь совершенной гармонии!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон ничегошеньки не поняла... Но, кажется, Ху Тао сказала что-то умное."
                },
                {
                    "N": "Сян Лин",
                    "T": "Ясно. Динамичное и статичное, противоположное, но взаимодополняющее."
                },
                {
                    "N": "_1005",
                    "T": "Проще говоря, надо всему знать меру? Немного овощей, немного мяска. Чуть-чуть соли, чуть-чуть сахара, да?"
                },
                {
                    "N": "Ху Тао",
                    "T": "В точку! Правда я не думаю, что для полной картины обязательно добавлять что-то сладенькое. Лично я всегда пропускаю десерт."
                },
                {
                    "N": "Сян Лин",
                    "T": "Кажется, я понимаю, что ты хочешь сказать. Сперва я решила, что ты валяешь дурака, но на самом деле к твоим словам стоит прислушаться."
                },
                {
                    "N": "Сян Лин",
                    "T": "Не зря мы пришли к Ху Тао! Спасибо за помощь!"
                },
                {
                    "N": "_1005",
                    "T": "Когда дело доходит до рассказывания историй, Ху Тао просто нет равных!"
                },
                {
                    "N": "Ху Тао",
                    "T": "Хм? Это слишком уж похоже на комплимент. Пожалуй, я его приму."
                },
                {
                    "N": "_0",
                    "T": "Очевидно, Ху Тао увлекается философией."
                },
                {
                    "N": "Ху Тао",
                    "T": "Ха-ха! Хоть кто-то из вас понял!"
                },
                {
                    "N": "Ху Тао",
                    "T": "В нашем мире всё подчиняется определённым закономерностям: рождение и смерть, болезнь и страдание, сладкое и солёное, ароматное и пряное. Ты либо понимаешь это, либо нет"
                },
                {
                    "N": "Сян Лин",
                    "T": "#Раз уж путешественн{F#ица}{M#ик} с тобой соглас{F#на}{M#ен}, то я приму это во внимание."
                },
                {
                    "N": "_1005",
                    "T": "Кажется, тут мы уже закончили. Следующая остановка - хижина «Бубу»!"
                },
                {
                    "N": "Ху Тао",
                    "T": "Хижина «Бубу»... Там вы определённо найдёте интересные ответы. Хе-хе..."
                }
            ]
        ]
    },
    "4001404": {
        "Desc": "Направляйтесь в хижину «Бубу»",
        "Talk": [
            [
                {
                    "N": "Ци Ци",
                    "T": "А, это ты. Всё в порядке?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Гм? Как же давно я не встречала столь драгоценных гостей. Полагаю, что у вас выдалась свободная минутка."
                },
                {
                    "N": "_1005",
                    "T": "Ой! А что у Бай Чжу с голосом?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ш-ш-ш! Простите! Шея!"
                },
                {
                    "N": "_1005",
                    "T": "А... Так это Чан Шэн..."
                },
                {
                    "N": "_0",
                    "T": "Давно не виделись."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ха-ха-ха. Добро пожаловать. Осмелюсь предположить, что вам понадобились целебные травы, не так ли?"
                },
                {
                    "N": "_1005",
                    "T": "Нет, нет, нет! На этот раз мы пришли просто поболтать. Поболтать о еде!"
                },
                {
                    "N": "Сян Лин",
                    "T": "В этом году я собираюсь участвовать в кулинарном соревновании, поэтому я хочу кое-что обсудить с вами двумя... эм... тремя. Какая еда вам троим нравится?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ха-ха-ха! Как мило, что ты сделала эту маленькую поправку. Вне всякого сомнения, мы готовы предоставить любую доступную помощь."
                },
                {
                    "N": "Ци Ци",
                    "T": "Еда... нравится? Эм..."
                },
                {
                    "N": "Ци Ци",
                    "T": "Всё равно. Нет никакого вкуса."
                },
                {
                    "N": "Бай Чжу",
                    "T": "У Ци Ци есть определённого рода сенсорная дисфункция, и она не может наслаждаться вкусом еды. Не поймите её неправильно, она вовсе не отказывается сотрудничать."
                },
                {
                    "N": "Сян Лин",
                    "T": "Ничего страшного, я понимаю. Но мне всё-таки кажется, что у Ци Ци должны быть какие-то предпочтения в еде. Скажи, пожалуйста, ощущения от какой еды тебе нравятся?"
                },
                {
                    "N": "Ци Ци",
                    "T": "Ощущения... нравятся? Хм... Да, есть такая еда."
                },
                {
                    "N": "Ци Ци",
                    "T": "Холодненькое... Кокосовое молоко."
                },
                {
                    "N": "_1005",
                    "T": "Кокосовое молоко - напиток, а не еда. Нам такое не подходит."
                },
                {
                    "N": "Сян Лин",
                    "T": "А вам? Что вам нравится?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Мне нравятся мелко порезанные кусочки мяса."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Я согласен с Чан Шэн."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Большую часть наших пациентов составляют пожилые люди или маленькие дети. Им бывает трудно проглотить крупные куски мяса или рыбы. Для них гораздо лучше подходят блюда, в которых всё мелко нарезано."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Также среди наших клиентов нередко встречаются те, что страдают от боли в горле. Им сложно есть твёрдую пищу, поэтому с медицинской точки зрения, я обычно рекомендую супы и тушёные блюда."
                },
                {
                    "N": "Сян Лин",
                    "T": "Ясно. Значит, целебные бульончики?"
                },
                {
                    "N": "Ци Ци",
                    "T": "Целебный бульон... не нравится."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Прошу прощения, я слишком сконцентрирован на медицинской стороне вопроса. В последнее время трудно думать о еде и не принимать во внимание последствия для здоровья. Пациентов становится всё больше и больше... Я склонен винить в этом переменчивую погоду."
                },
                {
                    "N": "_1005",
                    "T": "Не сказать, чтобы беседа выдалась особо информативной, однако все мнения важны. Сделать блюдо, которое подходило бы для всех возрастов, - отличная идея."
                },
                {
                    "N": "_0",
                    "T": "Каждому повару стоит обращать внимание на подобные вещи."
                },
                {
                    "N": "Сян Лин",
                    "T": "Требования к питательным свойствам лечебных блюд гораздо строже, чем к блюдам, которые я обычно готовлю. Я редко акцентирую внимание на целебных свойствах еды, но для конкурса... Возможно, это поможет мне набрать дополнительные баллы."
                },
                {
                    "N": "Ци Ци",
                    "T": "Лечебная еда лучше. Всем понравится."
                },
                {
                    "N": "Сян Лин",
                    "T": "Спасибо вам за ценные советы!"
                },
                {
                    "N": "Ци Ци",
                    "T": "Пожалуйста. Рады помочь."
                },
                {
                    "N": "Сян Лин",
                    "T": "Как же здорово посмотреть на наше дело с медицинской точки зрения. Очень вдохновляет."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Я польщён."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Хорошему повару подобает слушать разумные предложения."
                },
                {
                    "N": "_1005",
                    "T": "Поверь, Сян Лин очень любит проводить исследования перед тем, как придумать новое блюдо. Каждый раз она выкладывается на все сто!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ха-ха... У всех есть свои увлечения. Моё - готовка! Обычно я размышляю над новым блюдом в одиночку, но в этот раз всё совершенно по-другому! Уверена, что это повлияет на конечный результат."
                },
                {
                    "N": "_1005",
                    "T": "Вот и славненько! Не зря мы сюда пришли."
                },
                {
                    "N": "_1005",
                    "T": "Пора двигаться дальше. У нас есть мнение независимого мыслителя и приверженца здорового питания. Дальше по плану... Думаю, стоит пообщаться с какими-нибудь привередливыми гурманами."
                }
            ]
        ]
    },
    "4001405": {
        "Desc": "Отправляйтесь на террасу Юйцзин",
        "Talk": [
            [
                {
                    "N": "Кэ Цин",
                    "T": "#Хм. Путешественни{F#ца}{M#к}, Паймон и... Сян Лин?"
                },
                {
                    "N": "Нин Гуан",
                    "T": "Приветствую, друзья. Давно не виделись."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Привет! Что привело вас сюда?"
                },
                {
                    "N": "_0",
                    "T": "Все собрались здесь..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Что-то случилось?"
                },
                {
                    "N": "_1005",
                    "T": "Что это за огромный камень лежит на земле?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Долгая история... Я хочу подчеркнуть, что этот камень неопознанного происхождения я беру под личный контроль. У кого-нибудь есть возражения?"
                },
                {
                    "N": "Бэй Доу",
                    "T": "Никаких возражений. Кэ Цин умеет решать проблемы. Мне будет спокойнее, если камнем займёшься ты."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Ты хочешь сказать, что не доверяешь мне?"
                },
                {
                    "N": "Бэй Доу",
                    "T": "Что? Ну, начнём с того, что Кэ Цин выполняет любые поручения и в зной, и в стужу. К тому же ты не проявила особого интереса к камню, так что какая тебе вообще разница?"
                },
                {
                    "N": "Нин Гуан",
                    "T": "#Я всего лишь пошутила. Но ты не упустишь ни малейшей возможности наброситься на меня, даже в присутствии {F#нашей дорогой подруги}{M#нашего дорогого друга}."
                },
                {
                    "N": "_0",
                    "T": "Мы не вовремя?"
                },
                {
                    "N": "Нин Гуан",
                    "T": "Конечно же, нет. Думаю, что вы хотите узнать об этом камне больше. Так давай же попросим великую мореплавательницу Бэй Доу поведать нам историю, если она будет столь любезна."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Ах, ты... Ну ладно."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Что ж... Булыжник этот не из маленьких, так? Гладкий такой. Судя по внешнему виду, внутри должен быть крупный кусок нефрита."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Рыбаки нашли его неподалёку от берега. Должно быть, он пролежал под водой много лет, и течение сгладило его углы."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Подобные находки не могут считаться частной собственностью и должны быть переданы ответственному лицу, занимающему государственную должность. Передача его под нашу опеку также является гарантией общего душевного спокойствия."
                },
                {
                    "N": "Сян Лин",
                    "T": "Так что там внутри камня?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Мы перепробовали практически всё доступное оружие, но не смогли оставить на нём даже маленькой царапины. Очевидно, этот камень не так прост, как кажется на первый взгляд."
                },
                {
                    "N": "_1005",
                    "T": "Никакое оружие не может разбить его? Ого... Таких камней мы ещё не встречали."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Кэ Цин проявила неподдельный интерес к этому огромному камню, поэтому было решено поручить дело ей."
                },
                {
                    "N": "Кэ Цин",
                    "T": "#Давайте обсудим это позже. Путешественни{F#ца}{M#к} и Паймон! Что привело вас сюда? Вы кого-то ищете?"
                },
                {
                    "N": "_1005",
                    "T": "Ха! Именно вас всех мы и ищем!"
                },
                {
                    "N": "Нин Гуан",
                    "T": "Надеюсь, не стряслось ничего чрезвычайного."
                },
                {
                    "N": "Сян Лин",
                    "T": "Нет, нет. Совсем нет! Паймон просто слегка перевозбудилась. Я просто хотела узнать, какую еду вы любите."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Еду? Какой неожиданный вопрос."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Мои вкусы весьма просты. Точность, чистота, цельность и утончённость. Это всё, что мне нужно."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Ты называешь это «простым вкусом»?"
                },
                {
                    "N": "Нин Гуан",
                    "T": "Я выразила свои требования к блюду в четырёх словах. Разве это недостаточно просто?"
                },
                {
                    "N": "Бэй Доу",
                    "T": "Проведи ты несколько недель в открытом море, твои представления о простоте сильно бы изменились, поверь мне."
                },
                {
                    "N": "Сян Лин",
                    "T": "А какая еда нравится Бэй Доу?"
                },
                {
                    "N": "Бэй Доу",
                    "T": "Мне? Если еда свежая и горячая, то этого уже достаточно. Ну а если добавить немного острого перчика, то я стану самым счастливым на свете капитаном."
                },
                {
                    "N": "_1005",
                    "T": "Паймон думала, что ты предпочитаешь разные закуски."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Ха-ха-ха-ха! Ну конечно! Закуски мне тоже нравятся."
                },
                {
                    "N": "Кэ Цин",
                    "T": "А я предпочитаю... дары моря."
                },
                {
                    "N": "Сян Лин",
                    "T": "Понятненько! Дары моря, горячее, простое и утончённое..."
                },
                {
                    "N": "_0",
                    "T": "Не так уж и много пересечений."
                },
                {
                    "N": "Сян Лин",
                    "T": "#Не соглашусь! Путешественни{F#ца}{M#к}, ты же наверняка слышал{F#а} о золотых шариках с креветками?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "(Ох! Мои любимые...)"
                },
                {
                    "N": "Сян Лин",
                    "T": "Креветки нужно очистить, завернуть в тонко нарезанные картофельные полоски, а затем обжарить во фритюре до готовности. Блюдо для настоящих мастеров!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Они собраны в единое целое с идеальной точностью. У них яркий и чистый вкус, а от повара требуется поистине утончённое мастерство. Всё соответствует описанию простоты от Нин Гуан!"
                },
                {
                    "N": "_1005",
                    "T": "То есть ты хочешь сказать, что... при всех изысках и ухищрениях, суть хорошей еды одинакова?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Именно. Шарики с креветкой - яркий тому пример. Их суть заключается в сочетании мастерства и питательности. Это блюдо высшей категории."
                },
                {
                    "N": "Сян Лин",
                    "T": "Понятно, значит, Кэ Цин любит золотые шарики с креветками."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Я... я этого не говорила! Да ведь?"
                },
                {
                    "N": "Бэй Доу",
                    "T": "Вслух не говорила. Ха-ха-ха!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Славно! Спасибо всем за информацию! Я постараюсь всё учесть!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "#Паймон, путешественни{F#ца}{M#к}, у вас есть какие-нибудь планы?"
                },
                {
                    "N": "_0",
                    "T": "Нет."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Я хотела попросить вас помочь с расследованием. Это связано с камнем."
                },
                {
                    "N": "_1005",
                    "T": "Ты обратилась по адресу. Расследования - это по нашей части!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Значит, я не ошиблась. Цисин обязаны дать рыбакам наше заключение, но я хотела бы расследовать это дело... на личном уровне."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Уверена, что вы уже ознакомились с историей праздника Лунной охоты. Однако я понимаю истоки этого праздника по-своему."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Мой дедушка был исследователем традиций Ли Юэ. В своих записях он указал, что в древнем Ли Юэ существовал Бог Очага, которому люди поклонялись в определённое время года."
                },
                {
                    "N": "Кэ Цин",
                    "T": "О Боге Очага сохранилось лишь немного путанных и противоречивых записей. Некоторые исследователи полагают, что Бог Очага - это лишь одно из многих наименований Гео Архонта, но также есть мнение, что Бог Очага - самостоятельная божественная сущность."
                },
                {
                    "N": "Кэ Цин",
                    "T": "В одной из народных сказок рассказывается о том, как наши предки обнаружили святилище Бога Очага, но в нём не было статуи. Только огромный, гладкий булыжник."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Этот валун вскоре был потерян при транспортировке, и его местонахождение до сих пор неизвестно. Наш камень очень напоминает тот валун из сказки."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Мой дедушка много лет изучал древние тексты и пришёл к выводу, что сезонное почитание Бога Очага имеет все черты празднования. Он назвал его Праздником Бога Очага. Эти торжества можно считать предшественником нынешнего праздника Лунной охоты."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Но это всего лишь предположения. Чтобы получить какие-либо доказательства, мы должны для начала определить, кем был Бог Очага на самом деле."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Теперь, когда Властелин Камня оставил этот мир, а Ли Юэ вступил в эпоху человечества, преемники Гео Архонта должны и впредь чтить традиции нашего народа."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Поэтому я считаю, что именно мне следует заняться этим делом. Это шанс пролить свет на нашу историю, возродить древнюю традицию и, возможно, доказать гипотезу моего деда. Если нам повезёт, мы решим все три эти задачи."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Мы обнаружили этот камень несколько дней назад - сразу после того, как выбрали еду темой для праздника на этот год. Если подумать... возможно, за всем этим стоит божественная воля."
                },
                {
                    "N": "_1005",
                    "T": "Три зайца одним выстрелом, да? Вот это эффективность! Узнаю Кэ Цин!"
                },
                {
                    "N": "_0",
                    "T": "#Я бы хотел{F#а} помочь, но..."
                },
                {
                    "N": "_0",
                    "T": "Сейчас я выполняю поручение Сян Лин."
                },
                {
                    "N": "Сян Лин",
                    "T": "Ничего страшного. Звучит как действительно важное задание. Не стоит отвлекаться на меня."
                },
                {
                    "N": "Сян Лин",
                    "T": "В конце концов, я просто... хм? Подождите... У меня есть идея!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Ч-что? Почему ты кричишь?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Кэ Цин, можно я присоединюсь к твоему расследованию?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Эм? Но..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Поскольку речь идёт о Боге Очага, возможно, я смогу узнать что-то полезное о кулинарии и найти вдохновение для нового блюда!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Можно я тебе помогу? Пожалуйста!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Если для тебя это так много значит... Хорошо, я согласна."
                },
                {
                    "N": "Сян Лин",
                    "T": "Правда?! Спасибо тебе! Ты просто прелесть!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Гм! Пора браться за дело. Говорят, что в деревне Цинцэ хранится немало исторической литературы. Я бы начала поиски там."
                },
                {
                    "N": "_1005",
                    "T": "Ясно! Направляемся в деревню Цинцэ."
                }
            ]
        ]
    },
    "4001406": {
        "Desc": "Отправляйтесь в деревню Цинцэ",
        "Talk": []
    },
    "4001403": {
        "Desc": "Поговорите с бабулей Жо Синь",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Привет, бабуля Жо Синь! Нам нужна твоя помощь."
                },
                {
                    "N": "_1005",
                    "T": "В деревне Цинцэ ещё остались какие-нибудь старые книжки? Такие, чтобы прямо очень старые."
                },
                {
                    "N": "Бабуля Жо Синь",
                    "T": "Вас интересуют древние тексты? Дайте подумать..."
                },
                {
                    "N": "Бабуля Жо Синь",
                    "T": "Здесь неподалёку есть старый склад, принадлежащий торговой гильдии «Фэйюнь». Жители деревни хранят там книги, которым не нашлось места дома. Младшенький из гильдии «Фэйюнь» периодически приходит туда почитать."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Младшенький из гильдии «Фэйюнь»? Должно быть, речь идёт о Син Цю."
                },
                {
                    "N": "_1005",
                    "T": "А я и не знала, что у них тут есть склад. Пойдём же скорее посмотрим!"
                }
            ]
        ]
    },
    "4001407": {
        "Desc": "Отправляйтесь на склад торговой гильдии «Фэйюнь»",
        "Talk": []
    },
    "4001415": {
        "Desc": "击败盗宝团$HIDDEN",
        "Talk": []
    },
    "4001408": {
        "Desc": "Победите Похитителей сокровищ",
        "Talk": []
    },
    "4001409": {
        "Desc": "Разберитесь в происходящем",
        "Talk": [
            [
                {
                    "N": "Шэн",
                    "T": "Уф... Я уже много раз наводил порядок на этом книжном складе, но с этими жуликами столкнулся впервые..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Ты в порядке?"
                },
                {
                    "N": "Шэн",
                    "T": "#Благодаря вам! Погодите-ка... это же путешественн{F#ица}{M#к}! И госпожа Кэ Цин! Какая честь!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Мы постараемся не отнимать у вас слишком много времени. Насколько я понимаю, это книгохранилище является собственностью Торговой гильдии «Фэйюнь»? Не могли бы вы сообщить, можем ли мы найти в этой коллекции тексты, связанные с Богом Очага?"
                },
                {
                    "N": "Шэн",
                    "T": "Бог Очага? Я слышал, что это Властелин камня... Да?"
                },
                {
                    "N": "_1005",
                    "T": "А? Да?"
                },
                {
                    "N": "Шэн",
                    "T": "Да, мой друг, который исследует этот вопрос, упоминал об этом. Мы используем печи для приготовления пищи, а печи делают из камня."
                },
                {
                    "N": "Шэн",
                    "T": "Некоторые люди считают, что печь - это дар от Гео Архонта, поэтому они называют его Богом Очага."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Звучит логично..."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Но есть ли у вас книги на эту тему?"
                },
                {
                    "N": "Шэн",
                    "T": "Гм... Я, эм... Простите, я лучше уточню у молодого господина..."
                },
                {
                    "N": "Син Цю",
                    "T": "Вы хотите меня о чём-то спросить?"
                },
                {
                    "N": "_1005",
                    "T": "Чун Юнь! Син Цю!"
                },
                {
                    "N": "Чун Юнь",
                    "T": "Привет!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Что вы здесь делаете?"
                },
                {
                    "N": "Син Цю",
                    "T": "Мне наскучило безделье и я пришёл сюда, чтобы немного почитать. А потом поразмыслил немного и решил взять собой Чун Юня."
                },
                {
                    "N": "Чун Юнь",
                    "T": "Да, я просто решил пройтись за компанию..."
                },
                {
                    "N": "Син Цю",
                    "T": "Нефритовое равновесие госпожа Кэ Цин тоже здесь. Что бы ни привело вас сюда, это, несомненно, дело чрезвычайной важности."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Господин Син Цю, я осмелюсь спросить, можно ли в этом собрании сочинений найти тексты, посвящённые Богу Очага?"
                },
                {
                    "N": "Син Цю",
                    "T": "Поскольку я лично отбирал тома для хранения здесь, я кое-что помню об их содержании."
                },
                {
                    "N": "Син Цю",
                    "T": "Если мне не изменяет память, среди них есть один том под названием «Разбор легенд Ли Юэ», в котором упоминается Бог Очага."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Можно взглянуть?"
                },
                {
                    "N": "Син Цю",
                    "T": "Конечно. Если угодно госпоже, прошу вас проследовать за мной. Шэн, я справлюсь сам. Можешь заниматься своими делами."
                },
                {
                    "N": "_1005",
                    "T": "Они вернулись! Ну что? Нашли?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Да. У господина Син Цю исключительная память, в «Разборе легенд Ли Юэ» действительно упоминается Бог Очага. Однако..."
                },
                {
                    "N": "Кэ Цин",
                    "T": "В книге говорится: «Тело дракона состояло из хвоста, способного затмить солнце, и когтей, чтобы повелевать огнем и наставлять на путь мудрости. Получив завещанный им дар, люди стали готовить пищу на огне. Так они достигли процветания»."
                },
                {
                    "N": "Сян Лин",
                    "T": "Тело дракона? Оно упоминалось в историях о Властелине Камня."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Это правда. Но это единственный отрывок во всей книге. Если мы хотим узнать больше, нам придётся продолжить наше расследование."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Здесь больше нет важной для нас информации. Нам придётся искать другие зацепки."
                },
                {
                    "N": "Чун Юнь",
                    "T": "Я происхожу из рода экзорцистов. Моя семья тоже собрала множество древних текстов. Раз уж вы упомянули Бога Очага, я, кажется, припоминаю, что где-то читал, что этот бог однажды появился на ассамблее Гуйли. Конечно, я не могу сказать, правда это или нет."
                },
                {
                    "N": "Син Цю",
                    "T": "Книги написаны людьми. Они всего лишь отражают мнения авторов. Мысли у всех разные, поэтому каждая книга на определенный вопрос будет давать свой ответ."
                },
                {
                    "N": "Син Цю",
                    "T": "Я прошу прощения, что мы не смогли оказать более существенную помощь."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Вы помогли в достаточной мере. Ли Юэ - обширная и богатая земля. Всё, что существовало здесь в прошлом, оставило свой след. Если мы продолжим наши поиски, они обязательно принесут свои плоды."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Спасибо всем. Мы продолжим наше расследование в другом месте."
                },
                {
                    "N": "Сян Лин",
                    "T": "Подождите! У меня тоже есть вопрос! Син Цю, Чун Юнь, какая еда вам нравится?"
                },
                {
                    "N": "Чун Юнь",
                    "T": "Еда? Ты собираешься участвовать в конкурсе «Мастера готовки»?!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ну да! Что случилось? Ты внезапно побледнел!"
                },
                {
                    "N": "Чун Юнь",
                    "T": "Сян Лин, это важное событие. Прошу тебя, не готовь ничего странного для этого соревнования..."
                },
                {
                    "N": "Сян Лин",
                    "T": "В смысле «странного»?"
                },
                {
                    "N": "Син Цю",
                    "T": "Например, грибное рагу из слаймов."
                },
                {
                    "N": "Сян Лин",
                    "T": "Справедливости ради, это не самое моё популярное блюдо... Но ведь именно поэтому я и провожу исследование! Чтобы создать действительно особенные блюда, которые понравятся всем!"
                },
                {
                    "N": "Чун Юнь",
                    "T": "В таком случае мне нравится... холодная еда."
                },
                {
                    "N": "_1005",
                    "T": "Это потому, что Чун Юнь не переносит горячее и острое, верно?"
                },
                {
                    "N": "Чун Юнь",
                    "T": "Ха-ха-ха! Совершенно верно."
                },
                {
                    "N": "Син Цю",
                    "T": "Я предпочитаю нежные блюда с минимальным количеством приправ. Супы и рагу, овощи в бульоне, морепродукты или пресноводная рыба, отварная или приготовленная на пару... Вот моя любимая еда."
                },
                {
                    "N": "_1005",
                    "T": "Чего и следовало ожидать от книжного червя."
                },
                {
                    "N": "Сян Лин",
                    "T": "Понятненько. Нежные блюда, я запомнила."
                },
                {
                    "N": "Чун Юнь",
                    "T": "Это всего лишь личные предпочтения, и у всех они совершенно разные... Ты уверена, что подобная эклектичная смесь мнений будет полезна?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Конечно! Вы мои гости, а вызывать улыбку на лицах посетителей - это главная задача шеф-повара!"
                },
                {
                    "N": "Син Цю",
                    "T": "Хотя исследования Сян Лин зачастую не приводят к весомым результатам, её стремления исполнены благородства."
                },
                {
                    "N": "_1005",
                    "T": "Если завоевать сердца и умы с помощью еды действительно возможно, то сделать это сможет лишь такой человек, как Сян Лин. Она искренне заботится о своих посетителях."
                },
                {
                    "N": "Сян Лин",
                    "T": "К чему эта лесть?.. Хватит, ребята, вы меня смущаете..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Извините, что задержала вас. Это всё, что мне нужно было знать! Теперь продолжим расследование?"
                },
                {
                    "N": "_1005",
                    "T": "Кэ Цин, куда мы двигаем дальше?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Хм..."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Итак, мы узнали, что Бог Очага якобы появлялся в ассамблее Гуйли. Но сейчас это место представляет собой обычный заброшенный пустырь."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Неподалёку от него расположен постоялый двор «Ваншу». Давайте посмотрим, что мы сможем узнать там."
                },
                {
                    "N": "Син Цю",
                    "T": "Извините, но здесь наши пути расходятся. Желаю удачи!"
                },
                {
                    "N": "Чун Юнь",
                    "T": "Да, желаю удачи! Если у вас возникнут трудности, приходите к нам. Мы будем рады помочь!"
                },
                {
                    "N": "_0",
                    "T": "Спасибо вам."
                },
                {
                    "N": "_1005",
                    "T": "Пойдёмте! Следующая остановка - постоялый двор «Ваншу»!"
                }
            ]
        ]
    },
    "4001410": {
        "Desc": "Направляйтесь на постоялый двор «Ваншу» и найдите улыбчивого Янь Сяо",
        "Talk": [
            [
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "#А? Путешественни{F#ца}{M#к}! А кто это с тобой?"
                },
                {
                    "N": "_1005",
                    "T": "Это наши друзья: Сян Лин, Гоба и Кэ Цин."
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Кэ Цин?! Из Цисин? Она... это... эм..."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Привет."
                },
                {
                    "N": "_0",
                    "T": "Расслабься, Янь Сяо."
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Но... это... я обычный простолюдин, я никогда в жизни не встречал кого-то столь высокопоставленного, как госпожа Нефритовое равновесие!"
                },
                {
                    "N": "Сян Лин",
                    "T": "(Сильное тело, мощные руки и честные глаза... этот парень, должно быть, неплохой повар!)"
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Вы проделали такой долгий путь. Чем я могу помочь?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Я всё объясню..."
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Вот оно как."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Легенды утверждают, что Бог Очага однажды появился в ассамблее Гуйли. Поскольку постоялый двор «Ваншу» - самое старое сохранившееся здание в этом районе, я предполагаю, что здесь могут храниться древние тексты."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Позвольте спросить, у вас здесь есть комната, где хранятся книги? Есть ли среди них книги о Боге Очага?"
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Раз уж вы об этом заговорили, у нас здесь есть довольно много древних текстов. Я помню, как однажды просматривал старинную книгу с рецептами... Надо только вспомнить, где они все хранятся."
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Давайте поступим так. Я поищу их, а вы подождёте меня тут."
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "#Эм, путешественни{F#ца}{M#к}, мне нужно кое-что обсудить с тобой."
                },
                {
                    "N": "_1005",
                    "T": "Эм... Мы должны заплатить?"
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Что? Нет! Я с вас денег не возьму, мы же старые друзья! Если у вас найдётся минутка, можете приготовить для меня питательный салат?"
                },
                {
                    "N": "_1005",
                    "T": "Зачем тебе питательный салат?"
                },
                {
                    "N": "_0",
                    "T": "Неужели..."
                },
                {
                    "N": "_0",
                    "T": "Мне кажется, я догадываюсь..."
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Помните парня, который постоянно торчит на террасе? Симпатичный такой, не очень высокий..."
                },
                {
                    "N": "_1005",
                    "T": "Тсс! Он может услышать!"
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Да, да. Ты права. Кажется, вы поняли, о ком я."
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Босс велела мне о нём заботиться, но этот парень... Кроме миндального тофу его ничего не интересует."
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Но я слышал рассказ босса о том, как вы приготовили этому парнише салат, и он остался доволен. И вот я думаю... может, научишь меня, как готовить такой салат? Чтобы разнообразить его рацион, так сказать."
                },
                {
                    "N": "_1005",
                    "T": "И это всё для Сяо?! Неплохо же он устроился!"
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Ну это же нормально, нет? Мы должны заботиться о других."
                },
                {
                    "N": "_0",
                    "T": "Конечно. Я помогу."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, что согласился помочь с книгой."
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Славно! Ждите здесь, я вернусь через минутку."
                },
                {
                    "N": "_1005",
                    "T": "Давай кабанчиком! Обратный отсчёт пошёл!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "#Прошу прощения за неудобство, путешественни{F#ца}{M#к}."
                },
                {
                    "N": "_0",
                    "T": "Не беспокойся об этом."
                },
                {
                    "N": "_0",
                    "T": "Мы тут все друзья."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Эм... Ладно."
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Прошу."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Благодарю."
                },
                {
                    "N": "_1005",
                    "T": "Пока Кэ Цин читает книжку, давайте приготовим питательный салат! Сян Лин, ты с нами?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Я бы с удовольствием посмотрела, но не хочу мешаться у вас под ногами. Поэтому я останусь с Кэ Цин."
                },
                {
                    "N": "_1005",
                    "T": "Ладненько. Начнём?"
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Вы приступайте к делу, а я буду внимательно смотреть. Мне достаточно один раз увидеть, как ты это делаешь, чтобы на всю жизнь запомнить."
                }
            ]
        ]
    },
    "4001411": {
        "Desc": "Приготовьте питательный салат",
        "Talk": []
    },
    "4001412": {
        "Desc": "Поговорите с улыбчивым Янь Сяо",
        "Talk": [
            [
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Хорошо, я всё запомнил. Спасибо!"
                },
                {
                    "N": "_1005",
                    "T": "Ты правда запомнил все этапы?"
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Конечно! Не забывай, что в округе нет равных мне поваров!"
                },
                {
                    "N": "_1005",
                    "T": "Давай посмотрим, как дела у Кэ Цин и Сян Лин."
                },
                {
                    "N": "_1005",
                    "T": "Кэ Цин, Сян Лин, мы вернулись!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Вы уже закончили с готовкой? Прекрасно, потому что мы закончили с книгой."
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "И как? Нашли, что искали?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Мы нашли отрывок про Бога Очага, и это совсем не то, что мы ожидали."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Цитата из книги: «К северо-западу раскинулась ассамблея Гуйли. Здесь находились многочисленные поселения охотников и землепашцев. Щедрая земля кормила этих храбрых людей»."
                },
                {
                    "N": "Кэ Цин",
                    "T": "«Когда явился Бог Очага, один бог превратился во многих, и все они были ростом с детей. Подобно упавшей звезде Бог Очага даровал людям таинство разведения огня. При помощи огня люди научились готовить пищу. И стали с тех пор они питаться варёным рисом и мясом»."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Этот рассказ не только отличается от того, что был в «Разборе легенд Ли Юэ», но и напрямую ему противоречит..."
                },
                {
                    "N": "_1005",
                    "T": "«Один превратился во многих»... Получается, что есть несколько Богов Очага?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Если верить этому тексту, то получается так."
                },
                {
                    "N": "Сян Лин",
                    "T": "«Даровал людям таинство разведения огня»... Значит, это Бог Очага научил людей готовить пищу?"
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Бог, который действительно заботился о своем народе."
                },
                {
                    "N": "_1005",
                    "T": "Итак, у нас есть две версии, но они противоречат друг другу. Но как же нам узнать, какой из них верить?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Пока что рано делать выводы. Мы должны продолжить расследование."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Спасибо тебе за книгу, Янь Сяо."
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "#Не стоит благодарности, я был рад помочь. Если уж на то пошло, то это я должен благодарить путешественни{F#цу}{M#ка}."
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Слушайте, вы столько мне помогали - не только сегодня, но и раньше тоже. И вот сегодня здесь тихо, так что я хотел бы воспользоваться случаем и угостить вас всех. Что скажете - останетесь на ужин?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ух ты, он уверен в своём мастерстве! Мне это нравится. Уверенность - один из лучших ингредиентов для повара!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Я очень хочу попробовать его стряпню. Давай примем его предложение!"
                },
                {
                    "N": "_0",
                    "T": "Кэ Цин, у тебя найдётся немного свободного времени?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Трудно отказаться от такого щедрого предложения... Пусть будет ужин."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Янь Сяо, мы с нетерпением ждём твои творенья."
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Ха-ха, я вас не разочарую!"
                }
            ]
        ]
    },
    "4001423": {
        "Desc": "Займите своё место внизу",
        "Talk": []
    },
    "4001424": {
        "Desc": "（test）言笑上菜用$HIDDEN",
        "Talk": []
    },
    "4001425": {
        "Desc": "（test）锅巴吃菜用$HIDDEN",
        "Talk": []
    },
    "4001427": {
        "Desc": "",
        "Talk": []
    },
    "4001421": {
        "Desc": "Поешьте вместе со всеми",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Садитесь сюда!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Ты как будто у себя дома."
                },
                {
                    "N": "Сян Лин",
                    "T": "Я сяду здесь, с Гобой!"
                },
                {
                    "N": "Гоба",
                    "T": "♪~♪"
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "А вот и еда. Все ваши заказы."
                },
                {
                    "N": "Сян Лин",
                    "T": "(!!!)"
                },
                {
                    "N": "Сян Лин",
                    "T": "(Запах восхитительный... Он может стать серьёзным противником в финале!)"
                },
                {
                    "N": "_1005",
                    "T": "М-м, как вкусно пахнет!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Удивительно, я и не знала, что здесь такой хороший повар. Как-то не ожидала такой кухни от постоялого двора."
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Остаются ли люди на ночь или просто заходят перекусить - вкусно поесть хочется всем. Хоть мы и называемся постоялым двором, но на самом деле мы стараемся решить все бытовые вопросы постояльцев, чтобы сделать это место настоящим домом на чужбине."
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Приятного аппетита, мне пора вернуться к работе."
                },
                {
                    "N": "Сян Лин",
                    "T": "Янь Сяо, ты будешь участвовать в «Мастерах готовки» в этом году?"
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "...!"
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Т-ты тоже?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Да, я уже записалась и очень рассчитываю попасть в число сильнейших! Ты очень вкусно готовишь, Янь Сяо. Жду встречи с тобой в финале!"
                },
                {
                    "N": "Улыбчивый Янь Сяо",
                    "T": "Ха... Это будет интересно. Ладно, до встречи!"
                },
                {
                    "N": "_1005",
                    "T": "Что это сейчас было? Объявление войны?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Больше похоже на приглашение сыграть в шахматы."
                },
                {
                    "N": "Сян Лин",
                    "T": "Да! Он действительно талантливый шеф-повар. Он отлично готовит и обладает уравновешенным характером. Именно такой противник мне и нужен!"
                },
                {
                    "N": "Сян Лин",
                    "T": "После поединка с Брук в Спрингвейле у меня не было шанса помериться силами с настоящим мастером кулинарии."
                },
                {
                    "N": "_0",
                    "T": "Сян Лин, похоже, состязательный дух распалил тебя не хуже печки!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ты преувеличиваешь... Ой! Гоба, что ты делаешь!"
                },
                {
                    "N": "Гоба",
                    "T": "♪~"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Ох, он ест..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Это было не твоё! Как ты смеешь красть еду у Кэ Цин?!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Мои шарики с креветкой..."
                },
                {
                    "N": "_1005",
                    "T": "Плохой мальчик! Ай-яй-яй!"
                },
                {
                    "N": "Гоба",
                    "T": "?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ты съел всё до последнего кусочка... Ох, Гоба, мы ведь договаривались. Когда мы с друзьями, ты должен хорошо себя вести, понял?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Прости, Кэ Цин. Обещаю, что искуплю вину!"
                },
                {
                    "N": "_1005",
                    "T": "Перестань, что тут такого? Мы можем просто взять ещё одну тарелку. В конце концов, сегодня Янь Сяо угощает."
                },
                {
                    "N": "Сян Лин",
                    "T": "Но это будет уже не то! Момент упущен. Конечно, ты можешь съесть что-то другое, но это всё равно не отменяет отчаяния от того, что еду увели у тебя из-под носа."
                },
                {
                    "N": "Сян Лин",
                    "T": "Любая трапеза - это триединство эмоций, еды и атмосферы, и для настоящего наслаждения все три должны быть на уровне!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Пожалуй, с твоей оценкой ситуации сложно не согласиться..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Я заглажу свою вину перед тобой, Кэ Цин. Есть что-нибудь, что тебе очень бы хотелось отведать? Что угодно! Что бы это ни было, я приготовлю это для тебя!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Хм..."
                },
                {
                    "N": "Кэ Цин",
                    "T": "(Особых надежд я не питаю, но не хочу, чтобы она чувствовала себя виноватой... Ладно, я позволю ей оказать мне услугу.)"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Раз уж ты настаиваешь... Есть одно блюдо, которое ты могла бы попробовать приготовить для меня. Это старый рецепт из записей моего деда."
                },
                {
                    "N": "Сян Лин",
                    "T": "Ну конечно. Дай мне посмотреть."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Я отдам его тебе, когда мы вернёмся в гавань Ли Юэ."
                },
                {
                    "N": "Кэ Цин",
                    "T": "#Путешественни{F#ца}{M#к}, ты закончил{F#а} есть?"
                },
                {
                    "N": "_0",
                    "T": "Ага."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Прежде всего давайте вернёмся в гавань Ли Юэ. Мне нужно взять одну вещь."
                }
            ]
        ]
    },
    "4001413": {
        "Desc": "Возвращайтесь в Ли Юэ",
        "Talk": []
    },
    "4001422": {
        "Desc": "Поговорите с Кэ Цин и Сян Лин",
        "Talk": [
            [
                {
                    "N": "Кэ Цин",
                    "T": "Мне нужно домой, забрать записи моего дедушки. Давайте встретимся после этого в ресторане «Народный выбор»."
                },
                {
                    "N": "_1005",
                    "T": "Ладно!"
                },
                {
                    "N": "Сян Лин",
                    "T": "#Тогда мне тоже нужно подготовиться. Путешественни{F#ца}{M#к}, а ты? У тебя есть дела или ты зайдёшь передохнуть?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "#Вообще-то мне нужно с {F#ней}{M#ним} кое-что обсудить. Вы идите, мы присоединимся к вам позже."
                },
                {
                    "N": "Сян Лин",
                    "T": "Да, без проблем."
                },
                {
                    "N": "Кэ Цин",
                    "T": "#Путешественни{F#ца}{M#к}, можно тебя на минутку?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Мне нужен твой совет... Что мне нужно сделать, чтобы поладить с Сян Лин?"
                },
                {
                    "N": "_0",
                    "T": "Что?"
                },
                {
                    "N": "_1005",
                    "T": "Серьёзно? Ты из-за этого переживаешь?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "И-и что здесь такого странного? Почему вы на меня так смотрите..."
                },
                {
                    "N": "_1005",
                    "T": "Ты такая умная и уверенная в себе! Паймон никогда бы не подумала, что тебе могут быть нужны советы."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Это просто смешно, но..."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Сян Лин всегда так тепло и дружелюбно относится ко мне. И вот сейчас она так старается оказать мне услугу. Значит ли это, что мы с ней... друзья?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Я просто не привыкла иметь дело с такими сердечными людьми. Как мне на это реагировать?"
                },
                {
                    "N": "_0",
                    "T": "Просто улыбайся в ответ время от времени."
                },
                {
                    "N": "_0",
                    "T": "Смирись и терпи."
                },
                {
                    "N": "_0",
                    "T": "По-моему, вы уже прекрасно ладите."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Д-да?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "О, спасибо! Увидимся позже."
                },
                {
                    "N": "_1005",
                    "T": "Из-за чего Кэ Цин так стесняется? Паймон думала, что мнение других людей её не волнует."
                },
                {
                    "N": "_0",
                    "T": "Интересно было бы спросить Сян Лин."
                }
            ]
        ]
    },
    "4001414": {
        "Desc": "Поговорите с Сян Лин",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Вот и мы!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Вы пока рассаживайтесь, а я проверю ингредиенты, вдруг чего-то не хватает."
                },
                {
                    "N": "_0",
                    "T": "Сян Лин, можно тебя спросить?"
                },
                {
                    "N": "_1005",
                    "T": "Ох... Прямо сейчас?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Что такое?"
                },
                {
                    "N": "_0",
                    "T": "Паймон сейчас всё объяснит."
                },
                {
                    "N": "_1005",
                    "T": "Эй, вообще-то это была твоя идея! Почему всегда Паймон должна отдуваться? Р-р-р!"
                },
                {
                    "N": "_1005",
                    "T": "Ладно. Мы ещё на постоялом дворе «Ваншу» заметили, что вы с Кэ Цин неплохо ладите. Тебе и правда нравится проводить с ней время?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Да, у Кэ Цин приятный характер, с ней легко найти общий язык. С таким человеком всем нравится общаться."
                },
                {
                    "N": "_1005",
                    "T": "Ты гораздо смелее Паймон... При первой встрече с Кэ Цин Паймон так перепугалась..."
                },
                {
                    "N": "_0",
                    "T": "У Кэ Цин и правда довольно грозный вид."
                },
                {
                    "N": "Сян Лин",
                    "T": "Да? А я сразу подумала, что с ней легко поладить. Вы не заметили, как она тайком угощала Гобу, когда была в «Ваншу»?"
                },
                {
                    "N": "_1005",
                    "T": "Ну конечно, теперь-то мы знаем, что она замечательная! Мы про первое впечатление."
                },
                {
                    "N": "Сян Лин",
                    "T": "Первое впечатление... Ага. Вы пробовали моллюсков на гриле? Расколоть скорлупу бывает непросто, но вкус восхитительный."
                },
                {
                    "N": "_1005",
                    "T": "Моллюсков мы ели, но вроде бы не пробовали жарить их на гриле..."
                },
                {
                    "N": "Сян Лин",
                    "T": "О, это зря! Я как-нибудь приготовлю их для вас. Но вообще я говорила о Кэ Цин. Она похожа на такого моллюска: сначала может быть немного замкнутой, но если узнать её получше, то откроется её мягкая и нежная сторона."
                },
                {
                    "N": "Сян Лин",
                    "T": "Не говоря уж о том, что она заботилась о Гобе даже после того, как он съел её еду. Я так благодарна ей за это."
                },
                {
                    "N": "_1005",
                    "T": "И действительно."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, я поняла, что у Сян Лин отличный нюх на хороших людей. Может, поэтому ей сразу понравилась Кэ Цин."
                },
                {
                    "N": "_0",
                    "T": "И я так думаю."
                },
                {
                    "N": "Сян Лин",
                    "T": "Так, морковь и краб у нас ещё есть. Ветчина и грибы тоже... Хм, интересно, что за рецепт у Кэ Цин?"
                },
                {
                    "N": "_1005",
                    "T": "Эй? Что за шум снаружи?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Что случилось?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Что за... Какая огромная птица!"
                },
                {
                    "N": "_1005",
                    "T": "А, это та тётенька..."
                },
                {
                    "N": "Хранитель Облаков",
                    "T": "Что? Тётенька? Я попросила бы не использовать это слово по отношению ко мне!"
                },
                {
                    "N": "Хранитель Облаков",
                    "T": "У меня есть имя, и ко мне следует обращаться «Хранитель Облаков»."
                },
                {
                    "N": "Сян Лин",
                    "T": "Хранитель Облаков... Похоже, передо мной Адепт."
                },
                {
                    "N": "Хранитель Облаков",
                    "T": "Именно. Ваши просвещенные слова искупают грубость подруги."
                },
                {
                    "N": "_0",
                    "T": "Давно не виделись."
                },
                {
                    "N": "Хранитель Облаков",
                    "T": "#Действительно давно, путешественни{F#ца}{M#к}. Похоже, что тебе не терпится принять участие в Лунной охоте?"
                },
                {
                    "N": "_0",
                    "T": "Можно и так сказать..."
                },
                {
                    "N": "Хранитель Облаков",
                    "T": "#О, даже прославленн{F#ая}{M#ый} путешественни{F#ца}{M#к} будет участвовать в Лунной охоте. Кажется, в этом году праздник посвящен по-настоящему важной теме."
                },
                {
                    "N": "Сян Лин",
                    "T": "Теме? Вы про пир щедрой земли?"
                },
                {
                    "N": "Хранитель Облаков",
                    "T": "Именно. Лунная охота приходится на пору урожая. Прекрасное время, чтобы насладиться лучшими блюдами. В этом году праздник обещает быть великолепным, и я не смогла остаться в стороне."
                },
                {
                    "N": "Хранитель Облаков",
                    "T": "Да будет вам известно, что моё кулинарное мастерство и изобретательность неоспоримы во всем мире! И я спустилась в этот мир, чтобы продемонстрировать всем моё новое Чудо кулинарной машинерии."
                },
                {
                    "N": "Сян Лин",
                    "T": "Кулинарная машинерия... Что?"
                },
                {
                    "N": "_1005",
                    "T": "Что ещё за Чудо кулинарной машинерии?"
                },
                {
                    "N": "_0",
                    "T": "Это новое изобретение?"
                },
                {
                    "N": "Хранитель Облаков",
                    "T": "Наберитесь терпения! Сегодня я явилась сюда лишь для приветствия, и ничего больше. Вы всё узнаете, когда придёт время."
                },
                {
                    "N": "Хранитель Облаков",
                    "T": "#Путешественни{F#ца}{M#к}, тебе многое довелось повидать и отведать на своём веку. Когда настанет срок, надеюсь ты придёшь на испытание, чтобы устроить мне овацию."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, мы официально приглашены?"
                },
                {
                    "N": "Хранитель Облаков",
                    "T": "Хм, слово изречённое есть ложь. Тем более официально."
                },
                {
                    "N": "Хранитель Облаков",
                    "T": "Довольно слов. Моё пребывание здесь подходит к концу. Дождитесь от меня вестей!"
                },
                {
                    "N": "_1005",
                    "T": "Эта тётенька всегда так быстро появляется и исчезает. Ну в смысле, не тётенька, а птица. То есть Адепт..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Похоже, она очень знаменита. И талантлива в кулинарии."
                },
                {
                    "N": "_1005",
                    "T": "Да, поесть она любит."
                },
                {
                    "N": "Кэ Цин",
                    "T": "А что это вы тут все столпились? Адепт уже ушла."
                },
                {
                    "N": "_1005",
                    "T": "Кэ Цин вернулась!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Простите, что заставила вас ждать. Сян Лин, этот рецепт я нашла среди записей моего деда. Они не в лучшем состоянии, поэтому я не стала выносить их из дома, а просто переписала рецепт."
                },
                {
                    "N": "Кэ Цин",
                    "T": "К сожалению, тексты, с которыми работал мой дед, были очень старыми - какие-то части выцвели, другие были повреждены. В этом рецепте тоже есть лакуны. Надеюсь, ты всё равно сможешь разобраться."
                },
                {
                    "N": "Сян Лин",
                    "T": "Ага, дай-ка мне посмотреть... Хм-хм."
                },
                {
                    "N": "Сян Лин",
                    "T": "Мне нужно время, чтобы всё изучить!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Прости, что приходится тебя утруждать."
                },
                {
                    "N": "Гань Юй",
                    "T": "Э-э, а что вы все здесь делаете?"
                },
                {
                    "N": "_1005",
                    "T": "Знакомый голос..."
                },
                {
                    "N": "_0",
                    "T": "Гань Юй?"
                },
                {
                    "N": "Гань Юй",
                    "T": "Извините, что прервала вашу беседу. Я делала покупки неподалёку, заметила суматоху и решила взглянуть..."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Ты про Хранителя Облаков? Я тоже её видела. Она так внезапно появилась прямо посреди улицы... Она определённо умеет себя показать."
                },
                {
                    "N": "Гань Юй",
                    "T": "Кэ Цин, ты тоже её видела... Ах!"
                },
                {
                    "N": "Гань Юй",
                    "T": "У тебя найдётся минутка? Мне нужно кое-что обсудить."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Что такое, Гань Юй? Какое-то срочное дело?"
                },
                {
                    "N": "Гань Юй",
                    "T": "Нет, это не связано с работой, это кое-что... личное. Можно?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "(Личное? Я ведь ничего такого не делала? Не делала же?)"
                },
                {
                    "N": "Гань Юй",
                    "T": "Прошу, Кэ Цин! Это важно для меня."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Эм-м, хорошо."
                },
                {
                    "N": "Гань Юй",
                    "T": "Я заметила, что Хранитель Облаков пробыла здесь довольно долго. Она не говорила ничего обо мне? О... моём детстве?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "О твоём детстве? Определённо нет."
                },
                {
                    "N": "Гань Юй",
                    "T": "Да? Правда?! Замечательно..."
                },
                {
                    "N": "Гань Юй",
                    "T": "Я немного переживала... Иногда в разговоре она принимается ходить вокруг да около... И я волновалась, что она могла наскучить тебе рассказами обо мне, хе-хе..."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Она даже не упоминала твоего имени. Тебе не о чем переживать."
                },
                {
                    "N": "_1005",
                    "T": "Кэ Цин, тебе что, не любопытно, из-за чего Гань Юй так волнуется? Дело ведь точно нечисто!"
                },
                {
                    "N": "Гань Юй",
                    "T": "Ох, прошу, не надо..."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Ну разумеется, нет. Мне не любопытно, и я не собираюсь задавать лишних вопросов."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Если у Гань Юй есть секрет и она хочет его сохранить, допрашивать её попросту невежливо."
                },
                {
                    "N": "_1005",
                    "T": "Да, госпожа... Паймон больше ни словечка не скажет."
                },
                {
                    "N": "Гань Юй",
                    "T": "Кэ Цин, ты..."
                },
                {
                    "N": "Гань Юй",
                    "T": "Спасибо. Ты очень добрая и внимательная. Я всегда это знала."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Э-э, это здесь вовсе не при чём... Думаю, тебе пора возвращаться."
                },
                {
                    "N": "Гань Юй",
                    "T": "О, ты права, мне пора. Прошу прощения, мне нужно вернуться к работе. Присматривайте за Кэ Цин!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Эй! Что ты..."
                },
                {
                    "N": "_1005",
                    "T": "Да ладно тебе. Гань Юй, мы о ней позаботимся!"
                },
                {
                    "N": "Гань Юй",
                    "T": "Спасибо вам. До встречи."
                },
                {
                    "N": "_0",
                    "T": "Она заботится о тебе, словно о младшей сестрёнке."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Ох, да не слушайте её."
                },
                {
                    "N": "Сян Лин",
                    "T": "Эй, у меня появилась идея!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Меня навело на мысль появление Адепта. Может, Бог Очага был Адептом?"
                },
                {
                    "N": "_1005",
                    "T": "Хм! Очень даже может быть!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Не хочу делать поспешных утверждений... но это кажется весьма вероятным."
                },
                {
                    "N": "Сян Лин",
                    "T": "Тогда нам стоит расспросить Адептов. Я надеюсь, моя наставница сможет помочь."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Наставница... Ты хочешь сказать, что она Адепт?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ага, и сейчас она должна быть на террасе Юйцзин. Пойдемте, я вас познакомлю!"
                }
            ]
        ]
    },
    "4001426": {
        "Desc": "（test）人群$HIDDEN",
        "Talk": []
    },
    "4001416": {
        "Desc": "Отправляйтесь на террасу Юйцзин",
        "Talk": []
    },
    "4001417": {
        "Desc": "Поговорите с мадам Пин",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "Наставница!"
                },
                {
                    "N": "Гоба",
                    "T": "♪"
                },
                {
                    "N": "Мадам Пин",
                    "T": "Ха-ха, привет, Сян Лин."
                },
                {
                    "N": "_1005",
                    "T": "Мадам Пин - наставница Сян Лин?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Вот это неожиданность..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Наставница, как вы поживаете?"
                },
                {
                    "N": "Мадам Пин",
                    "T": "Хорошо, спасибо. Какой приятный сюрприз, что вы все смогли навестить меня сегодня."
                },
                {
                    "N": "_0",
                    "T": "Здравствуйте, мадам Пин!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Добрый день."
                },
                {
                    "N": "Сян Лин",
                    "T": "Наставница, мы пришли за советом. Вы знаете что-нибудь о Боге Очага?"
                },
                {
                    "N": "Мадам Пин",
                    "T": "Конечно, я знаю Бога Очага."
                },
                {
                    "N": "Кэ Цин",
                    "T": "То есть... вы знакомы с Богом Очага?"
                },
                {
                    "N": "Мадам Пин",
                    "T": "А, я поняла. Скоро начнётся Лунная охота."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Это будет любопытно... Ха-ха, так вы пришли послушать истории про Бога Очага?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Да. Мы расследуем одно недавнее происшествие."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Понятно... Появился огромный камень, и вы начали расследование, хе-хе."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Вы невероятно догадливы. Я действительно была знакома с Богом Очага, о котором вы говорите. Но это было много лет назад."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Изначально «Лунной охотой» назывался обряд для Адептов, и в нем никогда не участвовали обычные жители Ли Юэ. Но потом, подражая нам, они начали устраивать празднества в это же время."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Все собирались под ярким светом луны, лакомились изысканными яствами, прекрасным вином и отборным чаем."
                },
                {
                    "N": "Мадам Пин",
                    "T": "А потом Властелин Камня объединил традиции и учредил праздник Лунной охоты в память о друге. Основной идеей праздника стало единение: мы собирались перед лицом небес, чтобы дать клятву верности, и луна была нашим свидетелем. Мы вспоминали прошлое и размышляли о настоящем."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Властелин... Ох..."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Хе-хе... Бог Очага немало сделал для Ли Юэ, и Властелин Камня хотел, чтобы люди помнили об этом. Посвятив другу праздник, Властелин надеялся почтить старые узы привязанности."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Думаю, что ритуал поклонения Богу Очага был одним из многих, которые вошли в праздник Лунной охоты."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Властелин Камня был верной опорой для традиций... Увы, сейчас их некому продолжать, кроме нас."
                },
                {
                    "N": "_0",
                    "T": "Кэ Цин..."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Кэ Цин, я не разрешаю тебе так себя принижать. Для Властелина Камня было бы честью увидеть столь достойных потомков, которые так ценят традиции."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Спасибо вам."
                },
                {
                    "N": "Сян Шэн",
                    "T": "Госпожа Кэ Цин!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "А?"
                },
                {
                    "N": "Сян Шэн",
                    "T": "Госпожа Кэ Цин, госпожа Нин Гуан хочет поговорить с вами."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Нин Гуан ищет меня?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Должно быть, это важно... Прошу меня извинить. Если я не вернусь в ближайшее время, ищите меня у Нин Гуан."
                },
                {
                    "N": "Сян Лин",
                    "T": "Ушла... У Кэ Цин такое серьёзное лицо, когда она работает."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Хотели бы вы узнать, кто был другом Властелина Камня?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон очень хочет!"
                },
                {
                    "N": "_0",
                    "T": "Этим другом был Бог Очага?"
                },
                {
                    "N": "Мадам Пин",
                    "T": "Да, именно так. В мире не так много случайных совпадений... Исчезнувший ритуал, старый друг - всё это части одной истории."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Бог Очага был и моим хорошим другом. Как жаль, что он ушёл из мира и из памяти людей."
                },
                {
                    "N": "Сян Лин",
                    "T": "Как же так..."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Уход Бога Очага - большая утрата для всех. Но богов нельзя уничтожить полностью. А потому мы лишь приготовились ждать, когда земля наполнится достаточной силой, возможно, Бог Очага каким-то образом снова появится в мире людей."
                },
                {
                    "N": "Сян Лин",
                    "T": "Ох, наставница, вы, наверное, очень скучаете по Богу Очага? Вы так о нём рассказываете - похоже, вы были лучшими друзьями."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Да, когда я задумываюсь о нём, в моей памяти всплывает много чудесных воспоминаний."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Я приятно удивлена тем, что Кэ Цин взялась за это расследование. Это упрямое дитя обычно не жалеет сил на пути к цели. Её решительность согревает мне сердце, и, конечно, хочется протянуть ей руку помощи."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Увы, я не могу сразу ей всё рассказать. Этот поиск слишком важен для неё."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Дед Кэ Цин когда-то расследовал историю Бога Очага, и теперь она идет по его стопам... Головоломка досталась Кэ Цин по наследству, а вместе с ней и необходимость самой до всего дознаться."
                },
                {
                    "N": "_1005",
                    "T": "Вы знали дедушку Кэ Цин?"
                },
                {
                    "N": "Мадам Пин",
                    "T": "Конечно! Я считаю всех жителей Ли Юэ своими добрыми друзьями. Я помню деда Кэ Цин таким же молодым, как она сейчас. Ах, молодость..."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Дед и внучка явно скроены по одной мерке. Оба достаточно усердны, чтобы взяться за любое дело, и достаточно смелы, чтобы довести его до конца."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Мне нравится думать о Ли Юэ как о растении в моём доме, о котором я забочусь. Я наблюдаю, как оно растёт и расцветает, становясь со временем всё прекраснее. Вчерашние бутоны сегодня уже прекрасные цветы... Это так трогательно."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Ведь для того, чтобы дерево всегда оставалось живым и растущим, на его ветвях должны распускаться новые цветы."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Вы абсолютно правы, что сосредоточили своё расследование на камне. Этот камень - утраченный памятник Богу Очага. И в нём кроются ответы на ваши вопросы."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Мне бы хотелось самой взглянуть на камень. Отведите меня к нему. Возможно, достаточно будет посмотреть на него, и тайна откроется."
                }
            ]
        ]
    },
    "4001418": {
        "Desc": "Осмотрите загадочный камень",
        "Talk": []
    },
    "4001419": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "Кэ Цин",
                    "T": "А, вы все здесь! Я как раз собиралась послать кого-нибудь за вами."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Кэ Цин, камень как-то изменился?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "В одном углу появилась трещина. Но мы все еще не можем понять, что там внутри."
                },
                {
                    "N": "_1005",
                    "T": "Как же так? Кто-то пытался его сломать?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Скорее всего, это естественное явление. От нашего оружия на нём и следа не осталось."
                },
                {
                    "N": "Сян Лин",
                    "T": "И как же он мог расколоться «естественным» образом?"
                },
                {
                    "N": "Мадам Пин",
                    "T": "Всё дело в том, что Бог Очага черпает силу из действий людей, тепла оживлённой кухни, радости воссоединения... Ха-ха, продолжайте в том же духе, и правда скоро откроется."
                },
                {
                    "N": "_1005",
                    "T": "Во всех книгах говорится, что Бог Очага отвечал за еду. Вот и камень, наверно, открывается, потому что все готовят для праздника!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Статуи черпают силу от людей... Если Бог Очага властвует над приготовлением пищи, может ли быть так, что страсть, которую люди вкладывают в готовку, даёт ему силу?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "В этом году мы с Нин Гуан выбрали темой праздника «Пир щедрой земли», и сейчас все повара, записавшиеся на конкурс, заняты подготовкой... Теория Паймон небезосновательна."
                },
                {
                    "N": "Сян Лин",
                    "T": "Кроме того, многие семьи в это время собираются, чтобы провести праздник вместе. Живущие вдалеке от дома возвращаются, город наполняется людьми, кругом царит праздничная атмосфера."
                },
                {
                    "N": "_1005",
                    "T": "Если камень треснул, когда в Ли Юэ начали праздновать, значит, когда праздник будет в разгаре, он лопнет! Правда ведь?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Очень может быть! Мы правы, наставница?"
                },
                {
                    "N": "Мадам Пин",
                    "T": "Ха-ха-ха, посмотрим."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Хорошо. Раз тут задействована готовка, нам представляется отличная возможность."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Отборочный этап конкурса «Мастера готовки» будет проходить в помещении, и его увидят лишь немногие. А вот финал состоится на улице у всех на виду. Все желающие смогут прийти и посмотреть. Атмосфера будет праздничной и оживленной, в этом сомнений нет."
                },
                {
                    "N": "_1005",
                    "T": "И когда финал закончится, бум! Мы увидим Бога Очага. Так ведь?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Вполне возможно."
                },
                {
                    "N": "Сян Лин",
                    "T": "Ну, я уже записалась на конкурс, так что сделаю всё от меня зависящее!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Да. Для такого опытного шеф-повара, как ты, выход в финал не составит никакого труда."
                },
                {
                    "N": "_1005",
                    "T": "Из-за всех этих разговоров про кулинарные конкурсы Паймон проголодалась... Паймон не может столько ждать! Как хорошо было бы уснуть, проснуться, и уже финал!"
                }
            ]
        ]
    }
}