// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Рэйзор",
            "ID": "1011",
            "Count": 40
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 37
        },
        {
            "Name": "Ноэлль",
            "ID": "1062",
            "Count": 27
        },
        {
            "Name": "Кли",
            "ID": "10090",
            "Count": 24
        },
        {
            "Name": "Венти",
            "ID": "1001",
            "Count": 21
        },
        {
            "Name": "Сахароза",
            "ID": "1019",
            "Count": 19
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 18
        },
        {
            "Name": "Диона",
            "ID": "1061",
            "Count": 12
        },
        {
            "Name": "Беннет",
            "ID": "1028",
            "Count": 6
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "Лиза",
            "ID": "1007",
            "Count": 3
        },
        {
            "Name": "Джинн",
            "ID": "1006",
            "Count": 1
        }
    ],
    "Num": "О балладах и кубках. Глава III",
    "Title": "Аромат вина из прошлого",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Vintage",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40080,
            "Name": "Аромат вина из прошлого",
            "Desc": "Рыцари снабдили Рэйзора необходимыми ингредиентами. Кажется, всё почти готово. Отправляйтесь в штаб Ордо Фавониус и проверьте, как идёт дело.",
            "Track": [],
            "R": [
                140080
            ],
            "RP": [],
            "Sub": [
                4008001,
                4008002,
                4008003,
                4008004,
                4008007,
                4008005,
                4008006,
                4008008
            ]
        }
    ]
}

var _sq = {
    "4008001": {
        "Desc": "Подождите два дня",
        "Talk": []
    },
    "4008002": {
        "Desc": "Направляйтесь в штаб Ордо Фавониус",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Интересно, как у Рэйзора продвигается «обучение»..."
                },
                {
                    "N": "Ноэлль",
                    "T": "Сахароза, постой!"
                },
                {
                    "N": "Ноэлль",
                    "T": "#{NICKNAME}, Паймон, помогите остановить её!"
                },
                {
                    "N": "_1005",
                    "T": "Ой, ты чего Паймон пугаешь?"
                },
                {
                    "N": "_1005",
                    "T": "Что это вы тут за беготню устроили?"
                },
                {
                    "N": "Ноэлль",
                    "T": "В общем, мы с Сахарозой договорились вместе передать вам ингредиенты для вина, но когда она услышала, что Рэйзор тоже будет здесь, то сразу собралась уходить."
                },
                {
                    "N": "Сахароза",
                    "T": "Я просто не умею общаться с незнакомцами. Да и главное ведь - передать ингредиенты, и всё..."
                },
                {
                    "N": "Ноэлль",
                    "T": "Так не пойдёт! Мы работали вместе, значит, и результат должны представить вместе. Я не собираюсь красть чужую славу."
                },
                {
                    "N": "Сахароза",
                    "T": "Да какая слава..."
                },
                {
                    "N": "_1005",
                    "T": "Погодите, выходит, ингредиенты ордена были получены с помощью биоалхимии?"
                },
                {
                    "N": "Ноэлль",
                    "T": "Ага, это закатники с четырёхкратным сахаром."
                },
                {
                    "N": "_1005",
                    "T": "Четырёхкратным сахаром? А обычной сахаристости не хватило бы?"
                },
                {
                    "N": "_1005",
                    "T": "И почему закатники?"
                },
                {
                    "N": "Ноэлль",
                    "T": "Так, давайте я расскажу с самого начала."
                },
                {
                    "N": "Ноэлль",
                    "T": "Мне очень нравится запах вина. И я кое-что смыслю в виноделии после прочтения книг о нём."
                },
                {
                    "N": "Ноэлль",
                    "T": "Если вкратце, очень важно, чтобы среди ингредиентов было что-то сладкое."
                },
                {
                    "N": "Ноэлль",
                    "T": "Чтобы выбрать самые подходящие ингредиенты, я собрала все сладкие растения и фрукты вокруг Мондштадта. Затем попробовала их все по очереди и сделала подробные записи."
                },
                {
                    "N": "Ноэлль",
                    "T": "Я также учитывала различия между одним и тем же ингредиентом, выращенным в разных местах. Например, цветок-сахарок из Спрингвейла будет слаще цветка-сахарка с мыса Веры."
                },
                {
                    "N": "_1005",
                    "T": "Ох, ты проделала огромную работу..."
                },
                {
                    "N": "Ноэлль",
                    "T": "Ничего страшного. Это просто входит в обязанности горничной ордена!"
                },
                {
                    "N": "Ноэлль",
                    "T": "Для меня огромная честь от имени ордена найти «защитников волю»!"
                },
                {
                    "N": "_1005",
                    "T": "Глаза Ноэлль аж светятся..."
                },
                {
                    "N": "_1005",
                    "T": "Но Паймон кажется, что это Лиза её обработала..."
                },
                {
                    "N": "_0",
                    "T": "Паймон, тише."
                },
                {
                    "N": "Ноэлль",
                    "T": "В общем, я беспокоилась только, что моя оценка будет слишком субъективной, в отсутствии других участников. К счастью, на днях я столкнулась с Сахарозой, когда она выходила из лаборатории..."
                },
                {
                    "N": "Сахароза",
                    "T": "О, нет!"
                },
                {
                    "N": "Ноэлль",
                    "T": "В чём дело, Сахароза?"
                },
                {
                    "N": "Сахароза",
                    "T": "Я вспомнила, почему я вышла из лаборатории в тот день... Я должна была забрать новое лабораторное оборудование..."
                },
                {
                    "N": "Ноэлль",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Судя по вашим лицам, вы про всё забыли и до сегодняшнего дня всё время находились в лаборатории."
                },
                {
                    "N": "Ноэлль",
                    "T": "Да, так и есть. Извини."
                },
                {
                    "N": "Сахароза",
                    "T": "Ничего, я тоже в этом виновата. Что касается материалов, то попозже я попрошу Марджори помочь разобраться с этим. Ноэлль, а ты продолжай рассказывать."
                },
                {
                    "N": "Ноэлль",
                    "T": "Хорошо!"
                },
                {
                    "N": "Ноэлль",
                    "T": "Сахароза - профессиональная исследовательница. Она дала очень ценные советы по моему списку..."
                },
                {
                    "N": "Сахароза",
                    "T": "Ой, сколько комплиментов, не стоит..."
                },
                {
                    "N": "Сахароза",
                    "T": "Ноэлль ввела меня в курс дела."
                },
                {
                    "N": "Сахароза",
                    "T": "Я была тронута, увидев, как серьёзно она отнеслась к задаче, несмотря на то, что никогда раньше не встречалась с Рэйзором. Тем не менее ни один из потенциальных ингредиентов, на мой взгляд, не подходил идеально."
                },
                {
                    "N": "Сахароза",
                    "T": "Нам нужны были фрукты, содержащие много сахара и легко поддающиеся брожению. И в итоге я выбрала из списка закатник, собранный возле Сидрового озера, в качестве базового материала и улучшила его."
                },
                {
                    "N": "Сахароза",
                    "T": "Я повысила содержание сахара с помощью биоалхимии..."
                },
                {
                    "N": "Ноэлль",
                    "T": "Наблюдение за тем, как Сахароза работает во время опытов, поразило меня! Такая сосредоточенность и решимость..."
                },
                {
                    "N": "Сахароза",
                    "T": "Эй, я же сказала, что не надо меня хвалить..."
                },
                {
                    "N": "Сахароза",
                    "T": "В общем, итогом опыта стал «закатник с четырёхкратным сахаром вариант А3». Уровень сахара был проверен в ходе опытов, а цвет и размер также оказались оптимальными."
                },
                {
                    "N": "Сахароза",
                    "T": "Ноэлль сократила название до «закатника с четырёхкратным сахаром»."
                },
                {
                    "N": "Сахароза",
                    "T": "К сожалению, в нынешних условиях его нельзя производить в больших масштабах... но того, что у нас есть, Рэйзору хватит."
                },
                {
                    "N": "_0",
                    "T": "Конечно, хватит."
                },
                {
                    "N": "_0",
                    "T": "А можно мне попробовать?"
                },
                {
                    "N": "_1005",
                    "T": "Эй, что с тобой?"
                },
                {
                    "N": "Сахароза",
                    "T": "#{NICKNAME}, я хочу сказать ещё кое-что."
                },
                {
                    "N": "Сахароза",
                    "T": "С самого детства я жила счастливо. Я никогда не умела общаться с людьми, но родители и не заставляли меня."
                },
                {
                    "N": "Сахароза",
                    "T": "Они никогда не принуждали меня быть веселее и разговорчивее. Родители просто сказали мне делать то, что нравится."
                },
                {
                    "N": "Сахароза",
                    "T": "И я знаю, что мне очень повезло."
                },
                {
                    "N": "Сахароза",
                    "T": "Моя жизнь совсем не похожа на жизнь Рэйзора, поэтому нечего и притворяться, что я хорошо его понимаю. Так что не знаю, имеют ли мои слова какое-то значение. Но я искренне надеюсь, что он сможет найти своё счастье и провести жизнь, занимаясь тем, что любит."
                },
                {
                    "N": "Ноэлль",
                    "T": "Сахароза..."
                },
                {
                    "N": "Рэйзор",
                    "T": "Клац..."
                },
                {
                    "N": "Рэйзор",
                    "T": "Прости, опять опоздал."
                },
                {
                    "N": "Рэйзор",
                    "T": "Наставница забыла про время, всё время разговаривала."
                },
                {
                    "N": "_1005",
                    "T": "Ничего страшного, мы как раз тоже разговариваем. Такое ощущение, что Паймон уже говорила это два дня назад..."
                },
                {
                    "N": "_1005",
                    "T": "(Так, а где Сахароза?)"
                },
                {
                    "N": "Ноэлль",
                    "T": "(Она убежала, когда он открыл дверь?!)"
                },
                {
                    "N": "Ноэлль",
                    "T": "Привет! Я Ноэлль, горничная Ордо Фавониус."
                },
                {
                    "N": "Рэйзор",
                    "T": "Привет."
                },
                {
                    "N": "Ноэлль",
                    "T": "Вот и наш ингредиент для тебя. Но не буду присваивать себе славу, я готовила его не в одиночку. Мне помогала исследовательница алхимии. Она..."
                },
                {
                    "N": "_0",
                    "T": "Она сейчас занята работой."
                },
                {
                    "N": "Ноэлль",
                    "T": "Точно, к сожалению, она не смогла собственноручно передать его тебе."
                },
                {
                    "N": "Рэйзор",
                    "T": "Пахнет... зельями, нектаром, а ещё кристальными бабочками Анемо, верно?"
                },
                {
                    "N": "_1005",
                    "T": "Ух, от твоего нюха ничего не ускользнёт, да?"
                },
                {
                    "N": "Рэйзор",
                    "T": "Закатник слаще других. Кли говорила, алхимия удивительная. Делает вещи лучше."
                },
                {
                    "N": "Ноэлль",
                    "T": "Точно! Надеюсь, из этого сладкого фрукта получится отличное вино."
                },
                {
                    "N": "_0",
                    "T": "Та исследовательница просила передать..."
                },
                {
                    "N": "_0",
                    "T": "«Делай то, что тебе нравится»."
                },
                {
                    "N": "Рэйзор",
                    "T": "Спасибо вам."
                },
                {
                    "N": "Рэйзор",
                    "T": "Когда у неё будет время, хочу ей тоже сказать спасибо."
                },
                {
                    "N": "Ноэлль",
                    "T": "Положись на меня! Я придумаю, как уговорить её... освободить немного времени. А потом я познакомлю тебя с ней!"
                },
                {
                    "N": "Рэйзор",
                    "T": "Хорошо, подожду."
                },
                {
                    "N": "_1005",
                    "T": "Итак, раз ингредиенты все собраны, теперь мы можем начать делать вино и нам нужна бочка! Если Паймон правильно помнит, она ждёт нас у киоска «Доля ангелов»!"
                },
                {
                    "N": "_1005",
                    "T": "Ноэлль, нам пора."
                },
                {
                    "N": "Ноэлль",
                    "T": "Удачи вам. До скорого!"
                }
            ]
        ]
    },
    "4008003": {
        "Desc": "Отправляйтесь на Праздник вина, чтобы изготовить вино",
        "Step": "Когда всё сырьё будет готово, до окончания изготовления Вина тысячи ветров останется совсем немного...",
        "Talk": [
            [
                {
                    "N": "Кли",
                    "T": "Почётный рыцарь, Рэйзор, сюда, сюда! Смотрите, кто пришёл!"
                },
                {
                    "N": "_1005",
                    "T": "Ух, это же Диона! Паймон была уверена, что мы тебя встретим у киоска «Кошкиного хвоста», а ты там не появлялась весь праздник!"
                },
                {
                    "N": "Диона",
                    "T": "О, предатели..."
                },
                {
                    "N": "_1005",
                    "T": "Э-э! Что?"
                },
                {
                    "N": "Диона",
                    "T": "У-ух, как же я злюсь!"
                },
                {
                    "N": "Диона",
                    "T": "Кли всё мне рассказала. Значит, это в ваши головы пришла эта светлая идея? Папа дружит с Рэйзором, оказывает на него хорошее влияние, а вы? Хотите приохотить его к вину!"
                },
                {
                    "N": "Диона",
                    "T": "Рэйзор, пообещай мне, что ты не превратишься в одного из тех старых забулдыг, которые напиваются до беспамятства, а потом рыдают у барной стойки!"
                },
                {
                    "N": "Рэйзор",
                    "T": "Я, э-э-э, не понимаю."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, это какое-то недоразумение..."
                },
                {
                    "N": "_1005",
                    "T": "Малышка Кли, что именно ты рассказала Дионе?"
                },
                {
                    "N": "Кли",
                    "T": "#Ну... Я рассказала Дионе, что Рэйзор хочет найти свою маму, а {F#сестрица почётный рыцарь}{M#почётный рыцарь} ему помогает. И что вы выглядели грустными и говорили, что вам нужно вино. Диона могла бы помочь..."
                },
                {
                    "N": "Кли",
                    "T": "Я не успела договорить, а Диона ответила: «Кли, довольно, я с этим разберусь». После чего мы вместе пришли сюда..."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Рэйзор",
                    "T": "Э-э..."
                },
                {
                    "N": "_1005",
                    "T": "Ну, Паймон даже не знает, что сказать. Диона, похоже, что Кли упустила несколько важных деталей в этой истории. Позволь нам прояснить ситуацию..."
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете Дионе подробности..."
                },
                {
                    "N": "Диона",
                    "T": "То есть вы хотите сказать, что... Рэйзор хочет сделать то же вино, что и его родители когда-то, чтобы узнать о них больше? ...Хм, ты ведь не пытаешься обвести меня вокруг пальца?"
                },
                {
                    "N": "_0",
                    "T": "Нет-нет."
                },
                {
                    "N": "_0",
                    "T": "Совсем нет."
                },
                {
                    "N": "Кли",
                    "T": "Диона, прости. Это я всё плохо объяснила."
                },
                {
                    "N": "Кли",
                    "T": "Так... ты всё ещё злишься? Или поможешь Рэйзору сделать вино?"
                },
                {
                    "N": "Кли",
                    "T": "Я поймала для нас кучу рыбы. И можешь погладить Додоко, если хочешь!"
                },
                {
                    "N": "Диона",
                    "T": "Да не так уж я и злилась."
                },
                {
                    "N": "Диона",
                    "T": "Я понимаю, что ты хотела помочь."
                },
                {
                    "N": "Диона",
                    "T": "Я просто повысила немного голос, потому что не хотела, чтобы Рэйзор подвергся дурному влиянию. Хм, ну, раз никто из вас не собирается его пить, я могу помочь вам. Но только в этот раз."
                },
                {
                    "N": "Диона",
                    "T": "И сразу предупреждаю, я бармен, а не винодел, так что обычно работаю с уже готовыми продуктами. Если вы действительно хотите, чтобы я начала с кучки сырых ингредиентов - никаких проблем. Но я не могу дать никаких гарантий насчёт того, что получится."
                },
                {
                    "N": "Кли",
                    "T": "Прекрасно! Диона, ты лучшая!"
                },
                {
                    "N": "Рэйзор",
                    "T": "Ха-ха."
                },
                {
                    "N": "_0",
                    "T": "С помощью Дионы у нас всё получится."
                },
                {
                    "N": "_0",
                    "T": "Давай, Диона!"
                },
                {
                    "N": "Диона",
                    "T": "А вы умеете льстить. Теперь моя очередь."
                },
                {
                    "N": "???",
                    "T": "Диона показывает свой фирменный трюк бармена..."
                },
                {
                    "N": "_1005",
                    "T": "Готово! И так быстро!"
                },
                {
                    "N": "_1005",
                    "T": "Так, а теперь нам нужно найти место для хранения."
                },
                {
                    "N": "_1005",
                    "T": "«Осенних ветреных дней ты подожди». Может, надо поставить в продуваемое место?"
                },
                {
                    "N": "Рэйзор",
                    "T": "Долина Ветров? Там сильный ветер."
                },
                {
                    "N": "_1005",
                    "T": "Ага! Любому в Мондштадте это место приходит на ум, если речь идёт о ветрах."
                },
                {
                    "N": "Кли",
                    "T": "Здорово, Кли тоже пойдёт!"
                },
                {
                    "N": "Диона",
                    "T": "А мне нужно присматривать за своим глупым отцом, поэтому я не пойду."
                },
                {
                    "N": "Диона",
                    "T": "Кли, поиграем как-нибудь в другой раз."
                },
                {
                    "N": "Кли",
                    "T": "Хорошо, договорились!"
                }
            ]
        ]
    },
    "4008004": {
        "Desc": "Отправляйтесь в долину Ветров",
        "Talk": [
            [
                {
                    "N": "Венти",
                    "T": "Ого, вот это совпадение, вы тоже здесь."
                },
                {
                    "N": "_1005",
                    "T": "Бродяжка, как ты здесь оказался?"
                },
                {
                    "N": "Венти",
                    "T": "Когда я проснулся, воздух был пропитан приятным запахом. И вот, последовав за фруктовым сладким ароматом, я оказался здесь."
                },
                {
                    "N": "Кли",
                    "T": "Да, фрукты супер-свежие и супер-пупер сладкие! Я чувствую их запах!"
                },
                {
                    "N": "_0",
                    "T": "А может, есть какая-то другая причина?"
                },
                {
                    "N": "Венти",
                    "T": "Ну да, ещё я вспомнил об одном очень важном деле. Перед закупориванием и закапыванием бочки нужно кое-что сделать."
                },
                {
                    "N": "Кли",
                    "T": "У нас чего-то не хватает?"
                },
                {
                    "N": "Венти",
                    "T": "Рэйзор, ты всё ещё помнишь запах Вина из тысячи ветров? Помнишь горьковатую нотку?"
                },
                {
                    "N": "Рэйзор",
                    "T": "Да, помню."
                },
                {
                    "N": "Венти",
                    "T": "Ха-ха, и для этого есть причина! Горькую ноту придаёт вот это."
                },
                {
                    "N": "_1005",
                    "T": "Семена одуванчика?"
                },
                {
                    "N": "Венти",
                    "T": "Вы же знаете вино из одуванчиков. Жители Мондштадта верят, что ветер может вернуть душу, а также сохранить воспоминания."
                },
                {
                    "N": "Венти",
                    "T": "Семена одуванчика подобны природным драгоценностям, вбирающим в себя первые дуновения ветра. Люди часто в последнюю секунду добавляют их в винную смесь, чтобы «поймать ветер» в запечатанную бочку."
                },
                {
                    "N": "Венти",
                    "T": "Тогда вино навсегда сохранит память об этом моменте."
                },
                {
                    "N": "Венти",
                    "T": "Так что Вино тысячи ветров - это первое в истории вино из одуванчиков."
                },
                {
                    "N": "_1005",
                    "T": "Ого!"
                },
                {
                    "N": "Кли",
                    "T": "Как здорово! Вино запомнит нашу историю!"
                },
                {
                    "N": "Венти",
                    "T": "А разный вкус у него... потому что люди могут выбирать любые ингредиенты по собственному вкусу, хи-хи."
                },
                {
                    "N": "Рэйзор",
                    "T": "Хм..."
                },
                {
                    "N": "Кли",
                    "T": "В чём дело? Рэйзор, о чём ты задумался?"
                },
                {
                    "N": "Рэйзор",
                    "T": "В вине родителей запах семян одуванчиков. Но не знаю, что там ещё."
                },
                {
                    "N": "Рэйзор",
                    "T": "В моём вине есть много... дружбы."
                },
                {
                    "N": "Рэйзор",
                    "T": "Я не понимаю маму и папу. Но у меня есть вы. И другие."
                },
                {
                    "N": "Рэйзор",
                    "T": "Все много делают для меня."
                },
                {
                    "N": "Рэйзор",
                    "T": "Варка, наставница, Кли, Беннет, коричневый кот, холодная тётя, дядя с фальшивой улыбкой..."
                },
                {
                    "N": "Рэйзор",
                    "T": "Серая решительная девочка, человек, кто-то с запахом кристальной бабочки Анемо, дочь коричневого кота..."
                },
                {
                    "N": "Рэйзор",
                    "T": "#Зелёный бард, Паймон, {NICKNAME}."
                },
                {
                    "N": "Рэйзор",
                    "T": "Помню каждого."
                },
                {
                    "N": "Рэйзор",
                    "T": "Вино делать тяжело."
                },
                {
                    "N": "Рэйзор",
                    "T": "Если бы не вы, сегодня не было бы вина."
                },
                {
                    "N": "Рэйзор",
                    "T": "С друзьями трудное не так трудно."
                },
                {
                    "N": "Рэйзор",
                    "T": "Я так рад."
                },
                {
                    "N": "_0",
                    "T": "Помочь Рэйзору..."
                },
                {
                    "N": "_0",
                    "T": "...для всех в радость."
                },
                {
                    "N": "Рэйзор",
                    "T": "Спасибо."
                },
                {
                    "N": "Рэйзор",
                    "T": "Друзья тоже Лупикал."
                },
                {
                    "N": "Рэйзор",
                    "T": "Человек или волк - неважно. Теперь мы вместе."
                },
                {
                    "N": "Рэйзор",
                    "T": "Я вырасту... И откроем вино вместе."
                },
                {
                    "N": "Венти",
                    "T": "Прекрасная речь! Я бард, но даже мне нечего добавить."
                },
                {
                    "N": "Венти",
                    "T": "А теперь нужно закопать вино и подождать, пока оно дойдёт."
                },
                {
                    "N": "???",
                    "T": "Все вместе вы закапываете вино..."
                },
                {
                    "N": "_1005",
                    "T": "Ну вот и закончили, а теперь можно отпраздновать!"
                },
                {
                    "N": "_1005",
                    "T": "Если Паймон правильно помнит, то завтра День возвращения ветров, да?"
                },
                {
                    "N": "Кли",
                    "T": "Ох! Анемо Архонт возвращается домой!"
                },
                {
                    "N": "Венти",
                    "T": "Ха-ха, спасибо за напоминание. Я ещё не успел выучить балладу к церемонии тостов. Так что друзья, мне пора возвращаться, увидимся завтра."
                },
                {
                    "N": "Венти",
                    "T": "Сегодня выспитесь как следует. А завтра утром свежий ветер разбудит вас шёпотом. После чего приходите и насладитесь выступлением величайшего барда, какого когда-либо видели улицы Мондштадта."
                }
            ]
        ]
    },
    "4008007": {
        "Desc": "",
        "Talk": []
    },
    "4008005": {
        "Desc": "Дождитесь 10:00 - 14:00 следующего дня",
        "Step": "Рэйзор запечатал бочку с Вином тысячи ветров. Очень скоро на Празднике вина состоится великолепная церемония тостов...",
        "Talk": []
    },
    "4008006": {
        "Desc": "Примите участие в церемонии тостов",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Сколько людей! И все пришли поприветствовать Анемо Архонта. А чего они стоят перед киоском «Доля ангелов»?"
                },
                {
                    "N": "Лиза",
                    "T": "По правилам, лучшее вино на Празднике вина не начнут продавать до тех пор, пока его не отведает Анемо Архонт на церемонии тостов. Поэтому все стоят в очереди."
                },
                {
                    "N": "_1005",
                    "T": "И для всех этих людей встреча с Анемо Архонтом нужна только для вида. Лиза, ты пришла присмотреть за Рэйзором?"
                },
                {
                    "N": "Лиза",
                    "T": "Ну, я переживала за него. Но я только что поговорила с Рэйзором, и он сказал, что при изготовлении вина всё прошло хорошо. Так что сегодня я тоже могу выпить бокал со спокойной душой."
                },
                {
                    "N": "_1005",
                    "T": "Что? И ты туда же..."
                },
                {
                    "N": "Лиза",
                    "T": "Хе-хе, Рэйзор и все остальные уже там. Пойдёмте поздороваемся."
                },
                {
                    "N": "Беннет",
                    "T": "Ага, а вот и вы!"
                },
                {
                    "N": "_1005",
                    "T": "Ого, что это за бутылки? Вы свой киоск организовали?"
                },
                {
                    "N": "Беннет",
                    "T": "Ха-ха-ха, это всё для Рэйзора!"
                },
                {
                    "N": "Кли",
                    "T": "Мама сказала, что сегодня все будут зазывать Анемо Архонта, чтоб он попробовал их вина. Если Анемо Архонту вино понравится, он превратится в ветер благословения."
                },
                {
                    "N": "Кли",
                    "T": "#Мы хотим порадовать Анемо Архонта, чтобы он помог Рэйзору. {M#Господин}{F#Госпожа} почётный рыцарь, смотри, что Альбедо мне одолжил."
                },
                {
                    "N": "Беннет",
                    "T": "Эту бутылку дали мне мои папы. Хорошо, что она не разбилась по дороге. После праздника мне надо будет вернуть её."
                },
                {
                    "N": "Кли",
                    "T": "Мама сказала, что Анемо Архонт может выпить мно-о-ого вина. Если он захочет, то он сможет залпом проглотить всё Сидровое озеро."
                },
                {
                    "N": "Кли",
                    "T": "У нас есть ещё вино, оставленное Рэйзору родителями. Думаешь, этого хватит?"
                },
                {
                    "N": "Рэйзор",
                    "T": "О, зелёный бард."
                },
                {
                    "N": "Венти",
                    "T": "Кхе-кхе, для меня большая честь посетить это место. Сегодня я по приглашению действующего магистра Ордо Фавониус госпожи Джинн исполню для всех «Вино из тысячи ветров»."
                },
                {
                    "N": "Венти",
                    "T": "Это одна из лучших баллад, которые я знаю. Я посвящаю её ветру и всем, кто сегодня здесь:"
                },
                {
                    "N": "Венти",
                    "T": "«Вином бочки наполни и сохрани,\\nОсенних ветреных дней ты подожди.\\nВоском промажь, запечатай покрепче.\\nВетра юга мягкие, северный - резче."
                },
                {
                    "N": "Венти",
                    "T": "Вино тебе нравится? Приятно на вкус?\\nВ нём дух Мондштадта: свободы искус.\\nКакие же фрукты попали в него?\\nНежность любви и отваги добро."
                },
                {
                    "N": "Венти",
                    "T": "Защитников воля крепка как всегда,\\nВ задорную песнь объединит все ветра.\\nКислое в сладость она обратит.\\nВетреный день к себе нас манит."
                },
                {
                    "N": "Венти",
                    "T": "Что там таится за бочки обличьем?\\nТягучее злато колосьев пшеничных.\\nЛьётся из бочки оно, и ветра\\nСо звоном разносятся по небесам."
                },
                {
                    "N": "Венти",
                    "T": "Пусть каждый, наполнив, поднимет бокал,\\nЧтоб ветер в наших песнях звучал.\\nКогда же умолкнет голос ветров,\\nНаступит пора для лиры и снов»."
                },
                {
                    "N": "Джинн",
                    "T": "Друзья, давайте вместе откроем прекрасное вино..."
                },
                {
                    "N": "Беннет",
                    "T": "За Анемо Архонта!"
                },
                {
                    "N": "Рэйзор",
                    "T": "За Анемо Архонта..."
                },
                {
                    "N": "_0",
                    "T": "За Анемо Архонта."
                },
                {
                    "N": "Кли",
                    "T": "Ох, где же ветер..."
                },
                {
                    "N": "Рэйзор",
                    "T": "Кли, не расстраивайся."
                },
                {
                    "N": "Кли",
                    "T": "Как такое возможно, Рэйзор! Анемо Архонт не вернулся. Неужели ему не понравилось наше вино?"
                },
                {
                    "N": "_0",
                    "T": "Думаю, не в этом дело..."
                },
                {
                    "N": "_1005",
                    "T": "Быть такого не может! Малышка Кли, а ты разве не знала, что Анемо Архонт может превращаться не только в ветер. Сегодня он, наверно, просто вернулся в другом обличье!"
                },
                {
                    "N": "Кли",
                    "T": "Да? Правда? Может, сегодня он превратился в Прыг-скока?"
                },
                {
                    "N": "_1005",
                    "T": "Да точно, именно в Прыг-скока! Слышишь, Анемо Архонт?!"
                },
                {
                    "N": "Кли",
                    "T": "Хи-хи, Рэйзор, Анемо Архонт одарил тебя благословением?"
                },
                {
                    "N": "Рэйзор",
                    "T": "Да."
                },
                {
                    "N": "Рэйзор",
                    "T": "Много с вами говорил. Многому научился."
                },
                {
                    "N": "Рэйзор",
                    "T": "Больше не боюсь."
                },
                {
                    "N": "Рэйзор",
                    "T": "Думаю... это благословение."
                },
                {
                    "N": "Беннет",
                    "T": "И помни, когда твоё вино будет готово, я тоже хочу его попробовать!"
                },
                {
                    "N": "_0",
                    "T": "А мне тоже достанется?"
                },
                {
                    "N": "_0",
                    "T": "Оно напомнит нам об этом моменте."
                },
                {
                    "N": "Рэйзор",
                    "T": "Да. Делиться и вспоминать вместе."
                },
                {
                    "N": "Кли",
                    "T": "Ага! Вот только Кли очень хочется пить..."
                },
                {
                    "N": "_1005",
                    "T": "Разговоров было немало. Давайте теперь что-нибудь попьём."
                },
                {
                    "N": "Беннет",
                    "T": "Говорят, Праздничный сок в киоске «Доля ангелов» очень вкусный!"
                },
                {
                    "N": "Кли",
                    "T": "Я хочу попробовать, хочу попробовать!"
                },
                {
                    "N": "Рэйзор",
                    "T": "Да, тогда идём."
                }
            ]
        ]
    },
    "4008008": {
        "Desc": "",
        "Talk": []
    }
}