// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 117
        },
        {
            "Name": "Ка Мин",
            "ID": "1084",
            "Count": 67
        },
        {
            "Name": "Сянь Юнь",
            "ID": "1083",
            "Count": 44
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 38
        },
        {
            "Name": "Кэ Цин",
            "ID": "1016",
            "Count": 36
        },
        {
            "Name": "Цзе Ху",
            "ID": "13853",
            "Count": 25
        },
        {
            "Name": "Чжи Гуй",
            "ID": "13856",
            "Count": 18
        },
        {
            "Name": "Хо Чжан",
            "ID": "13854",
            "Count": 15
        },
        {
            "Name": "Шарлотта",
            "ID": "1070",
            "Count": 14
        },
        {
            "Name": "Лун Чжоу",
            "ID": "13855",
            "Count": 9
        },
        {
            "Name": "Шарбоннье",
            "ID": "13857",
            "Count": 7
        },
        {
            "Name": "Чжэнь Юань",
            "ID": "30474",
            "Count": 7
        },
        {
            "Name": "Фэн Лянь",
            "ID": "13890",
            "Count": 6
        },
        {
            "Name": "Ся Цин",
            "ID": "13858",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "",
            "ID": "13862",
            "Count": 1
        }
    ],
    "Num": "Яркие птицы в весеннем небе I",
    "Title": "Иволги наслаждаются весной, небеса дарят благословение",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SeaLamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40139,
            "Name": "Иволги наслаждаются весной, небеса дарят благословение",
            "Desc": "Вы с Паймон возвращаетесь в Ли Юэ, чтобы отметить ежегодный Праздник морских фонарей. Прогуливаясь в порту, вы видите знакомые лица...",
            "Track": [
                40140
            ],
            "R": [
                140139
            ],
            "RP": [],
            "Sub": [
                4013913,
                4013901,
                4013902,
                4013920,
                4013903,
                4013904,
                4013921,
                4013917,
                4013914,
                4013915,
                4013922,
                4013905,
                4013911,
                4013916,
                4013912,
                4013906,
                4013907,
                4013918,
                4013919,
                4013908,
                4013909,
                4013910
            ]
        }
    ]
}

var _sq = {
    "4013913": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Шарбоннье",
                    "T": "..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "..."
                }
            ]
        ]
    },
    "4013901": {
        "Desc": "Прогуляйтесь по гавани Ли Юэ",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Кэ Цин! И Шарлотта? Паймон никак не ожидала увидеть вас вместе."
                },
                {
                    "N": "Кэ Цин",
                    "T": "#{NICKNAME}, Паймон! Давно не виделись."
                },
                {
                    "N": "_1005",
                    "T": "Ой, а мы вам не помешали?"
                },
                {
                    "N": "Шарлотта",
                    "T": "Вовсе нет. У нас тут не интервью, а просто беседа. Я расспрашивала госпожу Кэ Цин о покупке воздушного змея."
                },
                {
                    "N": "_1005",
                    "T": "Воздушного змея? Ты хочешь привезти в Фонтейн местный сувенир?"
                },
                {
                    "N": "Шарлотта",
                    "T": "Да, но вообще-то..."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Кажется, Паймон ещё не в курсе. Тема Праздника морских фонарей в этом году - «Воздушные змеи»."
                },
                {
                    "N": "_1005",
                    "T": "Ага! Так вот почему их так много летает по небу!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Ли Юэ непрестанно развивается, а потому и Празднику морских фонарей нужны свежие идеи."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Цисин считает, что хорошей идеей будет взять за основу традиции Ли Юэ и использовать при этом технологии из других регионов. Как говорится, камень с чужой горы может отлично пригодиться для полировки нефрита из родных земель."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Поэтому Нин Гуан организовала личную встречу с госпожой Шарлоттой, чтобы она помогла наладить сотрудничество с нужными людьми по этому вопросу."
                },
                {
                    "N": "Шарлотта",
                    "T": "Помните, мою деловую встречу с Волей Небес Нин Гуан во время прошлого визита в Ли Юэ? Как раз это мы и обсуждали."
                },
                {
                    "N": "Шарлотта",
                    "T": "Но я всего лишь использовала свои связи и поделилась с госпожой Нин Гуан несколькими полезными контактами. Не знаю, считается ли это «налаживанием сотрудничества»."
                },
                {
                    "N": "Кэ Цин",
                    "T": "В итоге было решено объединить традиционных воздушных змеев Ли Юэ и фонтейнские механические устройства вертикального подъёма."
                },
                {
                    "N": "_1005",
                    "T": "Механические... подъёмные устройства? Звучит впечатляюще!"
                },
                {
                    "N": "_1005",
                    "T": "Но разве воздушные змеи не летают просто за счёт силы ветра? Зачем нужно добавлять механизмы?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Ты только что ответила на свой же вопрос, Паймон."
                },
                {
                    "N": "Кэ Цин",
                    "T": "То, насколько далеко и высоко сможет взлететь воздушный змей, зависит от навыков того, кто им управляет, и от погодных условий."
                },
                {
                    "N": "Шарлотта",
                    "T": "Но стоит ветру перестать дуть, остаётся только беспомощно метаться туда-сюда, словно сахарная оризия. Никакие навыки тут не помогут."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Совершенно верно. Раз уж Ли Юэ правят люди, в наших руках заставить воздушных змеев парить, когда нам нужно, так ведь?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "К тому же чем проще будет управлять змеем, тем больше людей захочет присоединиться!"
                },
                {
                    "N": "_0",
                    "T": "Неплохая идея!"
                },
                {
                    "N": "_0",
                    "T": "Звучит здорово!"
                },
                {
                    "N": "Шарлотта",
                    "T": "А я что говорю? Это очень свежо! И для осуществления задумки не потребуется больших затрат."
                },
                {
                    "N": "Кэ Цин",
                    "T": "С помощью госпожи Шарлотты сделка прошла успешно. Механические воздушные змеи уже продаются в торговых лавках гавани. Пока что товара в избытке."
                },
                {
                    "N": "Кэ Цин",
                    "T": "И мы приложили некоторые усилия, чтобы механические змеи стоили не слишком дороже традиционных."
                },
                {
                    "N": "_1005",
                    "T": "Здорово! Оказывается, Кэ Цин, Шарлотта и Нин Гуан тоже любят играть в игрушки, прямо как Паймон!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Игрушки? Но это не совсем игрушки..."
                },
                {
                    "N": "Шарлотта",
                    "T": "Видишь, Кэ Цин? Первая реакция на это у всех одинаковая."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Вынуждена признать, что хоть воздушные змеи и являются древнейшим культурным наследием и традиционно используются в ряде церемоний, в сознание большинства они всё же чаще предстают как народные игрушки..."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Но для меня воздушные змеи - это нечто большее."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Только представьте, что такой лёгкий и тонкий воздушный змей может взметнуться в небо, стоит потянуть за верёвочку. Этот кусок материи несёт на себе вес культурных традиций Ли Юэ."
                },
                {
                    "N": "Кэ Цин",
                    "T": "В одном древнем стихотворении говорилось:\\n«Бумажный змей, доставь мое письмо\\nДля путника, что бродит на чужбине.\\nПусть знает он, что в мире есть приют,\\nГде дом и сердце для него открыты и поныне»."
                },
                {
                    "N": "Кэ Цин",
                    "T": "В древние времена поэты Ли Юэ часто обращались к образу воздушного змея, чтобы выразить тоску или воспеть сельские пейзажи."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Я верю, что если сегодня мы вдоволь насладимся этим традиционным развлечением, то в будущем всё больше людей захотят познать красоту традиций и передать её последующим поколениям."
                },
                {
                    "N": "_1005",
                    "T": "Вот это Кэ Цин, которую мы все знаем: она всегда мыслит далеко вперёд."
                },
                {
                    "N": "Шарлотта",
                    "T": "Отлично сказано, Кэ Цин! Я узнала много нового."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Ха-ха, я рада поделиться мыслями, пока вы готовы меня слушать."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Я знаю ещё много традиций, связанных с воздушными змеями."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Например, раньше, когда люди видели в небе воздушного змея, они говорили, что это Адепт уносит змея ветром, взяв его в качестве приношения. Считалось, что это приносит удачу."
                },
                {
                    "N": "_1005",
                    "T": "А есть ещё какие-нибудь интересные традиции? Что-нибудь весёленькое?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Весёленькое... О, тогда стоит рассказать о том, как делают воздушных змеев? Это тоже очень ценное традиционное ремесло."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Мой дедушка рассказывал, что, когда он был маленьким, дети шаг за шагом учились делать змеев у своих родителей."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Сначала нужно сделать каркас из тонких бамбуковых палочек, изобразить на бумаге понравившуюся схему, прикрепить бумагу к каркасу и привязать верёвки."
                },
                {
                    "N": "Кэ Цин",
                    "T": "И тогда воздушного змея можно запускать в небо и наблюдать, как он парит в облаках."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Некоторые люди пишут на воздушном змее чьи-нибудь имена или свои пожелания, а затем отрезают верёвки и отпускают змея в свободный полёт. А некоторые - закладывают особые идеи и образы в саму форму змея."
                },
                {
                    "N": "Шарлотта",
                    "T": "А есть ли у разных форм змеев какие-нибудь определённые значения? Я хочу это записать."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Хм... Например, обычно воздушный змей в форме бабочки символизирует счастье, свободу и стремление освободиться от уз."
                },
                {
                    "N": "Шарлотта",
                    "T": "Как здорово! А какие ещё бывают значения?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Самой традиционной формой считается длиннохвостая ласточка. Такой змей символизирует удачу и добрые вести. В зависимости от цвета значения могут немного отличаться."
                },
                {
                    "N": "Шарлотта",
                    "T": "И все в Ли Юэ понимают эти символы? Как в Фонтейне все знают, какое значение имеют разные цветы?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Думаю, да. Большинство людей так или иначе слышало об этом от старшего поколения."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Если тебя заинтересовала символика, Шарлотта, у меня дома есть несколько книг по этой теме. В них можно найти много интересного."
                },
                {
                    "N": "Шарлотта",
                    "T": "Мне бы это очень пригодилось!"
                },
                {
                    "N": "Шарлотта",
                    "T": "Здорово! Кажется, у меня уже вырисовывается черновик отличной статьи!"
                },
                {
                    "N": "_0",
                    "T": "Желаю тебе с этим удачи."
                },
                {
                    "N": "_1005",
                    "T": "Отлично! А мы ещё немного прогуляемся в окрестностях."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Тогда мы с госпожой Шарлоттой пойдём ко мне домой и посидим там немного."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Ах, чуть не забыла. В этом году Департамент по делам граждан организует соревнование воздушных змеев прямо в ночь празднования Праздника морских фонарей."
                },
                {
                    "N": "Кэ Цин",
                    "T": "#{NICKNAME}, Паймон, если хотите принять участие, приходите со своим воздушным змеем. Вам будут рады."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Правила очень простые: чей воздушный змей улетит выше и дальше за отведённое время, тот удостоится особого почёта и получит секретный приз."
                },
                {
                    "N": "Шарлотта",
                    "T": "Я запаслась плёнкой специально для этого мероприятия. Уже представляю, как это будет красиво!"
                },
                {
                    "N": "_0",
                    "T": "Мы придём!"
                },
                {
                    "N": "_1005",
                    "T": "Если речь идёт о призах, Паймон в деле!"
                },
                {
                    "N": "_0",
                    "T": "Особый почёт уже у нас в кармане."
                },
                {
                    "N": "_1005",
                    "T": "Хм, может, не будем так торопиться? Вдруг мы не сможем победить?"
                },
                {
                    "N": "_1005",
                    "T": "Лучше держаться скромно до начала соревнования. А потом удивить всех и забрать главный приз!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Будем с нетерпением ждать вашего выступления."
                },
                {
                    "N": "_1005",
                    "T": "Тогда увидимся на месте!"
                },
                {
                    "N": "_1005",
                    "T": "#Подожди, {NICKNAME}! Посмотри направо... Только тихонько! Видишь тех людей?"
                },
                {
                    "N": "_0",
                    "T": "Вижу."
                },
                {
                    "N": "_1005",
                    "T": "#Не знаю, {F#заметила}{M#заметил} ли ты, но они в упор смотрели на нас всё время, пока мы говорили с Кэ Цин и Шарлоттой. Какие-то они подозрительные..."
                },
                {
                    "N": "_0",
                    "T": "Члены Цисин всегда привлекают к себе много внимания."
                },
                {
                    "N": "_1005",
                    "T": "Да? Пожалуй, но..."
                },
                {
                    "N": "_1005",
                    "T": "Нет, что-то всё-таки не так. У Паймон плохое предчувствие."
                },
                {
                    "N": "_0",
                    "T": "#{M#Согласен}{F#Согласна}."
                },
                {
                    "N": "_1005",
                    "T": "Отлично. Значит, Паймон не показалось."
                },
                {
                    "N": "_1005",
                    "T": "Как думаешь, это Похитители сокровищ? Они всегда особенно активны во время Праздника морских фонарей."
                },
                {
                    "N": "_1005",
                    "T": "Паймон не может вот так стоять и ждать. Мы должны напасть первыми! Пресечём их гадкие замыслы на корню!"
                },
                {
                    "N": "_1005",
                    "T": "Ты пойдёшь справа, а Паймон - слева!"
                },
                {
                    "N": "_0",
                    "T": "Подожди, Паймон!"
                }
            ]
        ]
    },
    "4013902": {
        "Desc": "Поговорите с подозрительной личностью",
        "Talk": [
            [
                {
                    "N": "Цзе Ху",
                    "T": "О?"
                },
                {
                    "N": "Хо Чжан",
                    "T": "Вы так молниеносно устремились к нам. Судя по вашим действиям, вы подозреваете нас в совершении неких злонамеренных действий. Не могли бы вы просветить нас насчёт мотивов вашего поведения?"
                },
                {
                    "N": "_1005",
                    "T": "Ого, это что за умник такой?"
                },
                {
                    "N": "_1005",
                    "T": "Это ты лучше просвети-ка нас, что вам нужно!"
                },
                {
                    "N": "_1005",
                    "T": "Не думай, что мы не заметили, как вы подслушивали! По вам сразу видно, что вы что-то удумали. А ну, рассказывай всё! И сначала представься!"
                },
                {
                    "N": "Цзе Ху",
                    "T": "Эм..."
                },
                {
                    "N": "Хо Чжан",
                    "T": "В моих намерениях не было что-либо таить от вас. Перед вами стоит тот, кого именуют Просветлённым Владыкой Лун."
                },
                {
                    "N": "Хо Чжан",
                    "T": "Но раз сегодня мы встретились в царстве смертных, вы можете использовать имя Хо Чжан, обращаясь ко мне."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Пфф, ты шутишь? Этот волшебный олень вечно витает в своих просветлённых облаках. Он бы точно не стал утруждать себя визитом в гавань Ли Юэ."
                },
                {
                    "N": "Цзе Ху",
                    "T": "Ох, Паймон, тебе лучше придержать язык..."
                },
                {
                    "N": "_1005",
                    "T": "Ха! Только не надо думать, что раз ты знаешь имя Паймон, Паймон тебе поверит. Дай-ка угадаю, ты сейчас скажешь, что ты Творец Гор?"
                },
                {
                    "N": "Цзе Ху",
                    "T": "Так и есть. Но раз уж мы с Владыкой Лун спустились в царство смертных с визитом, вы можете звать меня Цзе Ху."
                },
                {
                    "N": "_1005",
                    "T": "А вы навели справки. Но, как показывает опыт, чем серьёзней подготовка, тем крупнее готовится афера!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, нужно позвать Миллелитов, чтобы они арестовали этих Адептов-самозванцев!"
                },
                {
                    "N": "Хо Чжан",
                    "T": "Уму непостижимо! Это совершенно неприемлемо!"
                },
                {
                    "N": "_0",
                    "T": "Если вы и правда те, за кого себя выдаёте..."
                },
                {
                    "N": "_0",
                    "T": "Должно быть, вы можете это доказать?"
                },
                {
                    "N": "_1005",
                    "T": "Точно! Расскажите нам что-то, что могут знать только Адепты. И даже не пытайтесь удивить нас общими фактами, которые знает любой прохожий!"
                },
                {
                    "N": "Цзе Ху",
                    "T": "Ох..."
                },
                {
                    "N": "Цзе Ху",
                    "T": "На прошлый Праздник морских фонарей мы с Властелином Камня собрались на горе Хулао и с помощью Чуда кулинарной машинерии Хранителя Облаков приготовили свиной суп с бамбуком. Наверное, вы что-то об этом помните?"
                },
                {
                    "N": "Цзе Ху",
                    "T": "На вкус суп вышел отличный. И с тех пор Хранитель Облаков иногда одалживает мне свой механизм и делится рецептами, а я в свободное время иногда практикую понемногу своё кулинарное мастерство."
                },
                {
                    "N": "Хо Чжан",
                    "T": "Иногда и понемногу? Не ты ли это в прошлый раз в спешке спрятал механизм за грудой янтаря, как только я ступил на гору, чтобы почтить тебя визитом?"
                },
                {
                    "N": "Цзе Ху",
                    "T": "Ну..."
                },
                {
                    "N": "Цзе Ху",
                    "T": "Я ведь только что защищал нас обоих. И это твоя благодарность?"
                },
                {
                    "N": "Хо Чжан",
                    "T": "Я лишь пытаюсь подчеркнуть правдивость твоих слов."
                },
                {
                    "N": "Цзе Ху",
                    "T": "Но это же не значит, что нужно раскрывать такую личную информацию, а то ты ведёшь себя, совсем как Хранитель Облаков... Ох, ладно, неважно. У меня совсем нет желания спорить о таких мелочах."
                },
                {
                    "N": "Цзе Ху",
                    "T": "Может, вы помните, что я выращиваю вокруг горы Хулао наскальные подсолнухи, чтобы на горе было спокойно."
                },
                {
                    "N": "Цзе Ху",
                    "T": "Семена этих растений изготовила Владыка Песен и Скитаний. Она лучше всех Адептов разбирается в садоводстве."
                },
                {
                    "N": "Цзе Ху",
                    "T": "Эти цветы не увядают, а их практическая польза неоспорима. Но единственная сложность заключается в том, что они требуют постоянного ухода... Спустя какое-то время я очень от этого устал."
                },
                {
                    "N": "Цзе Ху",
                    "T": "Поэтому мне пришлось спуститься в город и попросить у Владыки Песен и Скитаний менее прихотливый сорт."
                },
                {
                    "N": "Хо Чжан",
                    "T": "Но по дороге тебя остановила и окружила группа юнцов. Ты не мог продвинуться, не приняв свою истинную форму. Если память мне не изменяет, в итоге тебя пришлось спасать Владыке Песен и Скитаний."
                },
                {
                    "N": "Цзе Ху",
                    "T": "Эм..."
                },
                {
                    "N": "Цзе Ху",
                    "T": "Откуда тебе это известно?"
                },
                {
                    "N": "Хо Чжан",
                    "T": "У юной Яо Яо нет секретов от Хранителя Облаков."
                },
                {
                    "N": "Цзе Ху",
                    "T": "...Ох, ладно. Что было, то было..."
                },
                {
                    "N": "_0",
                    "T": "Думаю, они и правда Адепты..."
                },
                {
                    "N": "_1005",
                    "T": "Да, мы узнали даже слишком много деталей... Кажется, вы нас не обманывали. Простите Паймон за подозрительность..."
                },
                {
                    "N": "_1005",
                    "T": "Но вы ведь такие милосердные создания... Для вас это, наверное, пустяки?.."
                },
                {
                    "N": "_0",
                    "T": "Примите это как комплимент вашей маскировке..."
                },
                {
                    "N": "_0",
                    "T": "...С ней вас практически невозможно узнать!"
                },
                {
                    "N": "Хо Чжан",
                    "T": "#{NICKNAME}, у тебя острый ум. Хранитель Облаков не ошиблась, так высоко оценив тебя."
                },
                {
                    "N": "_1005",
                    "T": "Но Паймон всё ещё хочет кое-что узнать. Эм..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон ещё может понять, почему Творец Гор оказался здесь. Но, Владыка Лун, как ты решился прийти в город? Это же вроде совсем не в твоём стиле?"
                },
                {
                    "N": "Хо Чжан",
                    "T": "Хм..."
                },
                {
                    "N": "Цзе Ху",
                    "T": "Ох..."
                },
                {
                    "N": "Хо Чжан",
                    "T": "У нас не было выбора..."
                },
                {
                    "N": "Цзе Ху",
                    "T": "У нас не было выбора..."
                },
                {
                    "N": "Цзе Ху",
                    "T": "С тех пор как Хранитель Облаков стала жить в гавани Ли Юэ, в горах стало так тихо и однообразно."
                },
                {
                    "N": "Цзе Ху",
                    "T": "Праздник морских фонарей совсем скоро. Мы думали, что Хранитель Облаков заранее поделится с нами планами на празднование в этом году. Но она по сей день так и не появилась."
                },
                {
                    "N": "Хо Чжан",
                    "T": "Хранитель Облаков не из тех, кто может о таком забыть."
                },
                {
                    "N": "Цзе Ху",
                    "T": "Мы не могли больше бездействовать. И поскольку в гавани Ли Юэ нас многие знают, нам пришлось отправиться в город, приняв человеческий облик, чтобы слиться с толпой и найти Хранителя Облаков."
                },
                {
                    "N": "Хо Чжан",
                    "T": "Но мгновение назад мы услышали, как вы говорили о... механических воздушных змеях. Теперь нам ясно, в чём дело, так что пришло время возвращаться в обитель."
                },
                {
                    "N": "_1005",
                    "T": "Что? А Хранителя Облаков вы искать больше не будете?"
                },
                {
                    "N": "Цзе Ху",
                    "T": "Возможно, юной Паймон неизвестны некоторые особенности темперамента Хранителя Облаков. Я могу только представить, какой гнев сейчас обуревает её."
                },
                {
                    "N": "Хо Чжан",
                    "T": "Хранитель Облаков очень честолюбива. Она уверена, что в механике ей нет равных. Потому можно быть уверенным, что она ни за что не признает эту заморскую технологию."
                },
                {
                    "N": "Цзе Ху",
                    "T": "Она наверняка заперлась в полном одиночестве и с головой ушла в изучение и улучшение своих механизмов. А мы совершенно не желаем навлекать на себя беду, побеспокоив её."
                },
                {
                    "N": "Цзе Ху",
                    "T": "Но если в ближайшем будущем ваши пути с ней пересекутся, передайте ей от нас пламенный привет."
                },
                {
                    "N": "_1005",
                    "T": "Конечно, передадим!"
                },
                {
                    "N": "_1005",
                    "T": "Хорошего вам пути домой! Наслаждайтесь видами по дороге! И счастливого вам Праздника морских фонарей!"
                },
                {
                    "N": "Хо Чжан",
                    "T": "Благодарим за столь тёплые слова. Нам пора в путь."
                },
                {
                    "N": "_1005",
                    "T": "Кто бы мог подумать, что все переживания были впустую? Потратили столько времени, только чтобы убедиться, что это наши старые знакомые..."
                },
                {
                    "N": "_1005",
                    "T": "Хотя ещё не так уж и поздно. Пойдём посмотрим на те торговые лавки с воздушными змеями."
                },
                {
                    "N": "_1005",
                    "T": "Хочется посмотреть, можно ли там купить змея для конкурса. Нам нужен самый большой и красивый!"
                }
            ]
        ]
    },
    "4013920": {
        "Desc": "",
        "Talk": []
    },
    "4013903": {
        "Desc": "Отправляйтесь к лавке, где продают воздушных змеев",
        "Talk": [
            [
                {
                    "N": "Чжэнь Юань",
                    "T": "Добро пожаловать! Вы хотите купить воздушного змея? Рассказать вам о представленных у нас моделях?"
                },
                {
                    "N": "_1005",
                    "T": "Длиннохвостая ласточка! И бабочка! И... Ох!"
                },
                {
                    "N": "Чжэнь Юань",
                    "T": "Ах, этот воздушный змей в форме Нефритового дворца - последняя модель. Его очень активно раскупают последние два дня."
                },
                {
                    "N": "_1005",
                    "T": "Он тоже что-то символизирует?"
                },
                {
                    "N": "Чжэнь Юань",
                    "T": "Конечно. Нефритовый дворец символизирует богатство и изобилие. Считается, что воздушный змей с таким рисунком принесёт своему владельцу много моры."
                },
                {
                    "N": "_1005",
                    "T": "О! Такой воздушный змей отлично подойдёт Паймон!"
                },
                {
                    "N": "Лун Чжоу",
                    "T": "Прошу прощения, что прерываю. Госпожа Чжэнь Юань, всё готово?"
                },
                {
                    "N": "Чжэнь Юань",
                    "T": "Да-да, посмотрите вон там. Бумага, бамбуковые прутья, краски... Всё необходимое для создания воздушного змея."
                },
                {
                    "N": "Лун Чжоу",
                    "T": "Отлично. Тогда я всё упакую и передам наёмнику, чтобы он доставил вещи в порт Илун."
                },
                {
                    "N": "_1005",
                    "T": "Порт Илун? Интересно, как выглядят те места во время Праздника морских фонарей. Паймон так хочется взглянуть!"
                },
                {
                    "N": "Лун Чжоу",
                    "T": "Если вы собираетесь в порт Илун, могу я попросить вас найти Ка Мина и вместе с ним доставить туда эти вещи?"
                },
                {
                    "N": "_1005",
                    "T": "Ка Мин - это наёмник, которого ты только что упомянул?"
                },
                {
                    "N": "Лун Чжоу",
                    "T": "Да. Мы в Палате связей отвечаем за транспортные перевозки по Ли Юэ. А охранное предприятие, в котором служит Ка Мин, находится у нас в подчинении."
                },
                {
                    "N": "Лун Чжоу",
                    "T": "Проблема в том, что многие мои коллеги отпросились домой на Праздник морских фонарей, чтобы провести его вместе с семьёй. Поэтому рабочих рук у нас резко стало не хватать."
                },
                {
                    "N": "Лун Чжоу",
                    "T": "Если бы вы помогли мне с этим дельцем, я бы смог сразу отправиться на встречу со следующим клиентом..."
                },
                {
                    "N": "_1005",
                    "T": "Кажется, ты и правда ничего не успеваешь..."
                },
                {
                    "N": "_0",
                    "T": "Мы поможем."
                },
                {
                    "N": "Лун Чжоу",
                    "T": "Отлично! Разумеется, за ваши труды вас будет ждать щедрое вознаграждение."
                },
                {
                    "N": "_0",
                    "T": "За помощь полагается вознаграждение..."
                },
                {
                    "N": "Лун Чжоу",
                    "T": "Разумеется! За проделанную работу вас будет ждать щедрое вознаграждение."
                },
                {
                    "N": "Лун Чжоу",
                    "T": "В этот час... Ка Мин должен быть где-то поблизости. Идите прямо по главной дороге, пока не увидите голову от костюма для танца Ушоу по правой стороне."
                },
                {
                    "N": "Чжэнь Юань",
                    "T": "Если ещё захотите купить воздушного змея, буду вас ждать! Я сделаю вам скидку!"
                }
            ]
        ]
    },
    "4013904": {
        "Desc": "Следуйте указаниям, чтобы найти Ка Мина",
        "Talk": [
            [
                {
                    "N": "Ка Мин",
                    "T": "Мы же договорились, разве нет? Проигравший угощает димсамами. А если будешь так сильно хмуриться, у тебя лицо таким навсегда останется."
                },
                {
                    "N": "Ка Мин",
                    "T": "Ну не расстраивайся ты так. А давай ты пригласишь меня на чай, а я его оплачу."
                },
                {
                    "N": "Ся Цин",
                    "T": "Так не пойдёт, Ка Мин! Ты ведь и так всегда платишь."
                },
                {
                    "N": "Ся Цин",
                    "T": "Я не то чтобы не признаю поражение, но просто... Я не ожидал, что ты вот так перевернёшь ход игры!"
                },
                {
                    "N": "Ка Мин",
                    "T": "Хе-хе, пустяки. Мне эта игра легко даётся."
                },
                {
                    "N": "_1005",
                    "T": "Отлично, Ка Мин здесь!"
                },
                {
                    "N": "_1005",
                    "T": "Извини, что отвлекаем, Ка Мин. Мы только что говорили с человеком из Палаты связей, и он просит тебя доставить кое-какой груз в порт Илун."
                },
                {
                    "N": "Ка Мин",
                    "T": "Это, должно быть, Лун Чжоу. Появилась работёнка. Нужно идти!"
                },
                {
                    "N": "Ся Цин",
                    "T": "Конечно, иди."
                },
                {
                    "N": "Ся Цин",
                    "T": "Как вернёшься, сыграем ещё раз. В следующий раз я не дам тебе так просто победить."
                },
                {
                    "N": "Ка Мин",
                    "T": "Ладненько, теперь заберу у вас всё это. Тяжело было нести, наверное? Давайте сюда."
                },
                {
                    "N": "_1005",
                    "T": "Не так уж и тяжело. Здесь всего лишь материалы для воздушных змеев. Да и идти пришлось недалеко."
                },
                {
                    "N": "Ка Мин",
                    "T": "Материалы для воздушных змеев, значит... Понятно."
                },
                {
                    "N": "Ка Мин",
                    "T": "Рад, что это не было вам в тягость, Паймон. Буду должен."
                },
                {
                    "N": "Ка Мин",
                    "T": "#А ты, должно быть, {NICKNAME}? Рад познакомиться! Спасибо за помощь!"
                },
                {
                    "N": "_1005",
                    "T": "Хм? Ты нас знаешь?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Ха-ха, мало кто в Ли Юэ вас не знает. Я о вас наслышан, вы очень известны в наших краях!"
                },
                {
                    "N": "Ка Мин",
                    "T": "Ох! Если Лун Чжоу забыл вас поблагодарить, то примите мою благодарность."
                },
                {
                    "N": "Ка Мин",
                    "T": "Он хороший человек. Просто в последнее время на него слишком много всего навалилось, он всё носится туда-сюда... Не будьте к нему слишком строги, ладно?"
                },
                {
                    "N": "_0",
                    "T": "Всё хорошо."
                },
                {
                    "N": "_0",
                    "T": "Не стоит благодарности."
                },
                {
                    "N": "Ка Мин",
                    "T": "Вы здесь, чтобы отметить Праздник морских фонарей?"
                },
                {
                    "N": "_1005",
                    "T": "Да! В это время здесь всегда так оживлённо. А вообще мы хотим отправиться в порт Илун вместе с тобой и осмотреться там."
                },
                {
                    "N": "Ка Мин",
                    "T": "Отлично! Тогда пойдёмте!"
                },
                {
                    "N": "Ка Мин",
                    "T": "Я хорошо знаю дорогу, так что просто доверьтесь и идите за мной. По пути мы можем рассказывать истории, обмениваться шутками или просто болтать о всяком."
                },
                {
                    "N": "Ка Мин",
                    "T": "Ах, и ещё по дороге будет несколько неплохих мест, чтобы перекусить. Можем туда зайти, когда проголодаемся."
                },
                {
                    "N": "Ка Мин",
                    "T": "Ингредиенты там свежие, порции большие и цены приятные. Гарантирую, что вы останетесь довольны любым блюдом."
                },
                {
                    "N": "_1005",
                    "T": "Любым?.."
                },
                {
                    "N": "_0",
                    "T": "У Паймон уже слюнки потекли."
                },
                {
                    "N": "_1005",
                    "T": "Хэй! Обязательно надо так подшучивать над Паймон перед нашим новым другом?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Да ничего! Я всё понимаю. Я тоже люблю подшутить над друзьями. Это же говорит о том, что вы очень близки."
                },
                {
                    "N": "Ка Мин",
                    "T": "Вам нужно ещё что-то взять в дорогу? Я могу вас подождать."
                },
                {
                    "N": "_1005",
                    "T": "Нет-нет. У нас давно всё сложено. Мы же всегда в дороге."
                },
                {
                    "N": "Ка Мин",
                    "T": "Ох, точно! Тогда в путь. Если по дороге мы попадём в какую-нибудь передрягу, я вас защищу. Я же всё-таки наёмник."
                }
            ]
        ]
    },
    "4013921": {
        "Desc": "",
        "Talk": []
    },
    "4013917": {
        "Desc": "Вместе с Ка Мином отправляйтесь в долину Чэньюй",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Какой ужас... Паймон и слова не могла вставить."
                },
                {
                    "N": "Ка Мин",
                    "T": "Извините. Они хорошие люди, просто..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Ох, не хочу говорить об этом. Давайте сначала доставим груз."
                },
                {
                    "N": "_1005",
                    "T": "Ничего, ничего. Мы всегда будем рады выслушать, как только ты будешь готов поделиться."
                }
            ]
        ]
    },
    "4013914": {
        "Desc": "Победите Похитителей сокровищ",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ох, мы уже ни шагу не можем пройти, не встретив Похитителей сокровищ?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Во время доставки товара часто можно встретить кого-то, кто положит глаз на твой груз. Поэтому доставкой и должны заниматься наёмники."
                },
                {
                    "N": "_1005",
                    "T": "Паймон впечатлена твоими приёмами. Ты настоящий профессионал."
                },
                {
                    "N": "Ка Мин",
                    "T": "Ох! На работе нас этому не учили. Это моё хобби."
                },
                {
                    "N": "Ка Мин",
                    "T": "Вы слышали о танце Ушоу?"
                },
                {
                    "N": "_0",
                    "T": "#Где-то {F#слышала}{M#слышал}."
                },
                {
                    "N": "_0",
                    "T": "Не думаю."
                },
                {
                    "N": "Ка Мин",
                    "T": "Правда? Танец Ушоу очень популярен в долине Чэньюй."
                },
                {
                    "N": "Ка Мин",
                    "T": "Танцоров могут пригласить на открытие нового магазина или просто выступить для какой-нибудь семьи во время праздника на удачу."
                },
                {
                    "N": "Ка Мин",
                    "T": "Но должен признать, что по популярности Ушоу не сравниться с оперой Ли Юэ."
                },
                {
                    "N": "Ка Мин",
                    "T": "И к тому же в гавани Ли Юэ мало кто жаждет посмотреть танец Ушоу, так что для меня это просто подработка."
                },
                {
                    "N": "_1005",
                    "T": "Так у тебя две работы? Как у тебя на всё хватает энергии?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Это не так уж и сложно. Нужно просто иногда немного отдыхать."
                },
                {
                    "N": "_1005",
                    "T": "Понятно. Тогда ты, должно быть, много спишь?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Не совсем. Вчера вот я играл в карты всю ночь."
                },
                {
                    "N": "_1005",
                    "T": "Вот это да..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Давайте поспешим. Пристань прямо напротив."
                }
            ]
        ]
    },
    "4013915": {
        "Desc": "Поговорите с Ка Мином",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ура, мы на месте!"
                },
                {
                    "N": "Ка Мин",
                    "T": "Не забудьте свои вещи и смотрите под ноги, когда будете спускаться с плота. Если споткнётесь, то плюхнетесь в воду."
                },
                {
                    "N": "Ка Мин",
                    "T": "Спасибо, что подбросил нас, Бо Су. Береги себя. Скоро увидимся!"
                },
                {
                    "N": "Ка Мин",
                    "T": "Идите за мной. Быстрее всего будет пройти здесь. Охранное предприятие находится наверху, поэтому надо будет использовать подъёмник."
                }
            ]
        ]
    },
    "4013922": {
        "Desc": "Отправляйтесь на пристань",
        "Talk": []
    },
    "4013905": {
        "Desc": "Отправляйтесь на пристань",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "Ка Мин подходит к лодочнику у причала и обменивается с ним парой фраз. А через мгновение он уже зовёт вас на бамбуковый плот."
                },
                {
                    "N": "_1005",
                    "T": "Наконец-то можно отдохнуть! У Паймон уже одеревенели плечи, и в животе совсем пусто..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Простите! Я шёл слишком быстро? Вы же сами сказали, что вы привыкли к дороге."
                },
                {
                    "N": "_1005",
                    "T": "В Ли Юэ просто так много всяких гор и холмов. Паймон ужасно устаёт летать вверх-вниз. Ох, а теперь живот Паймон, который с таким трудом был наконец наполнен, снова урчит..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Будешь пирожные с зимней дыней? Я купил в магазине несколько штук."
                },
                {
                    "N": "_1005",
                    "T": "Паймон будет всё!"
                },
                {
                    "N": "Ка Мин",
                    "T": "Только не налегай сильно, а то сейчас наешься, а потом основное блюдо в тебя уже не поместится."
                },
                {
                    "N": "_1005",
                    "T": "Пфф, в Паймон еда всегда вмещается! Это мой природный дар. Прямо как твоя энергичность. Ты ведь никогда не устаёшь, несмотря на то, как много ты прошёл или как много работы выполнил."
                },
                {
                    "N": "Ка Мин",
                    "T": "#Теперь понятно. Тогда держи, Паймон. И ты угощайся, {NICKNAME}."
                },
                {
                    "N": "Ка Мин",
                    "T": "А это тебе, дядюшка Бо Су. Я про тебя не забыл. Вот, положу здесь."
                },
                {
                    "N": "_0",
                    "T": "(Кажется, Ка Мин очень хорошо со всеми ладит. Он может найти общий язык с любым человеком и относится к каждому, кого встречает, как к близкому другу.)"
                },
                {
                    "N": "_1005",
                    "T": "Ах, как хорошо! Паймон уже думала, что умрёт тут с вами с голоду!"
                },
                {
                    "N": "Ка Мин",
                    "T": "Ха, ну что ты так преувеличиваешь?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Я люблю пирожные с зимней дыней с самого детства. Их можно купить как в придорожных лавках, так и в ресторанах в городе, но в каждом месте вкус пирожных будет немного отличаться."
                },
                {
                    "N": "Ка Мин",
                    "T": "Если тебе понравились эти пирожные, я могу дать тебе адрес магазина, где я их купил. Нужно будет только найти это место, когда мы вернёмся."
                },
                {
                    "N": "Ка Мин",
                    "T": "Ах! Я, наверное, не даю вам спокойно наслаждаться пейзажами своей болтовнёй. Вы не стесняйтесь попросить меня замолкнуть ненадолго, ладно? Я не обижусь."
                },
                {
                    "N": "_1005",
                    "T": "Всё в порядке! Паймон нравится тебя слушать."
                },
                {
                    "N": "Ка Мин",
                    "T": "Смотрю, ты наелась и сразу настроение улучшилось."
                },
                {
                    "N": "_1005",
                    "T": "Эй, Паймон может быть в хорошем настроении когда угодно!"
                }
            ]
        ]
    },
    "4013911": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "",
                    "T": "..."
                }
            ]
        ]
    },
    "4013916": {
        "Desc": "Отправляйтесь на пристань",
        "Talk": [
            [
                {
                    "N": "Чжэнь Юань",
                    "T": "Кстати, вы знакомы с моей тётей? Все называют её бабуля Шань."
                },
                {
                    "N": "Чжэнь Юань",
                    "T": "Она как-то упоминала Ка Мина. Говорила, что он добродушный парень и душа компании."
                }
            ]
        ]
    },
    "4013912": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Сянь Юнь",
                    "T": "..."
                }
            ]
        ]
    },
    "4013906": {
        "Desc": "Отправляйтесь к охранному предприятию",
        "Talk": [
            [
                {
                    "N": "Ка Мин",
                    "T": "Эм, ну... Как бы сказать..."
                },
                {
                    "N": "_1005",
                    "T": "Говори как есть."
                },
                {
                    "N": "Ка Мин",
                    "T": "...Видите тех людей?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Это мои родственники."
                },
                {
                    "N": "_1005",
                    "T": "Ого! У тебя большая семья."
                },
                {
                    "N": "Ка Мин",
                    "T": "Раз уж начали закупаться, они не уйдут до самого вечера. Это очень плохо..."
                },
                {
                    "N": "_1005",
                    "T": "Пфф, это же твоя семья, а не враги. Чего тут бояться? Или... Ты им чем-то насолил?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Вовсе нет."
                },
                {
                    "N": "Ка Мин",
                    "T": "Я просто... Не умею ладить со своими родственниками."
                },
                {
                    "N": "Ка Мин",
                    "T": "Если получится прошмыгнуть мимо них, будет отлично..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Позже я вам всё объясню. Но сейчас давайте не отвлекаться от нашего задания."
                },
                {
                    "N": "_0",
                    "T": "Тогда попробуем остаться незамеченными."
                }
            ]
        ]
    },
    "4013907": {
        "Desc": "Следуйте за Ка Мином так, чтобы его родственники вас не заметили",
        "Talk": []
    },
    "4013918": {
        "Desc": "Следуйте за Ка Мином так, чтобы его родственники вас не заметили",
        "Talk": [
            [
                {
                    "N": "Ка Мин",
                    "T": "#Чжи Гуй, здравствуй! Это мои друзья Паймон и {NICKNAME}. Мы принесли кое-какие вещицы."
                },
                {
                    "N": "Ка Мин",
                    "T": "Я тогда положу их у Юн Цзаня?"
                },
                {
                    "N": "Чжи Гуй",
                    "T": "Да. Спасибо за работу!"
                },
                {
                    "N": "Чжи Гуй",
                    "T": "И вам тоже спасибо. Посидите и отдохните немного. А я пока принесу чаю."
                },
                {
                    "N": "_1005",
                    "T": "Не стоит. Нам уже пора идти."
                },
                {
                    "N": "Ка Мин",
                    "T": "Ну же, посидим, раз предлагают. У нас в охранном предприятии есть отличный чай сунло. Обещаю, что вы будете в восторге с первого глотка!"
                },
                {
                    "N": "Ка Мин",
                    "T": "Чжи Гуй, ты тоже присаживайся. Чего это ты будешь носиться вокруг нас? Я всё сделаю."
                },
                {
                    "N": "Ка Мин",
                    "T": "Мне всё равно нужно пойти положить груз. Одним делом больше, одним - меньше, какая разница?"
                },
                {
                    "N": "Ка Мин",
                    "T": "#{NICKNAME}, у тебя ведь нет никаких особых предпочтений? Помню, что Паймон любит сладкое, так что для неё я заварю некрепкий чай и принесу сладости."
                },
                {
                    "N": "_1005",
                    "T": "Ой, ты запомнил, что нравится Паймон?"
                },
                {
                    "N": "Чжи Гуй",
                    "T": "Как долго вы знакомы с Ка Мином?"
                },
                {
                    "N": "_1005",
                    "T": "Совсем немного. Мы вместе добирались до порта Илун."
                },
                {
                    "N": "_1005",
                    "T": "Он такой располагающий к себе, что мы очень быстро подружились."
                },
                {
                    "N": "Чжи Гуй",
                    "T": "Ха-ха, он у нас такой. Он очень внимателен ко всем вокруг."
                },
                {
                    "N": "Чжи Гуй",
                    "T": "Как-то один из наших наёмников отпросился с работы, ссылаясь на дождь. Сказал, что у него кости ломит."
                },
                {
                    "N": "Чжи Гуй",
                    "T": "Так Ка Мин пошёл в хижину «Бубу» к господину Бай Чжу, купил необходимые лекарства и отнёс их наёмнику посреди ночи."
                },
                {
                    "N": "Чжи Гуй",
                    "T": "Вот как можно не любить такого славного парня?"
                },
                {
                    "N": "Чжи Гуй",
                    "T": "Это стоит спросить у его отца..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Чжи Гуй, Юн Цзань говорит, что сейчас никто не сможет отнести этот груз. Может, тогда я и доставлю его получателю?"
                },
                {
                    "N": "Чжи Гуй",
                    "T": "Тебе и так уже пришлось побегать из-за нас."
                },
                {
                    "N": "Ка Мин",
                    "T": "Там ведь материалы для воздушного змея. Я подумал, что они могут быть для ребёнка."
                },
                {
                    "N": "Ка Мин",
                    "T": "Уверен, что отправитель хотел бы доставить вещи до Праздника морских фонарей."
                },
                {
                    "N": "Ка Мин",
                    "T": "Ох! Кстати, вот и ваш чай."
                },
                {
                    "N": "???",
                    "T": "Утончённый аромат и долгое послевкусие чая сунло очень бодрят."
                },
                {
                    "N": "Чжи Гуй",
                    "T": "Ладно. Доставь вещи сам, если хочешь."
                },
                {
                    "N": "Ка Мин",
                    "T": "У вас найдётся время послезавтра утром? Как насчёт того, чтобы сходить в шатёр «Синьюэ» и поесть димсамы? Я угощаю. И даже не думайте попытаться заплатить сами!"
                },
                {
                    "N": "_1005",
                    "T": "Ох... Ты такой щедрый!"
                },
                {
                    "N": "Ка Мин",
                    "T": "Пустяки! Я должен отблагодарить вас за помощь. К тому же ситуация с моей семьёй... В двух словах об этом не расскажешь. Так что лучше встретиться и обсудить всё."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо! Паймон никогда не откажется от бесплатных угощений!"
                },
                {
                    "N": "_0",
                    "T": "Тогда увидимся в шатре «Синьюэ»."
                },
                {
                    "N": "Ка Мин",
                    "T": "Хорошо. Тогда я пойду. Увидимся послезавтра! И, Паймон, смотри не наедайся сильно перед нашей встречей. Потом не говори, что я не предупреждал."
                },
                {
                    "N": "_1005",
                    "T": "Он недооценивает Паймон? Ха! Паймон покажет ему всю силу своего живота!"
                },
                {
                    "N": "_1005",
                    "T": "Интересно, в семье Ка Мина всё правда так сложно?"
                },
                {
                    "N": "_1005",
                    "T": "Он ведь такой весёлый. А ещё такой ответственный и самоотверженный работник. Паймон трудно представить, чтобы у него могли возникнуть с кем-то разногласия..."
                },
                {
                    "N": "Чжи Гуй",
                    "T": "Хм... Как бы сказать..."
                },
                {
                    "N": "Чжи Гуй",
                    "T": "Раз уж он решил сам вам всё рассказать, я лучше не буду вмешиваться."
                },
                {
                    "N": "Чжи Гуй",
                    "T": "Вы ведь ровесники, так что вы легко друг друга поймёте."
                },
                {
                    "N": "Чжи Гуй",
                    "T": "#Может, ты {F#могла}{M#мог} бы помочь ему хорошенько всё обдумать... Сделаешь старику такое одолжение?"
                },
                {
                    "N": "_0",
                    "T": "Я попробую."
                },
                {
                    "N": "_1005",
                    "T": "Может, у вас найдётся время сделать для нас небольшой флажок?"
                },
                {
                    "N": "_1005",
                    "T": "На нём нужно написать: «Помогаем всем вокруг». Немного рекламы не помешает, правда?"
                },
                {
                    "N": "Чжи Гуй",
                    "T": "Я могу это устроить. Нужно будет что-то ещё написать?"
                },
                {
                    "N": "_1005",
                    "T": "Подождите, вы поверили? Паймон же просто пошутила! Но если вы и правда хотите что-то для нас сделать, то Паймон предпочла бы зимнее пирожное с дыней."
                },
                {
                    "N": "Чжи Гуй",
                    "T": "Ха-ха, чувствуется влияние Ка Мина."
                },
                {
                    "N": "Чжи Гуй",
                    "T": "Хотите ещё чаю? У меня ещё где-то был."
                },
                {
                    "N": "_1005",
                    "T": "Не нужно, спасибо. Мы проделали такой путь, но так и не успели осмотреться на пристани."
                },
                {
                    "N": "_1005",
                    "T": "Мы хотим посмотреть, какие там продаются воздушные змеи. Может, таких змеев, как здесь, в гавани Ли Юэ не найти!"
                },
                {
                    "N": "_0",
                    "T": "Неплохая идея."
                },
                {
                    "N": "Чжи Гуй",
                    "T": "Тогда не буду вас задерживать. Но если захотите ещё чаю, дайте мне знать. Вы можете оставаться здесь столько, сколько пожелаете."
                }
            ]
        ]
    },
    "4013919": {
        "Desc": "",
        "Talk": []
    },
    "4013908": {
        "Desc": "Познакомьтесь с семьёй Ка Мина",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "«Это же Ка Мин!»"
                },
                {
                    "N": "???",
                    "T": "Они всё выкрикивали имя Ка Мина и окружали вас всё плотней..."
                }
            ]
        ]
    },
    "4013909": {
        "Desc": "Отправляйтесь в охранное предприятие, чтобы доставить груз",
        "Talk": [
            [
                {
                    "N": "Ка Мин",
                    "T": "Ох, а вы отлично справились. Я впечатлён."
                },
                {
                    "N": "_1005",
                    "T": "Да это мелочи! Как пирожное съесть... Пирожное с зимней дыней, если быть точнее."
                },
                {
                    "N": "Ка Мин",
                    "T": "Тебе и правда так понравилось? Тогда я куплю тебе целую гору пирожных, чтобы ты в них могла купаться!"
                },
                {
                    "N": "_1005",
                    "T": "Главное - не утонуть, хе-хе!"
                }
            ]
        ]
    },
    "4013910": {
        "Desc": "Прогуляйтесь по порту Илун",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ох! Что ты здесь делаешь?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "По твоим словам можно подумать, что ты вовсе не рада увидеть Адепта."
                },
                {
                    "N": "_0",
                    "T": "Здравствуйте, Хранитель Облаков."
                },
                {
                    "N": "_0",
                    "T": "Здравствуй, Сянь Юнь."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "#Юной Паймон стоит поучиться у {F#своей спутницы}{M#своего спутника}, как следует обращаться к старшим."
                },
                {
                    "N": "_1005",
                    "T": "Ох, сразу начались поучения от «старших»..."
                },
                {
                    "N": "_1005",
                    "T": "Ты разве не должна сейчас сидеть в своей пещере и пыхтеть над воздушным змеем? Что заставило тебя выйти?"
                },
                {
                    "N": "_1005",
                    "T": "Ещё и с таким большущим ящиком в руках... А, Паймон поняла! Ты вышла за покупками?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "И что с того?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Решение Цисин привлечь технологии Фонтейна и организовать соревнование воздушных змеев не имеет ко мне никакого отношения."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Неужели вы ожидали, что я попытаюсь бороться с новыми тенденциями или даже опущусь до того, чтобы питать ненависть к этой затее?"
                },
                {
                    "N": "_1005",
                    "T": "Эм... Это не мы этого ожидали... Нам так сказали Творец Гор и Владыка Лун! Точнее, их звали Цзе... и Хо что-то там... Ох, ну и имена они себе выбрали. Паймон даже не будет пытаться их запомнить."
                },
                {
                    "N": "_1005",
                    "T": "В общем, они были в городе и искали тебя. А ещё попросили передать тебе привет."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Сянь Юнь?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Она что... забыла о них?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "(Время стало идти так быстро с тех пор, как я прибыла в гавань Ли Юэ. Как же я могла забыть об этих двоих?)"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "(Нужно подарить им чудесные травы в качестве извинения... Хотя нет, раз уж я добралась до порта Илун, лучше выбрать для них чай.)"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Меня вдруг озарила одна чудесная мысль. Мне необходимо сделать ещё несколько покупок."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Прошу вас подождать меня здесь, пока я буду занята этим. Это займёт буквально мгновение."
                },
                {
                    "N": "_1005",
                    "T": "Хм? Нам теперь нужно ждать здесь и смотреть за твоими вещами?"
                },
                {
                    "N": "_1005",
                    "T": "Эта женщина делает, что хочет."
                },
                {
                    "N": "_0",
                    "T": "Пойду посмотрю, куда она пошла."
                },
                {
                    "N": "_0",
                    "T": "Присмотри пока за вещами!"
                },
                {
                    "N": "_1005",
                    "T": "Хэй, и ты туда же? Паймон очень недовольна тем, что её все бросают!"
                },
                {
                    "N": "_1005",
                    "T": "Ох, ты... возвращайся скорее, ладно? Паймон не хочет дождаться, пока кто-то придёт украсть всё это добро!"
                },
                {
                    "N": "Фэн Лянь",
                    "T": "Добро пожаловать! Ознакомьтесь с ассортиментом. У нас представлен самый отборный чай прямо из деревни Цяоин. Могу я порекомендовать вам чай сунло? Это один из наших лучших сортов!"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "(Звучит неплохо. Подарю старым друзьям по коробочке чая, и всё образуется...)"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я возьму две упаковки."
                },
                {
                    "N": "Фэн Лянь",
                    "T": "Отлично! Кстати, у нас сейчас проходит акция в честь Праздника морских фонарей: при покупке трёх коробок чая - скидка десять процентов, при покупке четырёх - двадцать процентов..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "(Скидка двадцать процентов за четыре коробки? Как выгодно. Тогда возьму ещё и для Властелина Камня с мадам Пин.)"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Тогда я возьму четыре."
                },
                {
                    "N": "Фэн Лянь",
                    "T": "Смотрю, вы планируете кому-то подарить этот чай? Тогда вас точно заинтересуют эти подарочные наборы. При покупке десяти штук - скидка пятьдесят процентов."
                },
                {
                    "N": "Фэн Лянь",
                    "T": "Посмотрите, какие они красивые! А эти красные ленточки придают праздничное настроение, не правда ли? Такой подарок точно впечатлит друзей и родных."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "(Десять коробок... Это уже многовато. Но если посчитать Охотника на демонов и моих учеников...)"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Хм..."
                },
                {
                    "N": "Фэн Лянь",
                    "T": "Десять! Счастливое число, да? Я даже сделаю для вас дополнительную скидку."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Ну хорошо. Тогда моим повелением... кхм, то есть я возьму все десять коробок."
                },
                {
                    "N": "Фэн Лянь",
                    "T": "Отлично! Сейчас всё упакую!"
                },
                {
                    "N": "Шарбоннье",
                    "T": "А у вас отличный вкус, госпожа. Может быть, вас и что-то из моих товаров заинтересует."
                },
                {
                    "N": "Шарбоннье",
                    "T": "Я торговец игрушками из Фонтейна. У меня вы можете приобрести заводные игрушки тончайшей работы. Они точно принесут вам незабываемые впечатления..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "...Хм."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Просветите меня, пожалуйста, что такого особенного в этих игрушках?"
                },
                {
                    "N": "Шарбоннье",
                    "T": "Ну... Это можно узнать, только поиграв в них! Минутку, сейчас я вам продемонстрирую."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "!!!"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Кхм-кхм... Не нужно."
                },
                {
                    "N": "Шарбоннье",
                    "T": "Но, госпожа..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я возьму вашу самую лучшую новую модель. И упакуйте тщательно, пожалуйста."
                },
                {
                    "N": "Шарбоннье",
                    "T": "Да, конечно... Вот, держите."
                },
                {
                    "N": "Шарбоннье",
                    "T": "Инструкция находится..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я разберусь без инструкции, спасибо."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "(Тут слишком много глаз. Если кто-то увидит, как я покупаю механическую детскую игрушку, это наделает много шуму.)"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "(Но можно тихонько отнести игрушку домой и исследовать её вдали от глаз...)"
                },
                {
                    "N": "_0",
                    "T": "(Нужно скорее возвращаться, пока Сянь Юнь меня не заметила...)"
                },
                {
                    "N": "_1005",
                    "T": "О, Сянь Юнь! Удалось всё купить без проблем?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Конечно. Я не испытываю восторга от социальных взаимодействий, но это не значит, что у меня проблемы с коммуникацией."
                },
                {
                    "N": "_0",
                    "T": "(Сянь Юнь так легко уговорить что-либо купить... Её ящик уже ломится от вещей.)"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "А вы почему ничего не покупаете?"
                },
                {
                    "N": "_1005",
                    "T": "Ещё не успели. И, кажется, здесь не продают воздушных змеев. Но зато в порту Илун много товаров из Фонтейна."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Вы тоже собираетесь принять участие в соревновании воздушных змеев?"
                },
                {
                    "N": "_0",
                    "T": "Тоже?.."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Кхм... Я имела в виду, что вся молодёжь участвует."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "И меня попросили поделиться опытом изготовления воздушных змеев. Они так настойчиво просили: прыгали вокруг меня, давили на жалость. Я была не в силах отказать."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Поэтому я согласилась и теперь готовлюсь открыть мастер-класс по изготовлению воздушных змеев, где я буду давать свои наставления и рекомендации."
                },
                {
                    "N": "_1005",
                    "T": "Ого! А кто участвует?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Шу Юй, Шэнь Хэ, Гань Юй и Яо Яо."
                },
                {
                    "N": "_1005",
                    "T": "Как много людей!"
                },
                {
                    "N": "_1005",
                    "T": "Это, конечно, отлично, но, Сянь Юнь, для участия в соревновании не нужно делать воздушного змея самому. Можно просто купить готового."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Ха, вы имеете в виду те механические устройства вертикального подъёма? Это всего лишь примитивные игрушки смертных."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "А мои механизмы - плод тысячелетних исследований. Не будем останавливаться на божественном источнике движения механизмов, а рассмотрим, к примеру, лишь их строение."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Основа выполнена из материалов, лёгких, как бамбук, и прочных, как сталь. Это обеспечивает конструкции лёгкость, позволяющую подниматься в небо, и прочность, позволяющую следовать далеко за ветром. К тому же основа построена из ряда пересекающихся стержней..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "...Ох, не берите в голову. Вы вряд ли поймёте, даже если я всё подробно объясню. Не буду распинаться впустую."
                },
                {
                    "N": "_1005",
                    "T": "Но ты, кажется, очень хочешь об этом поговорить..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "...Так вы придёте на мастер-класс?"
                },
                {
                    "N": "_1005",
                    "T": "Хм? Погоди, ты всё это время пыталась пригласить нас?"
                },
                {
                    "N": "_0",
                    "T": "С большим интересом."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Отлично. Материалы вам готовить не нужно. Я обо всём позаботилась."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Приходите на гору Аоцан послезавтра. Буду ждать вас после полудня."
                },
                {
                    "N": "_1005",
                    "T": "А ты уже уходишь? Не хочешь нанять кого-нибудь помочь тебе с твоим огромным ящиком?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Пустяки. Я свободна в своих передвижениях. Зачем утруждать кого-то?"
                },
                {
                    "N": "_1005",
                    "T": "Что?! Это ящик может летать? Что это за изобретение такое?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я называю это «Парящий переносной механизм»."
                },
                {
                    "N": "_1005",
                    "T": "...Кажется, она им очень гордится."
                },
                {
                    "N": "_1005",
                    "T": "Она так непринуждённо идёт, но все вокруг подозрительно смотрят на неё и её чудо техники... Эх, ладно, неважно."
                },
                {
                    "N": "_1005",
                    "T": "#Кстати, {NICKNAME}, Паймон заметила, что у Сянь Юнь в ящике полно этих механических подъёмных штуковин!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон, конечно, даже и не думала подглядывать! Просто Паймон немного занесло при полёте и она задела ткань, что прикрывала ящик сверху..."
                },
                {
                    "N": "_1005",
                    "T": "И всё содержимое чуть не вывалилось. Паймон пришлось постараться, чтобы всё удержать."
                },
                {
                    "N": "_0",
                    "T": "Ох, Паймон, что же мне с тобой делать..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон лишь хочет сказать, что Сянь Юнь очень старается сохранить лицо."
                },
                {
                    "N": "_1005",
                    "T": "Как она назвала эти механизмы? «Примитивные устройства смертных»? Паймон готова поспорить, что Сянь Юнь не терпится укрыться дома, чтобы поскорее разобрать механизм и посмотреть, как он устроен."
                },
                {
                    "N": "_0",
                    "T": "Это было бы очень на неё похоже."
                },
                {
                    "N": "_1005",
                    "T": "Вот именно! Но давай лучше вести себя так, будто мы ничего не знаем, чтобы не обидеть её."
                },
                {
                    "N": "_1005",
                    "T": "Ведь именно так следует относиться к старшим, чтобы проявить надлежащее почтение, верно?"
                }
            ]
        ]
    }
}