// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Эи",
            "ID": "12076",
            "Count": 180
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 105
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 99
        },
        {
            "Name": "Яэ Мико",
            "ID": "1034",
            "Count": 43
        },
        {
            "Name": "Кудзё Камадзи",
            "ID": "3054",
            "Count": 29
        },
        {
            "Name": "Иппэй",
            "ID": "12077",
            "Count": 28
        },
        {
            "Name": "Томоки",
            "ID": "3173",
            "Count": 19
        },
        {
            "Name": "Такацукаса Сусуму",
            "ID": "12078",
            "Count": 14
        },
        {
            "Name": "Тома",
            "ID": "1033",
            "Count": 13
        },
        {
            "Name": "Сёгун Райдэн",
            "ID": "1036",
            "Count": 11
        },
        {
            "Name": "Курода",
            "ID": "3029",
            "Count": 9
        },
        {
            "Name": "Такэси",
            "ID": "3064",
            "Count": 6
        },
        {
            "Name": "Героическая поэма Ли Юэ",
            "ID": "12082",
            "Count": 5
        },
        {
            "Name": "Житейская история о любви",
            "ID": "12083",
            "Count": 5
        },
        {
            "Name": "Приключенческий роман",
            "ID": "12084",
            "Count": 5
        },
        {
            "Name": "Инаги Хотоми",
            "ID": "3105",
            "Count": 3
        },
        {
            "Name": "Огура Мио",
            "ID": "3006",
            "Count": 1
        },
        {
            "Name": "Риэ",
            "ID": "3024",
            "Count": 1
        },
        {
            "Name": "Микоси Гэнитиро",
            "ID": "3003",
            "Count": 1
        },
        {
            "Name": "Такацукаса",
            "ID": "12079",
            "Count": 1
        }
    ],
    "Num": "Бренный Мир. Глава I",
    "Title": "Размышления о бренности",
    "IT": "Сёгун Райдэн",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Shougun",
    "Intro": "Всевидящее божество ушло в прошлое, и всё же гроза не утихла, а шрамы не затянулись.<br>Она остаётся в своём Царстве, всё ещё взвешивая «вечность» и «желание» в своих руках.<br>Попытайтесь открыть сердце этого бога образам преходящего бренного мира.",
    "MainQuests": [
        {
            "_id": 12015,
            "Name": "Уединённый элизиум",
            "Desc": "Приключение подошло к концу. Вы с Паймон собираетесь снова сходить к статуе всевидящего божества...",
            "Track": [
                12016
            ],
            "R": [
                112015
            ],
            "RP": [],
            "Sub": [
                1201501,
                1201502,
                1201503,
                1201504,
                1201505,
                1201506,
                1201507,
                1201508,
                1201509,
                1201510,
                1201511,
                1201512,
                1201513
            ]
        },
        {
            "_id": 12016,
            "Name": "Средь бренного мира",
            "Desc": "Пока сёгун по каким-то причинам бездействует, вы приглашаете Эи из Царства эвтюмии прогуляться. Возьмите её на прогулку в город, чтобы помочь развеяться и сменить обстановку.",
            "Track": [
                12017
            ],
            "R": [
                112016
            ],
            "RP": [],
            "Sub": [
                1201601,
                1201602,
                1201603,
                1201604,
                1201605,
                1201615,
                1201606,
                1201607,
                1201608,
                1201609,
                1201610,
                1201611,
                1201612,
                1201613,
                1201614
            ]
        },
        {
            "_id": 12017,
            "Name": "Постоянство материи",
            "Desc": "Благодаря вашим подсказкам Эи замечает много нового и интересного и выглядит очень довольной. Вы предлагаете ей сделать фотографию на память об этом дне.",
            "Track": [
                12018
            ],
            "R": [
                112017
            ],
            "RP": [],
            "Sub": [
                1201701,
                1201702,
                1201704,
                1201705,
                1201706,
                1201707
            ]
        },
        {
            "_id": 12018,
            "Name": "Внимая сердцам смертных",
            "Desc": "Иппэй рассказывает о безвозвратном визите Кудзё Камадзи к главе семьи Такацукаса. Эи хочет вмешаться, чтобы разобраться со внутренними проблемами комиссии Тэнрё. И вот вы вместе с Эи отправляетесь к секретной базе клана Такацукаса...",
            "Track": [],
            "R": [
                112018
            ],
            "RP": [],
            "Sub": [
                1201801,
                1201802,
                1201803,
                1201804,
                1201805,
                1201806,
                1201807,
                1201808,
                1201809,
                1201810,
                1201811,
                1201812
            ]
        },
        {
            "_id": 12019,
            "Name": "(test)隐藏任务用于播放八重神子最后的闲置对话$HIDDEN",
            "Desc": "(test)隐藏任务用于播放八重神子最后的闲置对话$HIDDEN",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1201901
            ]
        }
    ]
}

var _sq = {
    "1201501": {
        "Desc": "Направляйтесь к статуе всевидящего божества",
        "Talk": []
    },
    "1201502": {
        "Desc": "Поговорите с Томой и Кудзё Камадзи",
        "Talk": [
            [
                {
                    "N": "Тома",
                    "T": "Если комиссия Тэнрё не поможет с грозами, последствия могут быть катастрофическими."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Дело не в том, что мы не хотим помочь, просто сейчас недостаточно людей. Надеюсь, вы понимаете."
                },
                {
                    "N": "Иппэй",
                    "T": "Именно. Давайте продолжим обсуждение и посмотрим, сможем ли мы найти решение."
                },
                {
                    "N": "_1005",
                    "T": "Привет, Тома! Что-то случилось?"
                },
                {
                    "N": "Тома",
                    "T": "И вам привет. Только что мы говорили о том, как вы повлияли на Инадзуму."
                },
                {
                    "N": "_0",
                    "T": "Вот так совпадение."
                },
                {
                    "N": "_0",
                    "T": "Уж не смеёшься ли ты надо мной?"
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Приветствую. Благодарю вас, что принесли мне тогда письмо госпожи Хийраги."
                },
                {
                    "N": "Иппэй",
                    "T": "Так это ваши друзья? Я слуга господина Камадзи. Зовите меня Иппэй!"
                },
                {
                    "N": "_0",
                    "T": "Кажется, у вас неприятности?"
                },
                {
                    "N": "Тома",
                    "T": "Да. Работа Трикомиссии заключалась в сборе информации для сёгуна и выполнении её заданий."
                },
                {
                    "N": "Тома",
                    "T": "Но недавно сёгун изъявила желание провести некоторое время в одиночестве. Поскольку она никого не принимает, задания давать некому."
                },
                {
                    "N": "Тома",
                    "T": "Мы все понимаем, что сёгуну нужно время собраться с мыслями. Вот только проблема в том, что сейчас как раз разыгрались грозы в море."
                },
                {
                    "N": "_0",
                    "T": "#Я {F#слышала}{M#слышал}, что грозы - проявление воли сёгуна."
                },
                {
                    "N": "Тома",
                    "T": "Да, грозы вот уже многие годы оставались одной формы и размера, но теперь они надвигаются на Инадзуму."
                },
                {
                    "N": "_1005",
                    "T": "Что?! Её воля изменилась, и теперь ей хочется разрушить Инадзуму? Или она так пытается отомстить нам?"
                },
                {
                    "N": "_0",
                    "T": "Это было бы слишком ребячливо."
                },
                {
                    "N": "_1005",
                    "T": "Да, твоя правда. Ей куда проще было бы поразить нас молнией..."
                },
                {
                    "N": "_1005",
                    "T": "...что тоже очень страшно!"
                },
                {
                    "N": "_0",
                    "T": "Неужели ты так боишься её?"
                },
                {
                    "N": "_1005",
                    "T": "Не-а, она нам проиграла, и Паймон ни капельки её не боится!"
                },
                {
                    "N": "_1005",
                    "T": "Просто... Паймон беспокоится, а вдруг она разозлилась? Вот и всё, да."
                },
                {
                    "N": "Тома",
                    "T": "Ха-ха, об этом беспокоиться не стоит. Нас волнует то, что воля сёгуна впервые пошатнулась."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Принимая во внимание то, что совсем недавно Архонт Ли Юэ ушёл, хорошим знаком нам это не видится."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Многим кажется, что буйство гроз вызвано проблемами сёгуна со здоровьем. Ситуацию усугубляет то, что она сейчас никого не принимает."
                },
                {
                    "N": "_0",
                    "T": "Вполне разумные опасения."
                },
                {
                    "N": "_0",
                    "T": "Грозы не могли перемениться просто так."
                },
                {
                    "N": "Тома",
                    "T": "Поэтому, пока не поползли слухи, госпожа Камисато поручила мне обсудить с комиссией Тэнрё план по противодействию. Мы должны быть готовы к беде, когда она придёт."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "К сожалению, обстоятельства таковы, что комиссия Тэнрё столкнулась с сильными внутренними разногласиями. Клан Кудзё утратил власть над другими кланами."
                },
                {
                    "N": "_1005",
                    "T": "Почему это?"
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Клан Кудзё предстанет перед судом сёгуна за то, что вступили в сговор с Фатуи и почти разрушили Инадзуму."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Всем ясно, что смена главы комиссии неизбежна. Приказ от всемогущего сёгуна лишь дело времени."
                },
                {
                    "N": "Тома",
                    "T": "Иными словами, клану Кудзё никто больше не подчиняется, но работать кто-то должен."
                },
                {
                    "N": "Иппэй",
                    "T": "Был бы господин Такаюки в добром здравии, мог бы найтись выход, но теперь..."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Виной тому мои скудные способности. Я не узнал правду вовремя и не остановил отца. Теперь я, как глава клана, не могу справиться с беспорядками."
                },
                {
                    "N": "Иппэй",
                    "T": "Не вините себя, хозяин. Крепитесь, а там вернётся ваш старший брат. Больше потрясений клан Кудзё не перенесёт."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Да, ты прав. У Масахито и так достаточно забот. Нельзя ему добавлять их."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Итак, Тома, вернёмся к этому обсуждению через несколько дней. Сейчас мне нужно наведаться к главе клана Такацукаса. Он единственный, кто может взять ситуацию в свои руки."
                },
                {
                    "N": "Тома",
                    "T": "Да, конечно. Скорейшее разрешение внутренних разногласий комиссии Тэнрё пойдёт на благо и нам."
                },
                {
                    "N": "Иппэй",
                    "T": "Я пойду с вами, хозяин."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Не стоит. Я справлюсь один."
                },
                {
                    "N": "Иппэй",
                    "T": "О, ладно... Доброго пути, хозяин. Скорее возвращайтесь!"
                },
                {
                    "N": "_1005",
                    "T": "А ведь выходит, что проблема с грозами и переполох в Тэнрё случился потому, что сёгун решила передохнуть, да?"
                },
                {
                    "N": "_1005",
                    "T": "Если так пойдёт дальше, начнётся паника..."
                },
                {
                    "N": "_0",
                    "T": "Может, попросим её на некоторое время выйти?"
                },
                {
                    "N": "Иппэй",
                    "T": "Что? И как ты себе это представляешь?!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон не знает, но попробовать можно. А согласится ли она, будет зависеть от её настроения..."
                },
                {
                    "N": "Тома",
                    "T": "Кажется, вы знаете, что делать. Значит, вы берётесь?"
                },
                {
                    "N": "Тома",
                    "T": "Всех волнует состояние сёгуна, но если люди её увидят, все их страхи развеются."
                },
                {
                    "N": "_0",
                    "T": "Я попробую."
                },
                {
                    "N": "Тома",
                    "T": "#Благодарю, {NICKNAME}. Я снова в долгу перед тобой."
                },
                {
                    "N": "_1005",
                    "T": "Насколько Паймон понимает, только один человек может повидаться с сёгуном, когда она проводит время в одиночестве, правильно?"
                },
                {
                    "N": "_1005",
                    "T": "Значит, идём в Великий храм Наруками!"
                }
            ]
        ]
    },
    "1201503": {
        "Desc": "Отправляйтесь в Великий храм Наруками и найдите Яэ Мико",
        "Step": "От Томы и Камадзи Кудзё вы узнаете о внутренних и внешних угрозах, с которыми сегодня сталкивается Инадзума, и все они вызваны затворничеством сёгуна Райдэн. Так что самым правильным решением было бы пойти и попросить сёгуна лично взяться за дело.",
        "Talk": []
    },
    "1201504": {
        "Desc": "Найдите Яэ Мико",
        "Talk": [
            [
                {
                    "N": "Инаги Хотоми",
                    "T": "Вы пришли к госпоже Яэ?"
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Госпожа только что была внутри, но где она именно, загадка. В любой момент она может просто исчезнуть..."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Вы проходите, посмотрите, там ли она."
                }
            ]
        ]
    },
    "1201505": {
        "Desc": "Поговорите с Яэ Мико",
        "Talk": [
            [
                {
                    "N": "Яэ Мико",
                    "T": "Я не ожидала гостей во время перерыва. Хе-хе, пришли навестить меня?"
                },
                {
                    "N": "_0",
                    "T": "А иначе и быть не может."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Находчиво, но глаза говорят о другом. Вам нужна моя помощь, ведь так?"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Тем не менее твой ответ поднял мне настроение."
                },
                {
                    "N": "_0",
                    "T": "#Я {F#хотела}{M#хотел} бы кое о чём тебя спросить."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Одна фраза, и долой всё очарованье. Я ведь твой спаситель. Где же все «Как, голубушка, поживаешь?» и «Ты сегодня особенно прекрасна?»"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Хотя, наверное, прямота - часть твоего обаяния."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Говори же, в чём дело?"
                },
                {
                    "N": "_1005",
                    "T": "Мы слышали, что сёгун решила взять перерыв, а после этого усилились грозы вокруг Инадзумы."
                },
                {
                    "N": "_1005",
                    "T": "Если верить слухам, грозы связаны с волей сёгуна. Люди волнуются, что с ней что-то может быть не так."
                },
                {
                    "N": "_0",
                    "T": "А комиссии Тэнрё нужны её указания."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Ах..."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Ладно, нет никакого смысла скрывать от вас."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Та война оставила на сердце сёгуна тяжёлый след, и с тех пор Эи сама не своя."
                },
                {
                    "N": "_1005",
                    "T": "Что?!"
                },
                {
                    "N": "_0",
                    "T": "Она изменилась?"
                },
                {
                    "N": "_0",
                    "T": "В это трудно поверить..."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Её силы уже убывали, а потом вы нанесли ей тот судьбоносный удар."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Поражение далось ей тяжело. Вдобавок на нашу последнюю встречу я забыла принести трёхцветное данго и лёгких романов."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Бедняжка... Без утешительного десерта и книг она вышла из себя, начала рыдать и кричать..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон не верит! Архонты из-за такого истерик не закатывают!"
                },
                {
                    "N": "_0",
                    "T": "Я тебе не верю."
                },
                {
                    "N": "_0",
                    "T": "Такое вполне могло случиться."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Хе-хе. Прежде чем ты начнёшь возмущаться, учти, что все эти проблемы прозвучали так же нелепо, как и эта ложь."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Эи преследует вечность, и человеческая жизнь для неё не дольше мгновения. Какое ей дело до переживаний смертных о её благополучии?"
                },
                {
                    "N": "_1005",
                    "T": "Значит, она в порядке?"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Подробностей я не знаю. Эи сказала, что хочет покоя. У меня для неё неотложных дел тоже нет, так что беспокоить её нечего."
                },
                {
                    "N": "Яэ Мико",
                    "T": "О грозах я уже слышала. Что же до причины, вполне возможно, что её воля несколько изменилась."
                },
                {
                    "N": "_0",
                    "T": "Тем более следует проверить, как она."
                },
                {
                    "N": "_0",
                    "T": "А вдруг она с катушек слетела?"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Никто в Инадзуме не может видеться с Эи, когда она отдыхает, кроме меня."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Скажи только, почему это должно волновать меня? У меня есть всё, чего душа пожелает, и чего только я не повидала. Зачем мне для тебя это делать?"
                },
                {
                    "N": "_0",
                    "T": "Сделай это ради народа Инадзумы."
                },
                {
                    "N": "_0",
                    "T": "Сделай это ради Эи."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Ха-ха, такой ответ мне нравится."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Вот тебе пропуск. Покажи его Окудзумэсю, и тебя впустят."
                },
                {
                    "N": "_1005",
                    "T": "Спасибо, Мико!"
                },
                {
                    "N": "Яэ Мико",
                    "T": "#Вопрос мой был шуточным, но ты {F#ответила}{M#ответил} честно. Оставайся {F#верной}{M#верным} своему слову."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Когда закончишь, не забудь вернуть мне пропуск."
                }
            ]
        ]
    },
    "1201506": {
        "Desc": "Встретьтесь с сёгуном",
        "Talk": []
    },
    "1201507": {
        "Desc": "Поговорите с Такэси перед дверью",
        "Talk": [
            [
                {
                    "N": "Такэси",
                    "T": "Всемогущий сёгун отдыхает и никого принимать не велит."
                },
                {
                    "N": "_1005",
                    "T": "У нас пропуск от Мико."
                },
                {
                    "N": "Такэси",
                    "T": "#Это что, шутка? Гудзи ни за что бы не стала давать свой пропуск посторонним. Даже {F#такой знаменитой путешественнице}{M#такому знаменитому путешественнику}, как ты."
                },
                {
                    "N": "Такэси",
                    "T": "Гудзи Яэ обладает этим пропуском по причине личного доверия всемогущего сёгуна..."
                },
                {
                    "N": "Такэси",
                    "T": "Погодите... он... настоящий?!"
                },
                {
                    "N": "_0",
                    "T": "Подделать его было бы трудно."
                },
                {
                    "N": "_0",
                    "T": "Может, спросишь у Мико?"
                },
                {
                    "N": "Такэси",
                    "T": "Я всё понял. Да будет так, как велит сёгун. Больше не смею вас задерживать."
                },
                {
                    "N": "Такэси",
                    "T": "Прошу прощения. Пожалуйста, проходите. Рядом с сёгуном в часы её покоя надлежит вести себя ещё учтивее."
                }
            ]
        ]
    },
    "1201508": {
        "Desc": "Войдите в резиденцию Тэнсюкаку и встретьтесь с сёгуном",
        "Talk": [
            [
                {
                    "N": "Сёгун Райдэн",
                    "T": "#Как ты сюда {F#попала}{M#попал}?"
                },
                {
                    "N": "Сёгун Райдэн",
                    "T": "Незваных гостей ждёт мгновенное уничтожение."
                },
                {
                    "N": "_1005",
                    "T": "Постой, это мы! Мы же тебе не враги!"
                },
                {
                    "N": "_1005",
                    "T": "Разве мы с тобой не помирились? И оказались мы здесь совершенно законным образом!"
                },
                {
                    "N": "Сёгун Райдэн",
                    "T": "Нет. Использовать силу запрещено."
                },
                {
                    "N": "Сёгун Райдэн",
                    "T": "В любом случае уходите. Не нарушайте мой покой."
                },
                {
                    "N": "_0",
                    "T": "Запрещено? Почему?"
                },
                {
                    "N": "_0",
                    "T": "У тебя всё в порядке?"
                },
                {
                    "N": "Сёгун Райдэн",
                    "T": "Это вас не касается. Я восстанавливаю силы."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, что ты на это скажешь? Какая-то она странная, да?"
                },
                {
                    "N": "_0",
                    "T": "Разве куклам необходим отдых?"
                },
                {
                    "N": "_0",
                    "T": "Вела ли она так себя раньше?"
                },
                {
                    "N": "Сёгун Райдэн",
                    "T": "Этому телу отдых ни к чему. Но я - помощница той, что внутри. Если она желает отдохнуть, я должна следовать её воле."
                },
                {
                    "N": "_1005",
                    "T": "Паймон поняла. Это всё Эи..."
                },
                {
                    "N": "_1005",
                    "T": "Но почему? Если ты занимаешься своими делами, это никак не сказывается на Царстве эвтюмии, верно?"
                },
                {
                    "N": "_1005",
                    "T": "У неё там куча пространства. Лучшего места для отдыха не найти."
                },
                {
                    "N": "Сёгун Райдэн",
                    "T": "Я подчиняюсь ей. Больше ничего сказать не могу."
                },
                {
                    "N": "_0",
                    "T": "Почему бы не успокоить людей?"
                },
                {
                    "N": "_0",
                    "T": "Все переживают и хотят видеть тебя."
                },
                {
                    "N": "Сёгун Райдэн",
                    "T": "Нельзя. В таком состоянии я ничего не могу поделать, даже если выйду."
                },
                {
                    "N": "Сёгун Райдэн",
                    "T": "Сейчас у меня нет ни желания, ни возможности заниматься делами."
                },
                {
                    "N": "_1005",
                    "T": "Хм? О чём ты говоришь?"
                },
                {
                    "N": "Сёгун Райдэн",
                    "T": "..."
                },
                {
                    "N": "Сёгун Райдэн",
                    "T": "Это запрещено. Ах, пожалуйста, не заставляйте меня больше говорить."
                },
                {
                    "N": "_1005",
                    "T": "#Что будем делать, {NICKNAME}? Иначе мы так ни до чего не договоримся."
                },
                {
                    "N": "_0",
                    "T": "Ты заболела?"
                },
                {
                    "N": "_0",
                    "T": "Уж не поломалась ли ты?"
                },
                {
                    "N": "Эи",
                    "T": "Ах, это вы. Давненько не виделись."
                },
                {
                    "N": "Эи",
                    "T": "Сёгун сейчас мало что может сделать. Давайте сразу ко мне."
                }
            ]
        ]
    },
    "1201509": {
        "Desc": "Войдите в Царство эвтюмии",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Как страшно-то! Нельзя было сначала предупредить?.."
                },
                {
                    "N": "Эи",
                    "T": "Нечего так тревожиться. Не в первый раз ведь."
                },
                {
                    "N": "_1005",
                    "T": "Так сёгун сломалась? Тебя починят, или?.."
                },
                {
                    "N": "Эи",
                    "T": "Не переживайте, сёгун не сломалась. Я лишь временно отключила множество её функций."
                },
                {
                    "N": "Эи",
                    "T": "Сейчас сёгун не может заниматься делами и появляться в виде меня. Поэтому проще всего было объявить, что я отдыхаю."
                },
                {
                    "N": "_0",
                    "T": "Так вот что значило «запрещено»..."
                },
                {
                    "N": "_0",
                    "T": "Всё это твоих рук дело."
                },
                {
                    "N": "Эи",
                    "T": "Как я уже говорила, мне нужно подумать о вечности для Инадзумы, а для этого требуется время."
                },
                {
                    "N": "Эи",
                    "T": "Но сёгун продолжает действовать по старым правилам. Я не могу позволить ей делать ошибки и дальше, пока всё как следует не обдумаю."
                },
                {
                    "N": "_1005",
                    "T": "А ты пробовала включить и выключить?"
                },
                {
                    "N": "Эи",
                    "T": "Нет. Её дизайн не подразумевает выключение."
                },
                {
                    "N": "Эи",
                    "T": "Кроме того, я заключила, что смогу изменить правила работы сёгуна в будущем. Хотя, такие изменения не способствуют вечности."
                },
                {
                    "N": "_0",
                    "T": "Ты так строга к себе..."
                },
                {
                    "N": "Эи",
                    "T": "Поэтому у сёгуна такая хорошая система защиты от изменений. Она также оберегает от непредвиденных обстоятельств."
                },
                {
                    "N": "Эи",
                    "T": "На время размышлений о форме вечности более эффективным решением мне показалось отключить некоторые функции куклы, нежели пытаться изменить её правила напрямую."
                },
                {
                    "N": "_1005",
                    "T": "Вот теперь Паймон поняла. Грозы вышли из под контроля потому, что некоторые функции сёгуна были отключены."
                },
                {
                    "N": "Эи",
                    "T": "Грозы беспорядочно ширятся? Впервые слышу."
                },
                {
                    "N": "_1005",
                    "T": "Хм? Дело вот в чём..."
                },
                {
                    "N": "Эи",
                    "T": "Ясно. Значит, грозы становятся всё ближе..."
                },
                {
                    "N": "_1005",
                    "T": "Ты можешь это исправить?"
                },
                {
                    "N": "Эи",
                    "T": "Это всего лишь незначительная ошибка. Такого следовало ожидать. Небольшая корректировка сёгуна всё поправит."
                },
                {
                    "N": "_0",
                    "T": "...Значит, напрасно все переживали."
                },
                {
                    "N": "_0",
                    "T": "Звучит как-то безосновательно."
                },
                {
                    "N": "Эи",
                    "T": "Не смотри на меня так. Мне ещё не приходилось копаться в сёгуне, а она очень тонко устроена. Если начнёшь вносить исправления, что-то обязательно пойдёт не так."
                },
                {
                    "N": "Эи",
                    "T": "Но так и есть. Никакая это не отговорка."
                },
                {
                    "N": "_1005",
                    "T": "Не беда. Лишь бы ты могла это исправить."
                },
                {
                    "N": "_0",
                    "T": "Пришла ли ты к чему-нибудь в размышлениях о вечности?"
                },
                {
                    "N": "Эи",
                    "T": "Ещё нет. Как и раньше, я вижу путь вперёд, но не без противоречий."
                },
                {
                    "N": "Эи",
                    "T": "Но торопиться нельзя. Если ты спешишь с выводами, значит, неправильно подходишь к вопросу."
                },
                {
                    "N": "_0",
                    "T": "Пойдём для разнообразия с нами."
                },
                {
                    "N": "_0",
                    "T": "Как насчёт прогулки?"
                },
                {
                    "N": "Эи",
                    "T": "Хм?"
                },
                {
                    "N": "_1005",
                    "T": "Вид сёгуна в добром здравии мигом прекратит все слухи и домыслы!"
                },
                {
                    "N": "_1005",
                    "T": "И, кто знает, вдруг смена обстановки вдохновит тебя на новые идеи!"
                },
                {
                    "N": "Эи",
                    "T": "То есть... покинуть Царство эвтюмии?"
                },
                {
                    "N": "_0",
                    "T": "Всем от этого только польза."
                },
                {
                    "N": "Эи",
                    "T": "#Пожалуй, ты {F#права}{M#прав}. Как-никак сёгун сейчас не в состоянии улаживать дела от моего имени."
                },
                {
                    "N": "_0",
                    "T": "Могу поспорить, ты уже давно не выходила."
                },
                {
                    "N": "Эи",
                    "T": "По-моему, такой необходимости нет, но, раз уж ты меня приглашаешь... Сменить обстановку было бы неплохо."
                },
                {
                    "N": "Эи",
                    "T": "Так и быть, выйду ненадолго."
                },
                {
                    "N": "Эи",
                    "T": "Раз уж мы решили сменить обстановку, то зовите меня просто Эи. Мне все эти деревянные титулы не очень нравятся."
                },
                {
                    "N": "_1005",
                    "T": "Что? Разве ты не просто сознание Эи? Неужели сознание может выйти отсюда?"
                },
                {
                    "N": "Эи",
                    "T": "У меня свои способы. Я ни за что бы не стала добровольно подвергать себя заточению."
                },
                {
                    "N": "_1005",
                    "T": "Отлично! Значит, волноваться не о чем. Мы будем твоими гидами!"
                },
                {
                    "N": "Эи",
                    "T": "Гидами? Что это такое?"
                },
                {
                    "N": "_1005",
                    "T": "Это те, кто покажут тебе современную Инадзуму и расскажут, где перекусить и повеселиться! Ну всё, всё, идём уже!"
                }
            ]
        ]
    },
    "1201510": {
        "Desc": "Поговорите со стоящей в отдалении Эи",
        "Talk": []
    },
    "1201511": {
        "Desc": "(test)隐藏任务用于雷电将军转圈1$HIDDEN",
        "Talk": []
    },
    "1201512": {
        "Desc": "(test)隐藏任务用于雷电将军转圈2$HIDDEN",
        "Talk": []
    },
    "1201513": {
        "Desc": "",
        "Talk": []
    },
    "1201601": {
        "Desc": "Прогуляйтесь по улицам с Эи",
        "Talk": []
    },
    "1201602": {
        "Desc": "Поговорите с Эи",
        "Talk": [
            [
                {
                    "N": "Эи",
                    "T": "Это рынок? Я запомнила его совершенно другим."
                },
                {
                    "N": "Эи",
                    "T": "Магазины изменились, да и торговцы тоже... что, впрочем, неудивительно."
                },
                {
                    "N": "Огура Мио",
                    "T": "Это с... сёгун?!"
                },
                {
                    "N": "Риэ",
                    "T": "Почему всемогущий сёгун здесь?"
                },
                {
                    "N": "Микоси Гэнитиро",
                    "T": "Разве сёгун не заболела? Как неожиданно..."
                },
                {
                    "N": "Эи",
                    "T": "Кажется, я напугала людей."
                },
                {
                    "N": "_1005",
                    "T": "А чего ты хотела? Горожане конечно же будут в шоке, если рядом вдруг появится сёгун."
                },
                {
                    "N": "_0",
                    "T": "Такая реакция кажется чрезмерной."
                },
                {
                    "N": "_0",
                    "T": "Разве сёгун обычно не патрулирует эти места?"
                },
                {
                    "N": "Эи",
                    "T": "Патрулирование улиц - работа комиссии Тэнрё. Сёгун должна обрабатывать информацию и отдавать приказы, и у неё на такое нет времени."
                },
                {
                    "N": "Эи",
                    "T": "К тому же, сёгун в досуге не нуждается. Ей ни к чему приходить сюда, чтобы развеяться."
                },
                {
                    "N": "_1005",
                    "T": "Что будем делать? Может, уйдём пока, а потом по-тихому вернёмся?"
                },
                {
                    "N": "Эи",
                    "T": "Зачем? Я здесь не для того, чтобы доставлять неприятности, а чтобы просто расслабиться."
                },
                {
                    "N": "_1005",
                    "T": "Паймон вообще-то за простых людей переживает..."
                },
                {
                    "N": "_1005",
                    "T": "Ну и ладно. Это определённо в твоём духе, Эи."
                }
            ]
        ]
    },
    "1201603": {
        "Desc": "Сопровождайте Эи во время прогулки по городу",
        "Talk": []
    },
    "1201604": {
        "Desc": "Сопровождайте Эи во время прогулки по городу",
        "Talk": []
    },
    "1201605": {
        "Desc": "Вместе с Эи отправляйтесь к лавке Томоки",
        "Talk": []
    },
    "1201615": {
        "Desc": "",
        "Talk": []
    },
    "1201606": {
        "Desc": "Поговорите с Томоки",
        "Talk": [
            [
                {
                    "N": "Томоки",
                    "T": "С-сёгун, я... прошу прощения..."
                },
                {
                    "N": "Эи",
                    "T": "Всё в порядке, не беспокойся. Я просто осматриваюсь. У меня сегодня смена обстановки."
                },
                {
                    "N": "Эи",
                    "T": "Расскажешь мне о вещах, которые ты продаёшь?"
                },
                {
                    "N": "Томоки",
                    "T": "Конечно! У меня здесь разные закуски: такояки, данго, э... молоко и тому подобное."
                },
                {
                    "N": "_1005",
                    "T": "Хм? Молоко? Какое-то оно здесь лишнее..."
                },
                {
                    "N": "Томоки",
                    "T": "Может, оно и кажется лишним, но на деле это козырь моего магазина."
                },
                {
                    "N": "Томоки",
                    "T": "Поскольку многие магазины города утвердились уже давно и прочно, я не мог составить им конкуренцию, что бы ни продавал."
                },
                {
                    "N": "Томоки",
                    "T": "Поэтому я придумал создавать новые сочетания, чтобы давать клиентам новый опыт."
                },
                {
                    "N": "Томоки",
                    "T": "Из последнего, например, молоко с данго. Данго, когда оно вязкое, отлично смешивается с молоком."
                },
                {
                    "N": "Томоки",
                    "T": "Главное здесь не только вкус, но и текстура."
                },
                {
                    "N": "Эи",
                    "T": "Данго с молоком... Хм, никогда такого не видела. Что тебя натолкнуло такое сделать?"
                },
                {
                    "N": "Томоки",
                    "T": "Ой, простите, сёгун! Я ничего не имею против вечности!"
                },
                {
                    "N": "Эи",
                    "T": "Говорю же, не беспокойся. И не нужно так осторожничать. Ты правда думаешь, что преследуемую мной вечность нарушит данго с молоком?"
                },
                {
                    "N": "Томоки",
                    "T": "(А? Что-то она... не такая, как я ожидал.)"
                },
                {
                    "N": "Томоки",
                    "T": "Всё вышло случайно. Однажды мой друг принимал гостей, сделал слишком много данго и отдал часть мне."
                },
                {
                    "N": "Томоки",
                    "T": "Я не знал, что делать с такой кучей данго. Тогда ещё плохо продавалось молоко, а данго и молоко долго хранить нельзя..."
                },
                {
                    "N": "Томоки",
                    "T": "Терять было нечего, и я решил их смешать. В правильной пропорции вышло на удивление вкусно."
                },
                {
                    "N": "Эи",
                    "T": "Счастливое совпадение, хм? Любопытно. Могу ли я попробовать этот напиток?"
                },
                {
                    "N": "Томоки",
                    "T": "Всемогущий сёгун желает попробовать?! Разумеется! И вы тоже попробуйте!"
                },
                {
                    "N": "Эи",
                    "T": "Приятный такой. Сладкий. Пьёшь и будто ешь десерт. Очень интересное ощущение."
                },
                {
                    "N": "_1005",
                    "T": "Да. Это определённо напиток, но который притворился едой."
                },
                {
                    "N": "Эи",
                    "T": "Очень отдалённо напоминает... кашу?"
                },
                {
                    "N": "Эи",
                    "T": "В любом случае мне нравится."
                },
                {
                    "N": "Томоки",
                    "T": "Я так благодарен вашему одобрению!"
                },
                {
                    "N": "Эи",
                    "T": "Наверное, это вкусное молоко с данго отлично продаётся?"
                },
                {
                    "N": "Томоки",
                    "T": "Эм, ну... по правде говоря, средне."
                },
                {
                    "N": "Эи",
                    "T": "Продажи не идут? Почему?"
                },
                {
                    "N": "Томоки",
                    "T": "Потому... что мало кто хочет пробовать. Все думают, что такое сочетание странное, хотя те, кто попробовал, высоко оценили его..."
                },
                {
                    "N": "Томоки",
                    "T": "Я не имею в виду, что у сёгуна странные вкусы! Пожалуйста, не поймите меня неправильно!"
                },
                {
                    "N": "Эи",
                    "T": "А, ясно. Это легко исправить. Я прикажу комиссии Ясиро купить пару сотен стаканов и разнести их по всем домам."
                },
                {
                    "N": "Томоки",
                    "T": "Нет-нет-нет, сёгун, это уже перебор!"
                },
                {
                    "N": "Эи",
                    "T": "Перебор? Да пускай попробуют. Будет жаль, если они упустят молоко с данго."
                },
                {
                    "N": "Томоки",
                    "T": "Эм..."
                },
                {
                    "N": "_0",
                    "T": "Тебе нравится сладкое?"
                },
                {
                    "N": "Эи",
                    "T": "Конечно. Я слышала, что большинству людей нравятся сладости, так что в моей любви к десертам ничего странного нет. Мико говорит то же самое."
                },
                {
                    "N": "_0",
                    "T": "Хочешь ещё стакан?"
                },
                {
                    "N": "Эи",
                    "T": "Да!.. П-пожалуй, нет. Хорошего понемножку."
                },
                {
                    "N": "Эи",
                    "T": "Ах, ничто так не повышает настроение, как сладости. Куда приятнее, чем часы медитации."
                },
                {
                    "N": "Эи",
                    "T": "Кстати, Мико говорила, что основала какой-то издательский дом Яэ, где продаются... лёгкие романы."
                },
                {
                    "N": "Эи",
                    "T": "Она постоянно им хвастается, но я понятия не имею, что он из себя представляет. Сходим туда?"
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, пойдём и посмотрим."
                }
            ]
        ]
    },
    "1201607": {
        "Desc": "Вместе с Эи отправляйтесь в издательский дом Яэ",
        "Talk": []
    },
    "1201608": {
        "Desc": "Поговорите с Куродой",
        "Talk": [
            [
                {
                    "N": "Курода",
                    "T": "С-сёгун?!"
                },
                {
                    "N": "Курода",
                    "T": "Всемогущий сёгун, что привело вас в издательский дом Яэ? Будут какие-нибудь указания?"
                },
                {
                    "N": "Эи",
                    "T": "Никаких. Успокойтесь, я пришла просто посмотреть."
                },
                {
                    "N": "Курода",
                    "T": "Простите, я немного не понимаю. Вас интересует управление, правила издательства, или... пожарная безопасность?"
                },
                {
                    "N": "_1005",
                    "T": "Она просто хочет посмотреть, какие у вас тут книги."
                },
                {
                    "N": "Курода",
                    "T": "Всемогущий сёгун желает... лёгких романов?"
                },
                {
                    "N": "Эи",
                    "T": "Да. Посоветуете что-нибудь?"
                },
                {
                    "N": "Курода",
                    "T": "Ну... Романы издательского дома Яэ предназначены для широкой публики, и могут показаться весьма специфическими. Вряд ли у нас есть что-либо достойное вкуса сёгуна..."
                },
                {
                    "N": "Эи",
                    "T": "Я просто хочу чего-нибудь новенького. Постоянно читать одно и то же скучно. Расслабься, это же слова на бумаге. Что там может быть непонятного?"
                },
                {
                    "N": "Курода",
                    "T": "В общем-то вы правы, но..."
                },
                {
                    "N": "_1005",
                    "T": "Да ладно, если сёгун чего-то не поймёт, мы объясним!"
                },
                {
                    "N": "_0",
                    "T": "Не переживай ты так."
                },
                {
                    "N": "_0",
                    "T": "Сёгун просто хочет посмотреть."
                },
                {
                    "N": "Курода",
                    "T": "Тогда прошу к вон той полке. На ней все последние популярные книги."
                },
                {
                    "N": "Курода",
                    "T": "Там также несколько призёров конкурса «Потрясающий роман». Я только что сделал из них сборник для продажи."
                },
                {
                    "N": "Курода",
                    "T": "Не стоит воспринимать их всерьёз. Все они лишь развлечение."
                },
                {
                    "N": "Эи",
                    "T": "Хорошо. Идём тогда."
                }
            ]
        ]
    },
    "1201609": {
        "Desc": "Подойдите к книжной полке и попробуйте почитать лёгкий роман",
        "Talk": []
    },
    "1201610": {
        "Desc": "Поговорите с Эи",
        "Talk": [
            [
                {
                    "N": "Эи",
                    "T": "Хм... да что такое? Неужели я их недооценила?"
                },
                {
                    "N": "Эи",
                    "T": "В заголовках этих книг мне знакомо каждое слово. Но почему вместе они ничего не значат?"
                },
                {
                    "N": "Эи",
                    "T": "Например, вот это: «Перерождение в хиличурла хорошо тем, что можно стать сильнее, поедая закатник»..."
                },
                {
                    "N": "Эи",
                    "T": "Какое длинное..."
                },
                {
                    "N": "Эи",
                    "T": "Правда, что закатник делает хиличурлов сильнее? Это, наверное, какое-то мясо?"
                },
                {
                    "N": "_1005",
                    "T": "Это всего лишь способ повествования."
                },
                {
                    "N": "Эи",
                    "T": "Способ повествования?"
                },
                {
                    "N": "_0",
                    "T": "Это вымысел."
                },
                {
                    "N": "_0",
                    "T": "Так видит автор."
                },
                {
                    "N": "Эи",
                    "T": "Так это... выдумка? Какой в этом смысл? Как может быть правдоподобной история, не завязанная на реальности?"
                },
                {
                    "N": "Эи",
                    "T": "К тому же вряд ли хиличурлы способны сочинять истории. Значит, автор ведёт заметки о жизни хиличурлов?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон теперь понимает опасения Куроды..."
                },
                {
                    "N": "_0",
                    "T": "Наверное, слишком современно."
                },
                {
                    "N": "_0",
                    "T": "Модным явлениям в вечности места нет."
                },
                {
                    "N": "_1005",
                    "T": "Давай-ка мы что-нибудь для тебя выберем. Возьмём что-нибудь лёгкое для понимания и расскажем тебе."
                },
                {
                    "N": "Эи",
                    "T": "Ладненько. Я человек начитанный, но с такими романами я даже не знаю, за что браться..."
                },
                {
                    "N": "Эи",
                    "T": "Но я всё ещё в предвкушении. Чувствуется стиль Мико, и книги эти наверняка окажутся увлекательными."
                },
                {
                    "N": "_1005",
                    "T": "Тогда подожди немного. Мы мигом!"
                }
            ]
        ]
    },
    "1201611": {
        "Desc": "Выберите подходящий лёгкий роман",
        "Talk": [
            [
                {
                    "N": "Героическая поэма Ли Юэ",
                    "T": "(«Странник, который хочет написать хороший роман»)"
                },
                {
                    "N": "Героическая поэма Ли Юэ",
                    "T": "(Книга о боевых искусствах. В центре действия бои между бандами в Ли Юэ.)"
                },
                {
                    "N": "Героическая поэма Ли Юэ",
                    "T": "(Главный герой хочет стать простым писателем романов, но из-за уникальных боевых умений он оказывается втянутым в сражения банд.)"
                },
                {
                    "N": "Героическая поэма Ли Юэ",
                    "T": "(Изюминка книги заключается в том, что главный герой ни к кому не присоединяется, но его постоянно принимают за тайного мастера той или иной группировки.)"
                },
                {
                    "N": "Героическая поэма Ли Юэ",
                    "T": "(Мастера боевых искусств, которые принимают главного героя за врага, постоянно закатывают сцены. Главный герой попал в переплёт, но не бросает мечту стать писателем...)"
                },
                {
                    "N": "_1005",
                    "T": "Вот чудак. Почему ему так хочется писать романы?"
                },
                {
                    "N": "_1005",
                    "T": "Он легко смог бы стать лучшим мастером боевых искусств в мире."
                },
                {
                    "N": "_0",
                    "T": "Главное не цель, а путь."
                },
                {
                    "N": "_0",
                    "T": "Его упорство похвально."
                },
                {
                    "N": "_1005",
                    "T": "Тоже правда. Персонаж, который следует своей мечте до конца, должен заинтересовать Эи, не так ли?"
                }
            ]
        ]
    },
    "1201612": {
        "Desc": "Выберите подходящий лёгкий роман",
        "Talk": [
            [
                {
                    "N": "Житейская история о любви",
                    "T": "(«Моя запутанная история подростковой любви»)"
                },
                {
                    "N": "Житейская история о любви",
                    "T": "(Истории любви между заурядным мужчиной и семью прекрасными девушками.)"
                },
                {
                    "N": "Житейская история о любви",
                    "T": "(Последовательное изложение будничной жизни главного героя, наполненное смешными историями.)"
                },
                {
                    "N": "Житейская история о любви",
                    "T": "(Стиль автора лёгок, но основателен, а притягательность персонажей раскрыта во всей полноте.)"
                },
                {
                    "N": "Житейская история о любви",
                    "T": "(Но, когда детская любовь главного героя вот-вот признается ему в своих чувствах, история обрывается...)"
                },
                {
                    "N": "_1005",
                    "T": "Как волнительно!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон лишь пролистала книгу, но поняла, что эта девушка любила главного героя всем сердцем с самого детства!"
                },
                {
                    "N": "_0",
                    "T": "Надеюсь, она обретёт счастье."
                },
                {
                    "N": "_1005",
                    "T": "Ага! Нельзя, чтобы ей разбили сердце!"
                },
                {
                    "N": "_0",
                    "T": "Пусть автор даст ей счастливую концовку."
                },
                {
                    "N": "_1005",
                    "T": "Да, это просто роман. Но, автор, пожалуйста, не будь жестоким, не будь..."
                },
                {
                    "N": "_1005",
                    "T": "Сюжет увлекательный. Но поймёт ли всю эту смертную любовь Эи?"
                }
            ]
        ]
    },
    "1201613": {
        "Desc": "Выберите подходящий лёгкий роман",
        "Talk": [
            [
                {
                    "N": "Приключенческий роман",
                    "T": "«Реинкарнация в непобедимого сёгуна Райдэн»"
                },
                {
                    "N": "Приключенческий роман",
                    "T": "(В этой книге в главного героя под Громовой сакурой ударила молния. Когда он очнулся, то обнаружил, что превратился в сёгуна Райдэн.)"
                },
                {
                    "N": "Приключенческий роман",
                    "T": "(Вплоть до этого события жизнь главного героя не складывалась, и все им помыкали, но, став сёгуном, он обрёл бесконечное могущество.)"
                },
                {
                    "N": "Приключенческий роман",
                    "T": "(В центре повествования чувства перехода от бессилия к могуществу, а также перерождение главного героя, освободившегося от чувства неполноценности.)"
                },
                {
                    "N": "Приключенческий роман",
                    "T": "(Но как именно продолжится история после превращения, неизвестно...)"
                },
                {
                    "N": "_1005",
                    "T": "Даже такое есть. Теперь понятно, почему Курода так разнервничался."
                },
                {
                    "N": "_1005",
                    "T": "Лучше Эи об этом не говорить, не то у автора будут проблемы."
                },
                {
                    "N": "_0",
                    "T": "Но автор не выставляет сёгуна в дурном свете."
                },
                {
                    "N": "_0",
                    "T": "По-моему, вполне оригинально."
                },
                {
                    "N": "_1005",
                    "T": "Если бы кто-нибудь превратился в Паймон и натворил дел, каких эта Паймон ни за что бы делать не стала, Паймон было бы очень неприятно!"
                }
            ]
        ]
    },
    "1201614": {
        "Desc": "Порекомендуйте что-нибудь Эи и расскажите ей содержание книги",
        "Talk": [
            [
                {
                    "N": "Эи",
                    "T": "Судя по вашему виду, вы нашли парочку хороших книжек."
                },
                {
                    "N": "_0",
                    "T": "Книга о боевых искусствах..."
                },
                {
                    "N": "Эи",
                    "T": "Ну и ну. Неужели в Ли Юэ живут такие сложные личности?"
                },
                {
                    "N": "Эи",
                    "T": "Хоть и главный герой не желает признавать своих природных талантов, он на редкость справедливый человек."
                },
                {
                    "N": "Эи",
                    "T": "Где он теперь? Не хочет ли он посетить Инадзуму? Я бы приказала комиссии сразу же привести его ко мне. Мне очень хотелось бы провести с ним бой."
                },
                {
                    "N": "_1005",
                    "T": "Этот персонаж вымышленный. Его не существует."
                },
                {
                    "N": "_1005",
                    "T": "А как же отрицательные персонажи? Что ты скажешь о них?"
                },
                {
                    "N": "Эи",
                    "T": "Отрицательные персонажи? Все эти дураки, что ли? Поганцы они, вот и получили по заслугам. Всё."
                },
                {
                    "N": "_1005",
                    "T": "Второстепенные персонажи Эи вообще не заинтересовали."
                },
                {
                    "N": "_0",
                    "T": "Книга о любви..."
                },
                {
                    "N": "Эи",
                    "T": "Почему семь женщин вдруг стали одержимы отношениями с главным героем? Это тоже способ повествования?"
                },
                {
                    "N": "_1005",
                    "T": "Да нет, это обычная история, где главный герой под конец должен выбрать одну-единственную."
                },
                {
                    "N": "Эи",
                    "T": "Ясно. Поскольку эти отношения важные, ошибиться нельзя. Но сам выбор порождает страдания и противоречия."
                },
                {
                    "N": "Эи",
                    "T": "Так почему же автор не мог прибегнуть к такому способу повествования, чтобы можно было принять чувства всех семерых? И никаких проблем бы не было!"
                },
                {
                    "N": "_1005",
                    "T": "Тогда эта любовная история лишилась бы всякого интереса!"
                },
                {
                    "N": "Эи",
                    "T": "Любовь..."
                },
                {
                    "N": "Эи",
                    "T": "Хм, способы повествования... Ничего не понятно, но очень интересно."
                },
                {
                    "N": "_0",
                    "T": "Книга о превращении в сёгуна..."
                },
                {
                    "N": "_1005",
                    "T": "Эй, разве мы не условились об этом промолчать?"
                },
                {
                    "N": "Эи",
                    "T": "Всё в порядке. Занятная книжица. Не думала, что сёгун представляется простым людям такой."
                },
                {
                    "N": "Эи",
                    "T": "Она никогда бы не стала использовать Мусо но хитотати так легкомысленно, как в книге, и уж тем более для того, чтобы дать выход чувствам. Причина, по которой она достаёт этот меч, определяет боевую форму и её силу."
                },
                {
                    "N": "Эи",
                    "T": "Разница между историей и реальностью огромна, и я нисколько не обижаюсь. Напротив, я ценю воображение автора."
                },
                {
                    "N": "Эи",
                    "T": "Однако я слышала, что все романы издательского дома Яэ Мико проверяет лично."
                },
                {
                    "N": "Эи",
                    "T": "Иными словами, она дала этой истории добро... Да что там, это вообще могла быть её идея."
                },
                {
                    "N": "_1005",
                    "T": "Так что ты скажешь о романах издательского дома Яэ?"
                },
                {
                    "N": "_1005",
                    "T": "Тебе понравились книги, которые мы выбрали для тебя?"
                },
                {
                    "N": "Эи",
                    "T": "Из них я вынесла не столько их содержимое, сколько то, какой след оставило на Инадзуме время."
                },
                {
                    "N": "Эи",
                    "T": "Когда я решила уединиться в Царстве эвтюмии, ни издательского дома Яэ, ни подобных романов не было."
                },
                {
                    "N": "Эи",
                    "T": "В соответствии с моей волей сёгун изо всех сил старалась создать вечное государство, которое оставалось бы неизменным."
                },
                {
                    "N": "Эи",
                    "T": "Но теперь, хоть еда, хоть книги - всё переменилось..."
                },
                {
                    "N": "_0",
                    "T": "Сердца людей всегда будут требовать перемен."
                },
                {
                    "N": "_0",
                    "T": "Изменений не избежать."
                },
                {
                    "N": "Эи",
                    "T": "«Я с твоей точкой зрения не согласна»... Так бы я ответила в Царстве эвтюмии."
                },
                {
                    "N": "Эи",
                    "T": "Но истина сейчас у меня прямо перед глазами, и отрицать её невозможно."
                },
                {
                    "N": "_1005",
                    "T": "За этим мы и пригласили тебя выйти - осмотреться и взглянуть на вещи под другим углом."
                },
                {
                    "N": "_1005",
                    "T": "Конечно, всё уже не такое, как в твоих воспоминаниях, но люди любят свою жизнь здесь и сейчас. Это хорошо, правильно?"
                },
                {
                    "N": "Эи",
                    "T": "Да, ты права. Я отношусь к переменам с опаской, но я не хочу, чтобы стремление к вечности остановило перемены жизни людей к лучшему."
                },
                {
                    "N": "Эи",
                    "T": "Спасибо, что позвали меня с собой. Эта прогулка стала для меня откровением."
                },
                {
                    "N": "_0",
                    "T": "Не за что."
                },
                {
                    "N": "_0",
                    "T": "Мы вышли, чтобы просто развеяться."
                },
                {
                    "N": "Эи",
                    "T": "Для тебя это обычное дело. Но для меня это знаменательное событие."
                },
                {
                    "N": "Эи",
                    "T": "Я увидела многое и о многом задумалась... Никакая похвала не будет преувеличением. Надеюсь, я надолго запомню её."
                },
                {
                    "N": "_0",
                    "T": "Почему бы нам тогда не сфотографироваться?"
                },
                {
                    "N": "_1005",
                    "T": "Отличная мысль! Эи хорошо провела время, и лучшим способом запомнить это будет фотокарточка!"
                },
                {
                    "N": "Эи",
                    "T": "Сфотографироваться?.. Опять непонятные слова."
                },
                {
                    "N": "_1005",
                    "T": "Не страшно. Пойдём с нами, найдём живописное место, а дальше ты всё увидишь сама."
                }
            ]
        ]
    },
    "1201701": {
        "Desc": "Отправляйтесь в живописное место для фотографирования",
        "Talk": []
    },
    "1201702": {
        "Desc": "Предложите подходящую позу для фото",
        "Talk": [
            [
                {
                    "N": "Эи",
                    "T": "Итак, что теперь?"
                },
                {
                    "N": "_1005",
                    "T": "Мы сфотографируем тебя. Мы всё сделаем сами, а ты просто встань вон там и прими позу."
                },
                {
                    "N": "_1005",
                    "T": "Словом, фотографии запечатлевают мгновения, поэтому из них получаются отличные сувениры."
                },
                {
                    "N": "Эи",
                    "T": "А что означает «принять позу»?"
                },
                {
                    "N": "_0",
                    "T": "На фотографиях запечатлевается картинка."
                },
                {
                    "N": "Эи",
                    "T": "Ясно. Иными словами, я должна сделать какой-нибудь приятный глазу жест?"
                },
                {
                    "N": "Эи",
                    "T": "От этой мысли мне становится как-то неловко."
                },
                {
                    "N": "Эи",
                    "T": "Какую позу мне принять? Подскажите. Чтобы красиво, но и без крайностей. Я ничего в этом не смыслю."
                },
                {
                    "N": "_0",
                    "T": "Элегантную и благородную."
                },
                {
                    "N": "Эи",
                    "T": "Хорошо... попробую."
                },
                {
                    "N": "_0",
                    "T": "Солидную и грозную."
                },
                {
                    "N": "Эи",
                    "T": "На меня это не похоже. Так пойдёт?"
                },
                {
                    "N": "_0",
                    "T": "Расслабленную и непринуждённую."
                },
                {
                    "N": "Эи",
                    "T": "Непринуждённую... Как насчёт этого? Чувствуется вполне естественно."
                },
                {
                    "N": "_0",
                    "T": "Пойдёт."
                },
                {
                    "N": "Эи",
                    "T": "Ладно, приступим."
                },
                {
                    "N": "_1005",
                    "T": "Выберем хороший угол, чтобы увековечить это мгновение."
                },
                {
                    "N": "_0",
                    "T": "Попробуй что-нибудь другое."
                },
                {
                    "N": "Эи",
                    "T": "Хорошо, решай ты."
                }
            ]
        ]
    },
    "1201704": {
        "Desc": "Выберите подходящий ракурс",
        "Talk": [
            [
                {
                    "N": "Эи",
                    "T": "Значит, на фотографиях запечатлевается картинка... образ, как тень..."
                },
                {
                    "N": "Эи",
                    "T": "Удивительно. Сегодня я узнала многое. Давайте начнём."
                }
            ]
        ]
    },
    "1201705": {
        "Desc": "Покажите изображение Эи",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Готово! Посмотри, это фотография, которую мы только что сделали."
                },
                {
                    "N": "Эи",
                    "T": "Поразительно... это какое-то волшебство? Это... копия меня?"
                },
                {
                    "N": "Эи",
                    "T": "Но она не может двигаться, не может говорить..."
                },
                {
                    "N": "_0",
                    "T": "Это просто застывшая картинка."
                },
                {
                    "N": "_0",
                    "T": "Это вовсе не настоящая ты."
                },
                {
                    "N": "Эи",
                    "T": "Я думала, выйдет некрасиво, потому что я застеснялась. Но получилось куда естественнее, чем я ожидала."
                },
                {
                    "N": "Эи",
                    "T": "Поза точь-в-точь такая же, и пейзаж на фоне... Ума не приложу, как такое возможно."
                },
                {
                    "N": "_1005",
                    "T": "Это и делает фотографию такой особенной."
                },
                {
                    "N": "Эи",
                    "T": "Погоди, я ещё не очень понимаю. Объясни, пожалуйста, ещё раз..."
                },
                {
                    "N": "Эи",
                    "T": "Та, что на фотографии... это точно не я?"
                },
                {
                    "N": "Эи",
                    "T": "Если это не я, почему она выглядит как я? А если она это я, то я - это кто?"
                },
                {
                    "N": "_1005",
                    "T": "#Эм... всё, у Паймон перегрузка. Давай ты, {NICKNAME}!"
                },
                {
                    "N": "_0",
                    "T": "Это совсем как ты и сёгун."
                },
                {
                    "N": "_1005",
                    "T": "Точно. Как по-твоему, считается ли сёгун тобой?"
                },
                {
                    "N": "Эи",
                    "T": "Конечно. Я никогда не собиралась вверять власть над Инадзумой кому-либо другому."
                },
                {
                    "N": "_1005",
                    "T": "Тогда ты, которая здесь и сейчас, кто?"
                },
                {
                    "N": "Эи",
                    "T": "Я это я, тут нечего сомневаться."
                },
                {
                    "N": "_0",
                    "T": "Значит, твоё существование не ограничивается одной формой."
                },
                {
                    "N": "Эи",
                    "T": "Моё существование..."
                },
                {
                    "N": "Эи",
                    "T": "Кажется, поняла."
                },
                {
                    "N": "Эи",
                    "T": "Я это я. Есть только одна я, которая может существовать в разных формах, и неважно, в какой именно."
                },
                {
                    "N": "Эи",
                    "T": "Сёгун, например, одна из форм моего существования. Никакая из её частей не определяет, является ли она мной."
                },
                {
                    "N": "_1005",
                    "T": "Следовательно, эта фотокарточка тоже форма твоего существования."
                },
                {
                    "N": "Эи",
                    "T": "Хм. Значит, даже я, стремящаяся к вечности, постоянно меняю форму существования..."
                },
                {
                    "N": "Эи",
                    "T": "Поэтому, могу ли я требовать от Инадзумы и каждого из её жителей оставаться без изменений?"
                },
                {
                    "N": "_0",
                    "T": "Инадзума всегда будет Инадзумой."
                },
                {
                    "N": "_0",
                    "T": "А люди всегда будут оставаться людьми."
                },
                {
                    "N": "Эи",
                    "T": "Увиденное мной во время нашей прогулки лежит за гранью моих познаний."
                },
                {
                    "N": "Эи",
                    "T": "Ах, сегодня вам раскрылось моё невежество. Вы могли не заметить, но всё это заставило меня засомневаться в собственном взгляде на вещи."
                },
                {
                    "N": "Эи",
                    "T": "Сегодня я чётко поняла, что между моей памятью об Инадзуме и настоящей Инадзумой лежит пропасть."
                },
                {
                    "N": "Эи",
                    "T": "Но было бы неправильно прийти к выводу, что современная Инадзума больше Инадзумой не является."
                },
                {
                    "N": "_0",
                    "T": "Ты права."
                },
                {
                    "N": "Эи",
                    "T": "Охота на Глаза Бога и статуя всевидящего божества должны были служить средствами достижения вечности. Но, если бы я и правда приближалась к вечности, ничего бы из этого не произошло."
                },
                {
                    "N": "Эи",
                    "T": "Эх..."
                },
                {
                    "N": "Эи",
                    "T": "Возможно... возможно, я слишком сильно пыталась всё удержать."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, Эи всё поняла!"
                },
                {
                    "N": "_1005",
                    "T": "А это значит, что мы блестяще справились с обязанностями её гидов!"
                },
                {
                    "N": "Иппэй",
                    "T": "Господин Камадзи, господин Камадзи!"
                },
                {
                    "N": "_1005",
                    "T": "Хм? Что за шум там внизу?"
                },
                {
                    "N": "_1005",
                    "T": "Похоже на голос Иппэя. В чём дело?"
                },
                {
                    "N": "Эи",
                    "T": "Иппэй? Это кто-то из комиссии Тэнрё?"
                },
                {
                    "N": "_1005",
                    "T": "Да. Сходим и узнаем, что случилось."
                }
            ]
        ]
    },
    "1201706": {
        "Desc": "Идите на звук, чтобы узнать, что происходит",
        "Step": "Похоже, Эи всерьёз волнует вопрос «Эи на фотографии - это она сама или нет?». После обсуждений Эи находит устраивающий её ответ. В это время вы слышите голос слуги Кудзё Камадзи по имени Иппэй.",
        "Talk": []
    },
    "1201707": {
        "Desc": "Скорее поговорите с Иппэем",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Иппэй, что происходит?"
                },
                {
                    "N": "Иппэй",
                    "T": "О, привет. Я..."
                },
                {
                    "N": "Иппэй",
                    "T": "Что? В-всемогущий сёгун?!"
                },
                {
                    "N": "Иппэй",
                    "T": "Должно быть, вы ищете моего господина, Кудзё Камадзи? Простите, но он ещё не вернулся. Если вам угодно, я передам ему ваше сообщение."
                },
                {
                    "N": "Эи",
                    "T": "Всё в порядке, я не к нему. Просто мы услышали твои крики."
                },
                {
                    "N": "_0",
                    "T": "Ты ищешь своего господина?"
                },
                {
                    "N": "Иппэй",
                    "T": "Да. Господин Камадзи ещё не вернулся с переговоров, и я начинаю волноваться."
                },
                {
                    "N": "Иппэй",
                    "T": "По правде, он частенько прогуливается по округе и поздно возвращается. Вполне возможно, что он нашёл приятное место и позабыл о времени."
                },
                {
                    "N": "Иппэй",
                    "T": "Но сегодня мне почему-то особенно неспокойно."
                },
                {
                    "N": "Эи",
                    "T": "Кудзё Камадзи... Стало быть, потомок клана Кудзё."
                },
                {
                    "N": "Иппэй",
                    "T": "Верно. Мне очень жаль. Поскольку главе клана нездоровится, а господин Масахито часто в разъездах, господин Камадзи временно служит представителем клана."
                },
                {
                    "N": "Эи",
                    "T": "Говорят, комиссия Тэнрё в смятении. Связано ли это с Кудзё Камадзи?"
                },
                {
                    "N": "Иппэй",
                    "T": "Простите нас, всемогущий сёгун. Клан Кудзё не выполнил свой долг."
                },
                {
                    "N": "Иппэй",
                    "T": "Репутация клана Кудзё пострадала, и его влияние убывает. К тому же... кхм, вы ещё не вынесли свой вердикт касательно комиссии Тэнрё..."
                },
                {
                    "N": "Иппэй",
                    "T": "Поэтому господин Камадзи решил начать переговоры и предложить клану Такацукаса перенять руководство..."
                },
                {
                    "N": "_1005",
                    "T": "Такое обычно обсуждают в штаб-квартире, да? Почему бы не начать поиски оттуда?"
                },
                {
                    "N": "Иппэй",
                    "T": "Нет, на этот раз для встречи было назначено другое место. Мне это показалось странным, но лезть с расспросами я не решился."
                },
                {
                    "N": "Иппэй",
                    "T": "Они должны были встретиться в горах близ Великого храма Наруками. У клана Такацукаса там нечто вроде укрепления."
                },
                {
                    "N": "Эи",
                    "T": "Такацукаса... тоже звучит знакомо. Они много лет верой и правдой служат клану Кудзё, так?"
                },
                {
                    "N": "Иппэй",
                    "T": "Да, да. Именно поэтому господин Камадзи вступил с ними в переговоры. Сколько бы им не нужно было обсудить, это не могло занять так долго."
                },
                {
                    "N": "Иппэй",
                    "T": "Я искал по всему городу. Если он и правда ещё не вернулся..."
                },
                {
                    "N": "_0",
                    "T": "Может, они ещё не закончили."
                },
                {
                    "N": "_0",
                    "T": "Возможно, что-то случилось."
                },
                {
                    "N": "Иппэй",
                    "T": "Да, это приходило мне в голову... Но человек моего статуса не может просто взять и вломиться на территорию клана Такацукаса."
                },
                {
                    "N": "_0",
                    "T": "Мы сходим и проверим всё для тебя."
                },
                {
                    "N": "Иппэй",
                    "T": "Нет, не стоит. Может, я просто чересчур переживаю. А если переговоры всё ещё продолжаются, не хотелось бы сорвать их."
                },
                {
                    "N": "Иппэй",
                    "T": "Я всего лишь слуга, но мы с господином Камадзи вместе выросли... Как бы с ним ничего не случилось."
                },
                {
                    "N": "Иппэй",
                    "T": "Я не так умён, как господин, и не могу разделить его ношу. Но я не хотел бы, чтобы он пострадал из-за моего бездействия."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Что скажешь, всемогущий сёгун?"
                },
                {
                    "N": "Эи",
                    "T": "Давайте сходим и проверим, что стряслось."
                },
                {
                    "N": "Эи",
                    "T": "Вряд ли тебя станут осуждать за сорванные переговоры, если рядом буду я."
                },
                {
                    "N": "Эи",
                    "T": "Более того, всё это происходит потому, что я вовремя не приняла решение. Мне этой проблемой и заниматься."
                },
                {
                    "N": "_0",
                    "T": "Ответственный подход."
                },
                {
                    "N": "_0",
                    "T": "Вот это круто."
                },
                {
                    "N": "Иппэй",
                    "T": "Бесконечно благодарен вам, сёгун! А я тем временем продолжу поиски."
                },
                {
                    "N": "Иппэй",
                    "T": "Местоположение лагеря я отмечу у вас на карте. Надеюсь, всё пройдёт гладко!"
                }
            ]
        ]
    },
    "1201801": {
        "Desc": "Отправляйтесь в тайное убежище клана Такацукаса",
        "Talk": []
    },
    "1201802": {
        "Desc": "Войдите в тайное убежище",
        "Talk": []
    },
    "1201803": {
        "Desc": "Поговорите с Эи",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ничего себе, это место отлично спрятано!"
                },
                {
                    "N": "Эи",
                    "T": "Интересно, зачем им было возводить глубоко в горах такое сооружение?"
                },
                {
                    "N": "_0",
                    "T": "Чтобы обезопаситься от бедствий?"
                },
                {
                    "N": "_0",
                    "T": "Чтобы скрыться от чужих глаз?"
                },
                {
                    "N": "Эи",
                    "T": "Что-то здесь не так. Я чувствую опасность."
                },
                {
                    "N": "_1005",
                    "T": "Хм?"
                },
                {
                    "N": "Эи",
                    "T": "Продвигаемся осторожно. Наследнику клана Кудзё может грозить опасность."
                }
            ]
        ]
    },
    "1201804": {
        "Desc": "Дойдите до самых глубин",
        "Talk": []
    },
    "1201805": {
        "Desc": "Поговорите с Кудзё Камадзи и Такацукаса Сусуму",
        "Talk": [
            [
                {
                    "N": "Такацукаса Сусуму",
                    "T": "Всемогущий сёгун!"
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "С-сёгун, как вы здесь..."
                },
                {
                    "N": "Эи",
                    "T": "Наследник клана Такацукаса, объясни, что здесь происходит."
                },
                {
                    "N": "Такацукаса Сусуму",
                    "T": "Мы просто обсуждали мелочи, недавно случившиеся в комиссии Тэнрё. Всемогущему сёгуну не о чем беспокоиться..."
                },
                {
                    "N": "Эи",
                    "T": "Значит, необходимость встречаться в таком уединённом месте с охраной из ронинов и кайраги возникла тоже из-за этих мелочей?"
                },
                {
                    "N": "Такацукаса Сусуму",
                    "T": "Ну, последнее время было неспокойно. Всё это из соображений безопасности..."
                },
                {
                    "N": "Эи",
                    "T": "Молчать."
                },
                {
                    "N": "Эи",
                    "T": "Слово тебе, наследник клана Кудзё."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Хорошо. Я пришёл сюда с целью переговоров, а оказалось, что им нужно было лишь письменное признание клана Кудзё."
                },
                {
                    "N": "Эи",
                    "T": "Письменное признание?"
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Да. Признание всех преступлений, сотворённых кланом Кудзё от начала Охоты на Глаза Бога, включая недавние проступки..."
                },
                {
                    "N": "Такацукаса Сусуму",
                    "T": "Всё согласно фактам. Ни капли лжи или вымысла."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Не отрицаю. Но также в нём подчёркнуты достижения клана Такацукаса, который якобы в опасное время не растерялся и делал всё, чтобы спасти положение."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Всё это небылицы."
                },
                {
                    "N": "Такацукаса Сусуму",
                    "T": "Ах ты двуличный... Сначала говоришь одно, а потом другое!"
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Говорю как есть. Уверен, всемогущий сёгун рассудит справедливо. Клан Такацукаса всего-навсего пытается выглядеть хорошо, чтобы занять место клана Кудзё!"
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Зачем ещё ты в письменном признании искажаешь истину и выставляешь свой клан в выгодном свете, вынуждая меня подписывать его под угрозой заточения?"
                },
                {
                    "N": "Такацукаса Сусуму",
                    "T": "Что ты такое говоришь? Никто тебя здесь не держит! Мы просто ведём переговоры! Ты лжёшь!!!"
                },
                {
                    "N": "Эи",
                    "T": "По-моему, я поняла, что происходит."
                },
                {
                    "N": "Такацукаса Сусуму",
                    "T": "Вы его бредни не слушайте! Крупнейшие прегрешения клана Кудзё вам, должно быть, известны, как и то, что нельзя доверять ни единому их слову!"
                },
                {
                    "N": "Эи",
                    "T": "Хм. Ваши распри меня не интересуют. Наследник клана Такацукаса, ты хочешь стать главой комиссии Тэнрё, я правильно понимаю?"
                },
                {
                    "N": "Такацукаса Сусуму",
                    "T": "Э, ну... д-да, конечно! Посвятить жизнь служению всемогущему сёгуну - вечное стремление каждого в комиссии Тэнрё!"
                },
                {
                    "N": "Эи",
                    "T": "Всё куда проще, чем вам представляется. Всё-таки глав комиссии Тэнрё назначаю я. Главой может стать любой, кто победит меня на дуэли."
                },
                {
                    "N": "Такацукаса Сусуму",
                    "T": "Эм... на дуэли против всемогущего сёгуна?"
                },
                {
                    "N": "Эи",
                    "T": "Первый глава комиссии Тэнрё доказал свою волю с мечом в руках. Поэтому титул сей наследовался кланом Кудзё."
                },
                {
                    "N": "Эи",
                    "T": "Для того, чтобы был назначен новый клан, должна произойти дуэль."
                },
                {
                    "N": "Такацукаса Сусуму",
                    "T": "Ну..."
                },
                {
                    "N": "Эи",
                    "T": "Ты не умеешь обращаться с клинком? Или преклонные годы и немощность отняли веру в собственные силы?"
                },
                {
                    "N": "Эи",
                    "T": "Ты говоришь о том, чтобы посвятить жизнь служению мне, но боишься предстать перед моим мечом?"
                },
                {
                    "N": "Такацукаса Сусуму",
                    "T": "Ух..."
                },
                {
                    "N": "Эи",
                    "T": "Забудь. Ну а вы? Любой, кто победит меня, Такацукаса или иной, будет назначен новым главой комиссии Тэнрё."
                },
                {
                    "N": "Такацукаса",
                    "T": "..."
                },
                {
                    "N": "Эи",
                    "T": "Никто не осмелится бросить мне вызов?"
                },
                {
                    "N": "Эи",
                    "T": "..."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Я..."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Всемогущий сёгун, на дуэль вас вызову я!"
                },
                {
                    "N": "_1005",
                    "T": "Что?!"
                },
                {
                    "N": "Эи",
                    "T": "Наследник Кудзё, мне жаль, но даже если ты победишь меня, ошибок твоего клана это не искупит."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Я понимаю. У меня против вас нет ни единого шанса. И я знаю, что из-за ошибок моего отца главенству клану Кудзё в комиссии Тэнрё конец..."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Даже исполняя указ об Охоте, я сомневался в решениях моего отца. Я знал, что поступаю неправильно."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Я сомневался, размышлял, ясно осознавал ситуацию, но так ничего и не предпринял и никого не спас."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Упадок клана Кудзё будет наказанием за мои поступки. Не могу сказать, что не смог его предотвратить, потому что для этого нужно было хотя бы попытаться."
                },
                {
                    "N": "Эи",
                    "T": "Говоря предельно честно, у человека твоих сил ничего бы и не вышло."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Да... я слишком слаб. Отцу на меня наплевать, брат помочь не может, и меня даже порой поучает Иппэй. Так было всегда!.."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Но, по крайней мере, сейчас, в последние дни клана Кудзё его интересы представляю я, и обязанности отца надлежит исполнять мне!"
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "По словам сёгуна, мой предок однажды доказал свою волю мечом..."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Прошу, тогда позвольте мне, Кудзё Камадзи, завершить историю клана Кудзё так же, как она началась!"
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Это моя последняя возможность сделать хоть что-то!"
                },
                {
                    "N": "Эи",
                    "T": "Это лишено всякого смысла."
                },
                {
                    "N": "Эи",
                    "T": "Но я принимаю вызов. Ступи вперёд."
                }
            ]
        ]
    },
    "1201806": {
        "Desc": "Станьте свидетелем поединка",
        "Talk": []
    },
    "1201807": {
        "Desc": "Выслушайте решение Эи",
        "Talk": [
            [
                {
                    "N": "Эи",
                    "T": "Кудзё Камадзи ранен. Наследники Такацукасы, вы обязаны позаботиться о нём."
                },
                {
                    "N": "Эи",
                    "T": "У вас нет храбрости сразиться со мной, но с такой мелочью вы справитесь."
                },
                {
                    "N": "Такацукаса Сусуму",
                    "T": "Разумеется. Мне очень жаль. Прошу прощения..."
                },
                {
                    "N": "Эи",
                    "T": "Я слышала, что клан Кудзё уже не справляется с работой комиссии Тэнрё. Поиск преемника главы комиссии - дело неотложное..."
                },
                {
                    "N": "Эи",
                    "T": "Но после этой дуэли я решила с наказанием для клана Кудзё повременить."
                },
                {
                    "N": "Эи",
                    "T": "Тем временем клан Такацукаса, как и прежде, продолжит поддерживать клан Кудзё."
                },
                {
                    "N": "Такацукаса Сусуму",
                    "T": "Будет сделано. Воля всемогущего сёгуна для нас закон."
                },
                {
                    "N": "Эи",
                    "T": "Напоследок, если вы думаете, что можете копировать методы Фатуи, предоставляя мне ложные сведения, из-за чего страдают мои суждения..."
                },
                {
                    "N": "Эи",
                    "T": "...я предстану перед вами вновь, но мой клинок будет беспощаден."
                },
                {
                    "N": "Такацукаса Сусуму",
                    "T": "Мы всё поняли. Благодарим, всемогущий сёгун, за вашу мудрость и милосердие!"
                },
                {
                    "N": "Эи",
                    "T": "Ладно. Дальнейшим расследованием займётся Окудзумэсю."
                },
                {
                    "N": "Эи",
                    "T": "Следуйте за мной. Найдём тихое место. Мне нужно кое-что с вами обсудить."
                }
            ]
        ]
    },
    "1201808": {
        "Desc": "Вслед за Эи покиньте убежище",
        "Step": "Кудзё Камадзи доказал свою решимость, Эи выразила своё одобрение. Вы замечаете, что Эи настроена иначе, чем обычно, и должна что-то вам сказать.",
        "Talk": []
    },
    "1201809": {
        "Desc": "Отправляйтесь к Эи",
        "Talk": []
    },
    "1201810": {
        "Desc": "Поговорите с Райдэн Эи",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Когда приходится разбираться с проблемами, ты совсем как сёгун. Такая грозная."
                },
                {
                    "N": "Эи",
                    "T": "Неужели? По-моему, я была весьма любезна. Будь на моём месте сёгун... она бы без лишней мысли обезглавила Кудзё Камадзи."
                },
                {
                    "N": "_0",
                    "T": "Ему повезло."
                },
                {
                    "N": "_0",
                    "T": "Может, этого он и ожидал."
                },
                {
                    "N": "Эи",
                    "T": "Мне кажется, он был к такому исходу готов. Это было видно по его глазам."
                },
                {
                    "N": "Эи",
                    "T": "В клане Кудзё, от его былой славы до нынешнего упадка, произошли разительные перемены. Кудзё Камадзи - наследник вовсе не выдающийся, но..."
                },
                {
                    "N": "Эи",
                    "T": "Он показал, что в меняющемся мире некоторые вещи остаются такими же."
                },
                {
                    "N": "Эи",
                    "T": "Я благодарна и вам. Увиденное на улицах и фотография тоже помогли мне понять это."
                },
                {
                    "N": "_1005",
                    "T": "Какое будущее ожидает клана Кудзё? Продолжат ли они управлять комиссией Тэнрё?"
                },
                {
                    "N": "Эи",
                    "T": "Ни за что. Даже если бы их наследник был талантлив, совершённых ими ошибок уже не исправить."
                },
                {
                    "N": "Эи",
                    "T": "Но... я дам им ещё немного времени, ведь они не единственные, кто делал ошибки."
                },
                {
                    "N": "Эи",
                    "T": "Сёгун не ошибается. Она попросту на это неспособна. Но я, будучи Эи, хотела бы принести свои извинения."
                },
                {
                    "N": "Эи",
                    "T": "Мне предстоит осмыслить многое. Но я, по меньшей мере, знаю, куда идти."
                },
                {
                    "N": "_0",
                    "T": "Будешь ли ты править Инадзумой непосредственно?"
                },
                {
                    "N": "Эи",
                    "T": "Это я предоставлю сёгуну. Величайшей угрозой вечности остаётся приходящая со временем эрозия."
                },
                {
                    "N": "Эи",
                    "T": "Как я уже говорила, сёгун обладает устойчивой защитной системой от модификаций. Она установлена потому, что я предвидела собственные изменения с ходом времени."
                },
                {
                    "N": "Эи",
                    "T": "Но я уже приняла решение. Я сделаю то, что необходимо, как бы сложно это ни было."
                },
                {
                    "N": "Эи",
                    "T": "М-м-м..."
                },
                {
                    "N": "Эи",
                    "T": "Это была весьма памятная череда событий."
                },
                {
                    "N": "_1005",
                    "T": "Не то слово! Ты разобралась с комиссией Тэнрё, а горожане увидели здорового сёгуна. Все эти ужасные слухи исчезнут сами собой."
                },
                {
                    "N": "_1005",
                    "T": "Если тебе понравилась прогулка, можем как-нибудь повторить!"
                },
                {
                    "N": "_0",
                    "T": "В следующий раз мы принесём тебе диковинок."
                },
                {
                    "N": "_0",
                    "T": "В следующий раз мы принесём тебе забавных безделушек."
                },
                {
                    "N": "Эи",
                    "T": "Не надо. Такому в моей жизни нет места."
                },
                {
                    "N": "Эи",
                    "T": "И не надо говорить так, будто я не обойдусь без компании."
                },
                {
                    "N": "Эи",
                    "T": "Ладно, я готова возвращаться."
                },
                {
                    "N": "Эи",
                    "T": "Моё уединение продолжится, но ненадолго. Мелкими делами тем временем пускай занимаются люди."
                },
                {
                    "N": "_1005",
                    "T": "Тогда увидимся!"
                },
                {
                    "N": "_1005",
                    "T": "Случилось много неожиданностей, но всё кончилось на удивление хорошо."
                },
                {
                    "N": "_1005",
                    "T": "Осталось лишь вернуть пропуск Яэ Мико."
                }
            ]
        ]
    },
    "1201811": {
        "Desc": "Верните пропуск Яэ Мико",
        "Talk": []
    },
    "1201812": {
        "Desc": "Поговорите с Яэ Мико",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Мико, мы вернулись! Выдалась отличная прогулка!"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Вот как? Тогда вы должны всё мне рассказать."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Хе-хе, как забавно. Наш всемогущий сёгун оказалась в большом городе и стала похожа на деревенскую девушку, которая с широко раскрытыми глазами пытается не потеряться на его улицах."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Очень жаль, что я не видела этого собственными глазами."
                },
                {
                    "N": "_0",
                    "T": "Только ты смеешь говорить подобное."
                },
                {
                    "N": "_0",
                    "T": "Нравится же вам с сёгуном друг друга подкалывать."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Всё в порядке, она бы не возражала. Ни за что."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Так, из сказанного вами выходит, что она наконец начала понимать, какой должна быть вечность?"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Это самое главное достижение. Когда я давала вам пропуск, то и мечтать не могла о таком значительном успехе."
                },
                {
                    "N": "_1005",
                    "T": "Да. Похоже, она больше не будет вынуждать всё застыть в покое."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Даже боги, мягко говоря, иногда предаются самообману. Выражаясь менее приятно, существуют вещи, которые не под силу даже Семи, если они сталкиваются с чем-то более могущественным, нежели они сами."
                },
                {
                    "N": "_0",
                    "T": "Ты о человеческих чувствах?"
                },
                {
                    "N": "_0",
                    "T": "Ты о небесном порядке?"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Хе-хе. Угадай."
                },
                {
                    "N": "Яэ Мико",
                    "T": "В общем, звучит так, будто прогулка была очень приятной. Вам даже удалось увидеть менее формальную сторону Эи."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Когда вам захочется повидать её, просто приходите и берите у меня пропуск. Она никогда не признается, но ей частенько бывает одиноко."
                },
                {
                    "N": "_1005",
                    "T": "Что? Но она сказала, что ей компания не нужна..."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Это потому, что она Архонт. Не то чтобы Архонтам не нужна компания, просто ей это кажется излишеством."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Но ты не принадлежишь этому миру. Возможно, именно такой человек, как ты, ей и нужен."
                }
            ]
        ]
    },
    "1201901": {
        "Desc": "(test)隐藏任务用于播放八重神子闲置对话$HIDDEN",
        "Talk": [
            [
                {
                    "N": "Яэ Мико",
                    "T": "Что такое? Ты хочешь поговорить о чём-то ещё?"
                },
                {
                    "N": "_0",
                    "T": "О молоке с данго..."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Не сомневаюсь, что этот напиток пришёлся ей по вкусу. Представляю, как она радовалась."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Она наверняка хотела сказать: «Откройте один из своих магазинов в Царстве эвтюмии!»"
                },
                {
                    "N": "_0",
                    "T": "О сёгуне Райдэн..."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Та кукла, да. Я слышала, что изменить её правила работы очень сложно."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Полагаю, с такой проблемой ещё никто никогда не сталкивался. Вы можете представить, насколько это сложно, если даже мудрая и могущественная Эи испытывает затруднения..."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Даже Мусо но хитотати здесь не поможет."
                },
                {
                    "N": "_0",
                    "T": "Насчёт романов..."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Превращение в сёгуна - забавная идея, не находите? Лёгкие романы такими быть и должны - развлекательными."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Хотя, для Эи... да, наверное, слишком продвинуто."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Может, стоит заказать продолжение: «Реинкарнация в Гудзи Яэ»?"
                },
                {
                    "N": "_0",
                    "T": "Нет, у меня всё."
                }
            ]
        ]
    }
}