// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Шеврёз",
            "ID": "1081",
            "Count": 108
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 53
        },
        {
            "Name": "Камисато Аяка",
            "ID": "2604",
            "Count": 50
        },
        {
            "Name": "Фурина",
            "ID": "1073",
            "Count": 39
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 36
        },
        {
            "Name": "Камисато Аято",
            "ID": "1047",
            "Count": 27
        },
        {
            "Name": "Ёимия",
            "ID": "1035",
            "Count": 23
        },
        {
            "Name": "Тетро",
            "ID": "5064",
            "Count": 14
        },
        {
            "Name": "Элейн",
            "ID": "30446",
            "Count": 13
        },
        {
            "Name": "Ксавье",
            "ID": "30435",
            "Count": 12
        },
        {
            "Name": "Эмеральд",
            "ID": "30444",
            "Count": 12
        },
        {
            "Name": "Тиори",
            "ID": "1082",
            "Count": 10
        },
        {
            "Name": "Ливр",
            "ID": "5029",
            "Count": 6
        },
        {
            "Name": "Эстель",
            "ID": "5033",
            "Count": 6
        },
        {
            "Name": "Вероника",
            "ID": "30436",
            "Count": 5
        },
        {
            "Name": "Бонно",
            "ID": "30439",
            "Count": 2
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 2
        }
    ],
    "Num": "Розы и мушкеты: Глава II",
    "Title": "Вымысел и реальность в кадре и за его пределами",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Filmfest",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40133,
            "Name": "Вымысел и реальность в кадре и за его пределами",
            "Desc": "Съёмки в самом разгаре, а история, запечатлённая камерой, кажется, разыгрывается где-то за пределами кадра...",
            "Track": [
                40134
            ],
            "R": [
                140133
            ],
            "RP": [],
            "Sub": [
                4013310,
                4013301,
                4013302,
                4013303,
                4013311,
                4013312,
                4013315,
                4013316,
                4013317,
                4013319,
                4013304,
                4013305,
                4013320,
                4013306,
                4013307,
                4013308,
                4013318,
                4013309,
                4013313,
                4013314
            ]
        }
    ]
}

var _sq = {
    "4013310": {
        "Desc": "Дождитесь следующего утра (08:00 - 10:00)",
        "Talk": []
    },
    "4013301": {
        "Desc": "Отправляйтесь в «Дебор Отель», чтобы снять фильм",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Аяка! Ёимия! Вы уже здесь!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Доброе утро! Ксавье сказал, что вчерашний день прошёл хорошо, верно?"
                },
                {
                    "N": "_1005",
                    "T": "Да! А ты, Аяка? Чем занималась вчера?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "После того как мы разошлись, Аято отправился на встречу с юдексом Нёвиллетом во Дворец Мермония."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Сперва я думала поехать с ним, но он сказал, что справится сам. Посоветовал мне осмотреть достопримечательности в окрестностях Фонтейна и познакомиться с местной культурой."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мы с Ёимией прокатились на аквабусе и посетили оперный театр на острове Эриний."
                },
                {
                    "N": "Ёимия",
                    "T": "Оказывается, рядом с оперным театром танцуют две механические куклы! Вы их видели, да?"
                },
                {
                    "N": "_0",
                    "T": "Погребение Коппелии..."
                },
                {
                    "N": "_0",
                    "T": "Воздаяние Коппелиуса..."
                },
                {
                    "N": "Ёимия",
                    "T": "Да-да, точно! Потрясающе!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мы сидели и смотрели довольно долго. Это завораживает. Казалось, можно смотреть на них вечно."
                },
                {
                    "N": "_1005",
                    "T": "Да, мы тоже были впечатлены, когда впервые увидели."
                },
                {
                    "N": "Ёимия",
                    "T": "А потом мы пошли на пляж поплавать! Точнее, понырять, и это был первый раз, когда я дышала под водой!"
                },
                {
                    "N": "Ёимия",
                    "T": "Я взяла Аяку за руку, и мы, посчитав до трёх... прыгнули в воду."
                }
            ]
        ]
    },
    "4013302": {
        "Desc": "Отправляйтесь в «Дебор Отель», чтобы снять фильм",
        "Talk": [
            [
                {
                    "N": "Ёимия",
                    "T": "Сначала я боялась открыть рот и сделала вдох только тогда, когда уже не могла сдерживаться. Ха-ха, оказалось, что вкус почти не ощущается! Совсем не такой солёный, как ожидалось!"
                },
                {
                    "N": "Ёимия",
                    "T": "Но потом я пришла в себя и поняла, что дышу нормально! Какое удивительное чувство! Аяка сказала, что я так нервничала, что больно сжала ей руку. А Аяка быстро адаптировалась."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Я знала, что раз {NICKNAME} справляется, то и нам это по силам. Так что, когда мы погрузились под воду, я чувствовала себя уверенно."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Подводный мир в Фонтейне прекрасен. Мне понравилось наблюдать, как под водой распускаются ромарины, словно маленькие свечи, озаряющие улицы в ночное время."
                },
                {
                    "N": "Ёимия",
                    "T": "Есть столько существ, которых я никогда не видела в Инадзуме!"
                },
                {
                    "N": "Ёимия",
                    "T": "Рыба, которая пищит и излучает свет. А ещё есть крупная рыба, которая «мычит», когда видит людей!"
                },
                {
                    "N": "_1005",
                    "T": "О, ты про остроскатов и пухленей!"
                },
                {
                    "N": "Ёимия",
                    "T": "Ха-ха, пухлень - такое милое имя. Боюсь, папа и дядя мне не поверят, если расскажу им!"
                }
            ]
        ]
    },
    "4013303": {
        "Desc": "Отправляйтесь в «Дебор Отель», чтобы снять фильм",
        "Talk": [
            [
                {
                    "N": "Камисато Аяка",
                    "T": "Ёимия пробыла под водой довольно долго. Уже стемнело, когда мы наконец на аквабусе вернулись в город. Я думала, что сегодня она захочет поспать подольше."
                },
                {
                    "N": "Ёимия",
                    "T": "Ещё я боялась, что не смогу сама проснуться! Даже во сне мне казалось, что я качаюсь на волнах."
                },
                {
                    "N": "Ёимия",
                    "T": "Но когда я открыла глаза сегодня утром, меня воодушевила мысль о том, что я смогу поучаствовать в съёмках фильма вместе с вами!"
                },
                {
                    "N": "_1005",
                    "T": "Кстати, о фильме, а где все остальные?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мой брат и Ксавье договариваются с владельцем ресторана, чтобы он разрешил использовать это место в качестве съёмочной площадки. Скоро придут."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "А другие..."
                },
                {
                    "N": "Тиори",
                    "T": "Мы пришли."
                },
                {
                    "N": "Шеврёз",
                    "T": "Извините, припозднилась. Я только что закончила утреннюю 10-километровую пробежку, как заведено в Особом патруле."
                },
                {
                    "N": "_1005",
                    "T": "Десять километров?!"
                },
                {
                    "N": "Фурина",
                    "T": "*Зевает* Я так устала... Услышала ваши голоса и решила зайти. Мне бы не помешала ваша неистощимая энергия..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Доброе утро!"
                },
                {
                    "N": "Фурина",
                    "T": "Доброе утро... Кто-нибудь может принести мне чашку кофе? Молока побольше, сахара поменьше."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Конечно, с удовольствием помогу."
                },
                {
                    "N": "Тиори",
                    "T": "Нет. Ты никуда не пойдёшь. Пожалуйста, присядь, и я начну делать тебе макияж. Меньше всего я хочу, чтобы на моих костюмах были пятна от кофе."
                },
                {
                    "N": "Ёимия",
                    "T": "Я принесу кофе! Это ведь работа помощника!"
                },
                {
                    "N": "Фурина",
                    "T": "Столько энергии... Серьёзно, в чём её секрет?"
                },
                {
                    "N": "_1005",
                    "T": "О, Ёимия всегда такая. Но ты выглядишь уставшей, Фурина. Ты не привыкла просыпаться так рано, в этом причина?"
                },
                {
                    "N": "Фурина",
                    "T": "Конечно же, нет! Я за ночь прочла роман от корки до корки. Отмечала фрагменты, которые нужно либо опустить, либо адаптировать."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, Паймон не ожидала от тебя такого серьёзного подхода!"
                },
                {
                    "N": "Фурина",
                    "T": "Ну, в конце концов, я была главной звездой во всём Фонтейне. Чтобы заслужить такую репутацию, просто иметь красивое личико недостаточно. Я умею быть серьёзной, когда того требует ситуация."
                },
                {
                    "N": "Фурина",
                    "T": "Когда я играла роль Архонта, то выкладывалась по полной. Почему бы мне не поступать так же и в собственной жизни?"
                },
                {
                    "N": "Ёимия",
                    "T": "Ваш кофе, режиссёр Фурина."
                },
                {
                    "N": "Фурина",
                    "T": "О, спасибо. Слово «режиссёр», и аромат кофе... Это почти так же бодрит, как щебет птиц по утрам."
                },
                {
                    "N": "Ксавье",
                    "T": "Кажется, все пришли вовремя."
                },
                {
                    "N": "Камисато Аято",
                    "T": "Владелец ресторана разрешил нам использовать второй этаж для съёмок фильма."
                },
                {
                    "N": "_1005",
                    "T": "Правда? Здорово!"
                },
                {
                    "N": "Камисато Аято",
                    "T": "Он с нетерпением ждёт премьеры и надеется, что после выхода в ресторан потянется ещё больше клиентов."
                },
                {
                    "N": "Камисато Аято",
                    "T": "Ну что ж, господин Ксавье. Остальное оставляю на ваше усмотрение."
                },
                {
                    "N": "Ксавье",
                    "T": "Хорошо, спасибо!"
                },
                {
                    "N": "Ксавье",
                    "T": "Позвольте представить вам двух новых участников..."
                },
                {
                    "N": "Ксавье",
                    "T": "Это Вероника, наш реквизитор. Она будет отвечать за весь реквизит фильма."
                },
                {
                    "N": "Ксавье",
                    "T": "А это Бонно, наш светотехник. Он отвечает за освещение и подсветку для создания атмосферы каждой сцены."
                },
                {
                    "N": "_1005",
                    "T": "Ого, чувствуется, что к нам в команду пришли настоящие профессионалы!"
                },
                {
                    "N": "Ксавье",
                    "T": "Прежде всего, позвольте мне выразить искреннюю благодарность всем участникам."
                },
                {
                    "N": "Ксавье",
                    "T": "Вчера инвестор сообщил мне, что не сможет предоставить средства, и я подумал, что съёмки фильма обречены."
                },
                {
                    "N": "Ксавье",
                    "T": "Я даже не представлял, что столько людей захотят помочь мне. Спасибо... Спасибо вам от всего сердца."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Не говорите так, господин Ксавье. Для всех нас большая честь принять участие."
                },
                {
                    "N": "Камисато Аято",
                    "T": "Ваши работы произвели на меня глубокое впечатление, когда я увидел их ещё в Инадзуме."
                },
                {
                    "N": "Камисато Аято",
                    "T": "Я уверен, что когда-нибудь об этом фильме будут вспоминать как о ярком примере культурного сотрудничества между Фонтейном и Инадзумой."
                },
                {
                    "N": "Фурина",
                    "T": "Да, история - это причина, по которой я согласилась присоединиться. Не могу даже представить, каким бы стал этот фильм без самого лучшего режиссёра."
                },
                {
                    "N": "Ксавье",
                    "T": "Обещаю вам... что как продюсер этого фильма я постараюсь, чтобы всё прошло как можно лучше."
                },
                {
                    "N": "Ксавье",
                    "T": "Это не только мой фильм. Он воплощает мысли и чувства каждого из присутствующих, а также те бесконечные усилия, которые мы собираемся в него вложить!"
                },
                {
                    "N": "Ксавье",
                    "T": "Тогда объявляю начало съёмок фильма «Два мушкетёра»!"
                },
                {
                    "N": "Ксавье",
                    "T": "Дальше дело за вами, режиссёр Фурина."
                },
                {
                    "N": "Фурина",
                    "T": "Хорошо. Слушайте все."
                },
                {
                    "N": "Фурина",
                    "T": "В первой сцене два молодых мушкетёра живут в доме барона, ещё не подозревая, что с ними произойдёт. Для оформления сцены нам понадобятся реквизит и освещение. Наши ведущие актёры могут идти гримироваться, а статисты, пожалуйста, пройдите на свои места..."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, похоже, Фурина в роли режиссёра слов на ветер не бросает."
                },
                {
                    "N": "Фурина",
                    "T": "Всем всё ясно? Я не хочу, чтобы кто-то бродил по площадке, как неприкаянный зонтичник."
                },
                {
                    "N": "Фурина",
                    "T": "Так, быстрей, быстрей! Как только будут готовы декорации, запускаем камеру! Давайте создадим новую волну в кинематографе Фонтейна!"
                },
                {
                    "N": "Фурина",
                    "T": "Я имею в виду... не воду взбаламутим, а сделаем что-то значимое..."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, она всё ещё переживает..."
                },
                {
                    "N": "_1005",
                    "T": "Давайте посмотрим, сможем ли мы чем-то помочь!"
                }
            ]
        ]
    },
    "4013311": {
        "Desc": "Найдите человека, которому нужна помощь",
        "Talk": [
            [
                {
                    "N": "Ёимия",
                    "T": "Поставлю сюда?"
                },
                {
                    "N": "Бонно",
                    "T": "Чуть левее."
                },
                {
                    "N": "Ёимия",
                    "T": "Хорошо!"
                },
                {
                    "N": "_1005",
                    "T": "Ёимия, нужна помощь?"
                },
                {
                    "N": "Ёимия",
                    "T": "Нет-нет, всё нормально. Установка освещения похожа на подготовку к фейерверку. Интересно представлять, какую атмосферу эти огни создадут потом!"
                },
                {
                    "N": "Ёимия",
                    "T": "#Помнится, {NICKNAME} отвечает за съёмку, а Паймон - за хлопушку, так? Ха-ха, работа как раз для вас."
                },
                {
                    "N": "_1005",
                    "T": "Правда? Потому что Паймон, летая, может легко держать хлопушку?"
                },
                {
                    "N": "Ёимия",
                    "T": "Да, верно, но я имела в виду немного другое."
                },
                {
                    "N": "Ёимия",
                    "T": "Я подумала, что вы долго путешествовали вместе и знаете, как работать сообща! Если я не ошибаюсь, режиссёр рассчитывает, что съёмка на камеру начнётся сразу же после того, как щёлкнет хлопушка."
                },
                {
                    "N": "_0",
                    "T": "Нужно начинать съёмку раньше."
                },
                {
                    "N": "_0",
                    "T": "Кинохлопушка просто вырезается потом при монтаже."
                },
                {
                    "N": "Ёимия",
                    "T": "Вот оно как! Ха-ха-ха, съёмка фильм - сложный процесс, настоящая магия!"
                },
                {
                    "N": "Бонно",
                    "T": "Ёимия, там тоже нужно освещение!"
                },
                {
                    "N": "Ёимия",
                    "T": "Хорошо! Сейчас!"
                },
                {
                    "N": "Ёимия",
                    "T": "Займусь делом, поговорим позже. Столько людей трудятся вместе, чтобы снять фильм. Потрясающе!"
                },
                {
                    "N": "_1005",
                    "T": "Кажется, Ёимия и правда увлеклась процессом."
                },
                {
                    "N": "_1005",
                    "T": "#Но она права, {NICKNAME}, мы лучшие друзья, верно?"
                },
                {
                    "N": "_0",
                    "T": "Конечно!"
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, рада слышать!"
                }
            ]
        ]
    },
    "4013312": {
        "Desc": "Найдите человека, которому нужна помощь",
        "Talk": [
            [
                {
                    "N": "Тиори",
                    "T": "..."
                },
                {
                    "N": "Камисато Аято",
                    "T": "Аяка упоминала о тебе. Она сказала, что вы дружили в детстве."
                },
                {
                    "N": "Тиори",
                    "T": "Тсс. Я думаю, как накрасить тебе глаза."
                },
                {
                    "N": "Камисато Аято",
                    "T": "Ах да, надо, чтобы я выглядел соответствующе."
                },
                {
                    "N": "Тиори",
                    "T": "Нам нужен более... юный и наивный образ для этой сцены."
                },
                {
                    "N": "Камисато Аято",
                    "T": "Морщины вокруг глаз глубокие?"
                },
                {
                    "N": "Тиори",
                    "T": "Взгляд слишком расчётливый."
                },
                {
                    "N": "Камисато Аято",
                    "T": "Ха, ты не церемонишься. Похоже, ты и правда не слишком изменилась."
                },
                {
                    "N": "Тиори",
                    "T": "Тихо."
                }
            ]
        ]
    },
    "4013315": {
        "Desc": "",
        "Talk": []
    },
    "4013316": {
        "Desc": "Приготовьтесь приступить к съёмкам",
        "Talk": [
            [
                {
                    "N": "Камисато Аяка",
                    "T": "Так это настоящий мушкет?"
                },
                {
                    "N": "Вероника",
                    "T": "Нет, это всего лишь реквизит."
                },
                {
                    "N": "Шеврёз",
                    "T": "Отличная работа. Ты когда-нибудь видела настоящий мушкет?"
                },
                {
                    "N": "Вероника",
                    "T": "Только в книгах и газетах. Я изготовила их по картинкам, проанализировав пропорции и формы."
                },
                {
                    "N": "Вероника",
                    "T": "Во время съёмок, перед тем как выстрелить, надо нанести на дуло немного специального пороха, чтобы показать огонь и дым от выстрела."
                },
                {
                    "N": "Шеврёз",
                    "T": "То есть отдачу оружия должен изобразить актёр."
                },
                {
                    "N": "Вероника",
                    "T": "Верно. А звуки выстрела будут добавлены в процессе монтажа после съёмок."
                },
                {
                    "N": "Шеврёз",
                    "T": "Спасибо, Вероника. Я знаю, с чего начать."
                },
                {
                    "N": "Шеврёз",
                    "T": "Однако шестерни и бойки мушкетов стоит доработать. Если добавить следы изношенности на металлических частях, будет выглядеть реалистичнее."
                },
                {
                    "N": "Шеврёз",
                    "T": "Кроме того, следует протирать оружие маслом перед каждым выстрелом. Тогда создастся впечатление, что за ним тщательно ухаживают."
                },
                {
                    "N": "Вероника",
                    "T": "Понятно."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Вы, похоже, много знаете, госпожа Шеврёз. Полагаю, вы регулярно пользуетесь подобным огнестрельным оружием?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Да, я каждый день проверяю и чищу своё оружие. Как нам требуется еда и сон, так и мушкеты нуждаются в заботе."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "И я ежедневно ухаживаю за мечом, изучая его форму и вес... так он воспринимается естественным продолжением тела."
                },
                {
                    "N": "Шеврёз",
                    "T": "Верно. Тогда оружие не подведёт в самый ответственный момент."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Да, хорошо сказано. Похоже, мы одинаково относимся к оружию."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, у них есть общие темы для разговора."
                },
                {
                    "N": "Шеврёз",
                    "T": "Мой мушкет несколько отличается от этого реквизита, но я всё же могу дать несколько советов."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Хорошо, я с нетерпением жду ваших указаний."
                },
                {
                    "N": "Шеврёз",
                    "T": "Прежде всего, никогда не направляй оружие на другого человека. Неважно, настоящий это пистолет или муляж, оружие в руке или на столе. Это, конечно, не относится к ситуациям, когда перед тобой противник."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Понятно, хорошо."
                },
                {
                    "N": "Шеврёз",
                    "T": "Прицеливаясь из мушкета, вытяни руку так, чтобы она находилась на одном уровне с плечом. Мушка должна располагаться точно посредине прорези целика."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Вот так?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Да, примерно так. И попробуй при этом произнести свою реплику."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "...Здесь оканчивается твой путь."
                },
                {
                    "N": "Шеврёз",
                    "T": "Хорошо. Теперь повернись немного боком, чтобы противнику было сложнее в тебя попасть. И расслабь плечи. Сейчас покажу."
                },
                {
                    "N": "Шеврёз",
                    "T": "...Здесь оканчивается твой путь."
                },
                {
                    "N": "Камисато Аято",
                    "T": "..."
                },
                {
                    "N": "Камисато Аято",
                    "T": "Прошу прощения, госпожа Тиори."
                },
                {
                    "N": "Камисато Аято",
                    "T": "Режиссёр Фурина, я хочу кое-что обсудить с вами."
                },
                {
                    "N": "Фурина",
                    "T": "Да, в чём дело?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Вот так?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Да, теперь намного лучше."
                },
                {
                    "N": "Камисато Аято",
                    "T": "Что вы думаете?"
                },
                {
                    "N": "Фурина",
                    "T": "Мм, понимаю, о чём ты. Но ты уверен в своём решении?"
                },
                {
                    "N": "Камисато Аято",
                    "T": "Думаю, так будет лучше всего."
                },
                {
                    "N": "Фурина",
                    "T": "Ну, если ты настаиваешь... Понимаю."
                },
                {
                    "N": "Фурина",
                    "T": "Кхм! Госпожа Аяка, госпожа Шеврёз, не могли бы вы подойти?"
                },
                {
                    "N": "_1005",
                    "T": "Что происходит? Мы сейчас начнём съёмки?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Пойдём узнаем."
                },
                {
                    "N": "Шеврёз",
                    "T": "Что случилось?"
                },
                {
                    "N": "Фурина",
                    "T": "У меня к вам вопрос, госпожа Шеврёз. Не согласитесь ли вы сыграть роль мушкетёра?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Что?"
                },
                {
                    "N": "Камисато Аято",
                    "T": "Я хотел бы, чтобы госпожа Шеврёз сыграла вместо меня."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Но, брат..."
                },
                {
                    "N": "Камисато Аято",
                    "T": "Не волнуйся, Аяка. Я считаю, что так будет лучше."
                },
                {
                    "N": "Камисато Аято",
                    "T": "Мне с трудом удалось выкроить время для беседы с сотрудниками Дворца Мермония. Мне хотелось бы поговорить о культурном обмене между нашими странами, но я слышал, что дело может быть осложнено бюрократическими процедурами."
                },
                {
                    "N": "Камисато Аято",
                    "T": "Теперь я смогу сосредоточиться на своей работе. Да и ты же знаешь, я не очень люблю публичные выступления."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ты уверен?"
                },
                {
                    "N": "Фурина",
                    "T": "Мне как режиссёру также показалось, что отношения между двумя мушкетёрами в оригинальной истории можно было бы улучшить."
                },
                {
                    "N": "Фурина",
                    "T": "Брат в истории играет главную роль, обладая властным характером. Но так он затмевает образ сестры. Тема взаимной поддержки и опоры не до конца раскрыта."
                },
                {
                    "N": "Фурина",
                    "T": "Но если поменять брата и сестру на двух сестёр примерно одного возраста... тогда этот аспект истории мог бы проявиться более отчётливо."
                },
                {
                    "N": "Фурина",
                    "T": "Кроме того, я видела, как ты обучала Аяку. Этот холодный благородный образ идеально подходит для старшего мушкетёра."
                },
                {
                    "N": "Камисато Аято",
                    "T": "Конечно, даже с учётом всех этих соображений решение должна принимать только госпожа Шеврёз."
                },
                {
                    "N": "Шеврёз",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Шеврёз говорила, что ей очень нравится эта история, так? Паймон думает, что она согласится на эту роль."
                },
                {
                    "N": "_0",
                    "T": "Но ей нужно понять, как совместить это с работой."
                },
                {
                    "N": "_0",
                    "T": "Мы не знаем, мечтает ли она стать актрисой."
                },
                {
                    "N": "Шеврёз",
                    "T": "...Хорошо, я согласна на эту роль."
                },
                {
                    "N": "Фурина",
                    "T": "Решено. Начну вносить правки в сценарий."
                },
                {
                    "N": "Фурина",
                    "T": "Также необходимо срочно внести коррективы в освещение, реквизит и костюмы."
                },
                {
                    "N": "Фурина",
                    "T": "Мне кажется, адаптация получится даже лучше, чем оригинальная история!"
                },
                {
                    "N": "Камисато Аято",
                    "T": "Вы оказываете мне большую услугу, госпожа Шеврёз. Я вам очень благодарен."
                },
                {
                    "N": "Шеврёз",
                    "T": "Вы слишком добры. Мне нравится эта роль. Это я должна вас благодарить."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ну, раз это мой брат подал такую идею, то, думаю, беспокоиться не стоит."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Пойдёмте, госпожа Шеврёз. С нетерпением жду возможности поработать с вами."
                },
                {
                    "N": "Шеврёз",
                    "T": "Зовите меня просто Шеврёз."
                },
                {
                    "N": "Тиори",
                    "T": "Похоже, ты кардинально решил проблему с гримом."
                },
                {
                    "N": "Камисато Аято",
                    "T": "Ты, конечно, шутишь, Тиори. Уверяю, мною двигало желание сконцентрироваться на официальных делах."
                },
                {
                    "N": "Тиори",
                    "T": "Да ладно, неужели думаешь, что я поверю? Аяка говорила, её брат - человек, который может заниматься десятью делами одновременно. Уверена, у тебя были какие-то другие причины для отказа."
                },
                {
                    "N": "Камисато Аято",
                    "T": "#Возможно. Аяка всегда говорила, что хочет побольше повидать мир, как и {NICKNAME}."
                },
                {
                    "N": "Камисато Аято",
                    "T": "Но мне кажется, ей нужно не только увидеть другие страны, но и обрести новых друзей. Ей будет труднее заводить знакомства, если я буду постоянно рядом... Хочу дать ей немного свободы."
                },
                {
                    "N": "Тиори",
                    "T": "Понятно, продолжай её баловать."
                },
                {
                    "N": "_1005",
                    "T": "Аято! Жаль, что ты отказываешься... Паймон очень хотела увидеть тебя в роли мушкетёра."
                },
                {
                    "N": "_0",
                    "T": "«Это заслуженное наказание!»"
                },
                {
                    "N": "_0",
                    "T": "«Это справедливость!»"
                },
                {
                    "N": "Камисато Аято",
                    "T": "Не смейтесь надо мной. Готов поспорить, вы понимаете, что я не лучший кандидат на эту роль."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, Паймон трудновато представить, как ты бы произносил эти строки."
                },
                {
                    "N": "_0",
                    "T": "Так ты собираешься вернуться к работе?"
                },
                {
                    "N": "Камисато Аято",
                    "T": "Да, я договорился встретиться с некоторыми людьми из Дворца Мермония. Теперь у меня будет ещё больше времени, чтобы подготовиться."
                },
                {
                    "N": "Фурина",
                    "T": "#{M#Путешественник}{F#Путешественница}, готовь камеру! Паймон, возьми хлопушку! Актёры, по местам! Мы начинаем снимать первую сцену!"
                },
                {
                    "N": "Камисато Аято",
                    "T": "Ступайте. И, пожалуйста, позаботься об Аяке."
                },
                {
                    "N": "_1005",
                    "T": "Конечно, не волнуйся!"
                },
                {
                    "N": "_0",
                    "T": "Обязательно."
                },
                {
                    "N": "_0",
                    "T": "Удачи в работе."
                },
                {
                    "N": "Камисато Аято",
                    "T": "Спасибо. Не терпится увидеть ваш фильм."
                }
            ]
        ]
    },
    "4013317": {
        "Desc": "Приготовьтесь приступить к съёмкам",
        "Talk": [
            [
                {
                    "N": "Фурина",
                    "T": "Так, раз все в сборе, давайте я вкратце объясню вам предстоящую сцену..."
                },
                {
                    "N": "Фурина",
                    "T": "Первая сцена происходит, когда две главных героини ещё живут в поместье барона. Их избегают и оскорбляют другие обитатели дома, но сёстры не понимают, за что. Мы хотим показать, насколько они наивны и невинны, несмотря на свою боль."
                },
                {
                    "N": "Фурина",
                    "T": "Шеврёз будет играть роль Тюльпана, старшей сестры, а Аяка - роль Ирис, младшей сестры. В важные моменты оператор должен снимать лица главных героинь крупным планом."
                },
                {
                    "N": "Фурина",
                    "T": "Тишина на съёмочной площадке! Свет, камера, мотор!"
                },
                {
                    "N": "_1005",
                    "T": "Начинаем!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Сестра, мамы уже долго нет."
                },
                {
                    "N": "Шеврёз",
                    "T": "Наверное, она отправилась на поиски цветов. Мама любит цветы, ты же знаешь."
                },
                {
                    "N": "Элейн",
                    "T": "Ирис, Тюльпан, я дома."
                },
                {
                    "N": "_0",
                    "T": "(Навести камеру на мать и снять детальным планом)"
                },
                {
                    "N": "_0",
                    "T": "(Отдалить камеру и снять общим планом)"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мама! Тебя так долго не было, что мы уже начали беспокоиться."
                },
                {
                    "N": "Элейн",
                    "T": "Простите, но я вернулась в целости и невредимости. И я принесла ваш любимый яблочный штрудель."
                },
                {
                    "N": "Шеврёз",
                    "T": "Мама... у тебя синяк на руке?"
                },
                {
                    "N": "_0",
                    "T": "(Снять мать крупным планом)"
                },
                {
                    "N": "_0",
                    "T": "(Снять Тюльпан крупным планом)"
                },
                {
                    "N": "Элейн",
                    "T": "Да? Должно быть, случайно ударилась вчера, пока работала."
                },
                {
                    "N": "Шеврёз",
                    "T": "Но утром я не заметила синяков."
                },
                {
                    "N": "Элейн",
                    "T": "Наверное, я случайно упала, когда выходила."
                },
                {
                    "N": "Элейн",
                    "T": "Вы дома не скучали?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "..."
                },
                {
                    "N": "Элейн",
                    "T": "В чём дело, Ирис?"
                },
                {
                    "N": "_0",
                    "T": "(Фокус на Ирис)"
                },
                {
                    "N": "_0",
                    "T": "(Фокус на окружающую обстановку)"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "С нами никто не хочет играть."
                },
                {
                    "N": "Шеврёз",
                    "T": "Они даже куклу у Ирис отобрали, а ещё плевали в нас."
                },
                {
                    "N": "Элейн",
                    "T": "..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "И они даже обзывались... Сказали, что мы..."
                },
                {
                    "N": "Элейн",
                    "T": "Тсс... Ничего... Доченьки, послушайте..."
                },
                {
                    "N": "_0",
                    "T": "(Снять всех трёх персонажей общим планом)"
                },
                {
                    "N": "_0",
                    "T": "(Крупным планом снять каждого персонажа)"
                },
                {
                    "N": "Элейн",
                    "T": "Неважно, что говорят люди... Не слушайте их. Не им решать, кто вы на самом деле."
                },
                {
                    "N": "Элейн",
                    "T": "Вас ждёт замечательная жизнь - такая же яркая, как ваши имена. Однажды вы раскроетесь, словно прекраснейшие из цветов."
                },
                {
                    "N": "Элейн",
                    "T": "Может быть, сейчас вы ещё бутоны, но однажды расцветёте прекраснее всех."
                },
                {
                    "N": "Элейн",
                    "T": "Не позволяйте почве настоящего задушить цветок будущего. Понимаете? Мои хорошие девочки..."
                },
                {
                    "N": "Фурина",
                    "T": "Стоп!"
                },
                {
                    "N": "Фурина",
                    "T": "Неплохо... Эмоции актёров были на высоте. Отлично получилось."
                },
                {
                    "N": "Фурина",
                    "T": "И ещё, если бы наш ассистент оператора мог в следующий раз не кричать в начале сцены..."
                },
                {
                    "N": "_1005",
                    "T": "Э-э-э... Хорошо."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ух ты... Отлично. Я боялась, что от волнения всё испорчу. А ты, Шеврёз?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Я не переживала, реплики не очень сложные. Думаю, режиссёр упростила их для меня."
                },
                {
                    "N": "Элейн",
                    "T": "О, вы замечательно играли, как будто уже давно снимаетесь в кино. Верьте в себя!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Спасибо за поддержку."
                },
                {
                    "N": "Фурина",
                    "T": "По местам! Мы перейдём к следующей сцене после того, как попробуем ещё несколько ракурсов."
                },
                {
                    "N": "???",
                    "T": "Съёмки быстро продвигаются. Как только Фурина подправила некоторые детали, вы приступаете к съёмке второй сцены..."
                },
                {
                    "N": "Фурина",
                    "T": "В этой сцене наши герои возвращаются домой и обнаруживают, что их мать убита. Готовы? Свет, камера, мотор!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мама, мы вернулись."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мама?.."
                },
                {
                    "N": "Шеврёз",
                    "T": "!.."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Что такое, Тюльпан?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Ирис, не подходи!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Почему? Что случилось?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ах! Мама!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мама... Она..."
                },
                {
                    "N": "Шеврёз",
                    "T": "..."
                },
                {
                    "N": "Шеврёз",
                    "T": "В этой чашке... яд."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Хм, могу поклясться, я уже видела эту чашку..."
                },
                {
                    "N": "Шеврёз",
                    "T": "Эти аристократы... Даже не скрываются!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "..."
                },
                {
                    "N": "Шеврёз",
                    "T": "..."
                },
                {
                    "N": "Шеврёз",
                    "T": "Ирис, нужно уходить."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Уходить? Но теперь, когда мамы нет... куда нам идти?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Пойдём куда глаза глядят. Нам нужно выбраться из этого дома."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Но... неужели мы так и оставим их безнаказанными?.."
                },
                {
                    "N": "Шеврёз",
                    "T": "Мы отомстим, я обещаю тебе... но не сейчас..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "..."
                },
                {
                    "N": "Шеврёз",
                    "T": "Пойдём."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Нет, подожди..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мы не можем вот так оставить маму здесь. Позволь мне... хоть положить розу рядом с ней..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мы ведь из-за этого и вышли из дома... чтобы купить ей этот цветок."
                },
                {
                    "N": "Шеврёз",
                    "T": "Ладно."
                },
                {
                    "N": "Шеврёз",
                    "T": "...Прощай, мама. Мы обязательно отомстим за тебя."
                },
                {
                    "N": "Фурина",
                    "T": "Стоп!"
                },
                {
                    "N": "Фурина",
                    "T": "Славно! Получилось прекрасно!"
                },
                {
                    "N": "Ёимия",
                    "T": "Аяка, ты так играешь! Эти слёзы настоящие? Как тебе удалось?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Я тоже удивлена."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Спасибо за добрые комплименты. На самом деле, как только режиссёр Фурина сказала «мотор», я приказала себе ни о чём не думать. Я постаралась прочувствовать, каково быть моим персонажем, постаралась вжиться в роль."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Это похоже на тренировку с мечом. Вы очищаете разум и концентрируетесь только на происходящем."
                },
                {
                    "N": "Фурина",
                    "T": "(Аяка потрясающе играет... Неужели я нашла настоящий талант?)"
                },
                {
                    "N": "Фурина",
                    "T": "Спокойно, спокойно. Нам нужно переходить к следующей сцене!"
                }
            ]
        ]
    },
    "4013319": {
        "Desc": "Поговорите с Шеврёз",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "Полный съёмочный день на площадке проходит быстро..."
                },
                {
                    "N": "_1005",
                    "T": "Мы уже закончили? Но Паймон хочет ещё поиграть с хлопушкой..."
                },
                {
                    "N": "_1005",
                    "T": "#Как ты себя чувствуешь, {NICKNAME}? Не болит рука от того, что весь день держал{F#а} камеру?"
                },
                {
                    "N": "_0",
                    "T": "Немного."
                },
                {
                    "N": "_0",
                    "T": "Но было весело."
                },
                {
                    "N": "Шеврёз",
                    "T": "Вы хорошо поработали."
                },
                {
                    "N": "_1005",
                    "T": "Ты тоже, Шеврёз. Отличная игра."
                },
                {
                    "N": "Шеврёз",
                    "T": "Я много раз перелистывала страницы романа, так что хорошо понимаю личность главного героя."
                },
                {
                    "N": "Шеврёз",
                    "T": "Кстати, помните мою вчерашнюю просьбу?"
                },
                {
                    "N": "_1005",
                    "T": "О, точно! Мы так здорово повеселились, что Паймон чуть не забыла..."
                },
                {
                    "N": "_1005",
                    "T": "У вас есть дело, в котором убийства кажутся очень похожими на описанные в романе, верно? Чем же они похожи?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Две главные героини этой истории вырастают, становятся мушкетёрами и воплощают свою месть с помощью оружия."
                },
                {
                    "N": "Шеврёз",
                    "T": "Кроме того, они оставляют радужную розу возле каждой жертвы в знак того, что вернулись."
                },
                {
                    "N": "_0",
                    "T": "Неужели..."
                },
                {
                    "N": "_0",
                    "T": "В вашем деле тоже фигурируют радужные розы?"
                },
                {
                    "N": "Шеврёз",
                    "T": "#Да, ты {F#проницательна}{M#проницателен}. Мы нашли радужные розы, как в романе."
                },
                {
                    "N": "_1005",
                    "T": "О! Это довольно странно..."
                },
                {
                    "N": "_1005",
                    "T": "Особенно Паймон так кажется после того, как сегодня прочитала сценарий. Теперь Паймон не перестаёт гадать, какие скрытые мотивы могут быть у убийцы..."
                },
                {
                    "N": "_1005",
                    "T": "#Что ты думаешь, {NICKNAME}? Ты ведь {F#умная}{M#умный}, Паймон хочет узнать твоё мнение."
                },
                {
                    "N": "_0",
                    "T": "Если бы мы только могли помочь..."
                },
                {
                    "N": "_0",
                    "T": "Я думаю, мы можем тоже поучаствовать."
                },
                {
                    "N": "Шеврёз",
                    "T": "Хорошо. От имени Особого патруля Фонтейна благодарю вас за вашу готовность постоять за справедливость."
                },
                {
                    "N": "Шеврёз",
                    "T": "Ещё не поздно. Начнём расследование прямо сейчас. Идите за мной."
                },
                {
                    "N": "_1005",
                    "T": "Прямо сейчас? Но мы только что закончили съёмки! Паймон за целый день так устала..."
                },
                {
                    "N": "Шеврёз",
                    "T": "Ценные сведения часто можно узнать только после наступления темноты. Они подобны островам в море. Легко проскочить мимо в тумане, если утратить бдительность."
                },
                {
                    "N": "Шеврёз",
                    "T": "Так говорится в книге, которая мне нравится."
                }
            ]
        ]
    },
    "4013304": {
        "Desc": "Отправляйтесь в Мастерскую заводных механизмов Лешо для расследования",
        "Talk": [
            [
                {
                    "N": "Ливр",
                    "T": "Добро пожаловать в Мастерскую заводных механизмов Лешо. Чем могу быть полезен?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Заходил ли кто-нибудь в последнее время, чтобы купить какие-то необычные детали?"
                },
                {
                    "N": "Ливр",
                    "T": "Особые детали? Вы имеете в виду..."
                },
                {
                    "N": "Шеврёз",
                    "T": "Такие, которые годятся не для заводных игрушек, а для огнестрельного оружия."
                },
                {
                    "N": "Ливр",
                    "T": "О чём вы говорите? Мы не продаём..."
                },
                {
                    "N": "Шеврёз",
                    "T": "Я ни в чём вас не обвиняю. Я расследую дело и надеюсь на ваше содействие."
                },
                {
                    "N": "Ливр",
                    "T": "Честно говоря, я даже не знаю, какие запчасти можно приобрести для этого оружия..."
                },
                {
                    "N": "Шеврёз",
                    "T": "Есть ли люди, которые приобретают детали на своё личное имя, а не для какой-то организации?"
                },
                {
                    "N": "Ливр",
                    "T": "Покупателей игрушек довольно много, но запчасти брали только постоянные клиенты, закупающиеся от имени компании."
                },
                {
                    "N": "Шеврёз",
                    "T": "Вот как?.. Поняла, спасибо за сотрудничество."
                },
                {
                    "N": "Ливр",
                    "T": "Не за что, это меньшее, что я могу сделать."
                }
            ]
        ]
    },
    "4013305": {
        "Desc": "Отправляйтесь в мастерскую «Бомонт» и проведите расследование",
        "Talk": [
            [
                {
                    "N": "Эстель",
                    "T": "О, привет, Шеврёз! Опять закончилось масло для твоего мушкета?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Привет, Эстель, я хочу знать, заказывал ли кто-нибудь у тебя в последнее время детали для оружия."
                },
                {
                    "N": "Эстель",
                    "T": "О, ты расследуешь дело? Хм, дай подумать..."
                },
                {
                    "N": "Эстель",
                    "T": "Я так не думаю. Меня просили сделать несколько бутафорских мушкетов для кинофестиваля «Фонтиналия», но я отказала."
                },
                {
                    "N": "_1005",
                    "T": "О, почему же?"
                },
                {
                    "N": "Эстель",
                    "T": "Невыгодно! Я изготавливаю только то, что может выдержать реальную нагрузку. У меня нет желания делать новые формы только для фестиваля."
                },
                {
                    "N": "Шеврёз",
                    "T": "А кто-нибудь просил у тебя какие-то детали?"
                },
                {
                    "N": "Эстель",
                    "T": "Ну, я продаю лом во Флёв Сандр. У меня нет какого-то конкретного постоянного покупателя."
                },
                {
                    "N": "Шеврёз",
                    "T": "Понятно. Спасибо."
                },
                {
                    "N": "Эстель",
                    "T": "Не за что. Ведь наши мушкетёры всегда нас берегут."
                },
                {
                    "N": "_1005",
                    "T": "Мы пока не нашли ни одной зацепки."
                },
                {
                    "N": "Шеврёз",
                    "T": "Пока нет. Надо сходить во Флёв Сандр."
                },
                {
                    "N": "_1005",
                    "T": "Надо ли? Люди могут быть не в восторге, увидев там капитана Особого патруля."
                },
                {
                    "N": "Шеврёз",
                    "T": "Вот как? Значит, вы не знаете."
                },
                {
                    "N": "_1005",
                    "T": "Не знаем о чём?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Я выросла во Флёв Сандр."
                }
            ]
        ]
    },
    "4013320": {
        "Desc": "Отправляйтесь во Флёв Сандр, чтобы провести расследование",
        "Talk": []
    },
    "4013306": {
        "Desc": "Проведите расследование во Флёв Сандр",
        "Talk": [
            [
                {
                    "N": "Шеврёз",
                    "T": "Давно не виделись, Тетро."
                },
                {
                    "N": "Тетро",
                    "T": "Лучше перейдём сразу к делу."
                },
                {
                    "N": "Шеврёз",
                    "T": "Я хочу знать, говорил ли кто-нибудь о мушкетах в последнее время?"
                },
                {
                    "N": "Тетро",
                    "T": "Информация, как известно, бесплатной не бывает."
                },
                {
                    "N": "Шеврёз",
                    "T": "Я слышала, что в последнее время в диких землях бесчинствуют разбойники. Поставки в Пуассон ухудшились. Может, мне выделить ещё людей для помощи?"
                },
                {
                    "N": "Тетро",
                    "T": "Наша беседа, как всегда, протекает продуктивно."
                },
                {
                    "N": "Тетро",
                    "T": "Около месяца назад один из наших напился за ужином и потерял оружие. Через три дня оно обнаружилось здесь в углу."
                },
                {
                    "N": "_1005",
                    "T": "Что в этом странного? Он забыл, куда его положил, верно?"
                },
                {
                    "N": "Тетро",
                    "T": "Это Флёв Сандр, подруга. Ничто ценное, оставленное в таверне, до следующего дня не пролежит."
                },
                {
                    "N": "Тетро",
                    "T": "Но этот мушкет оказался исключением. На нём не было никаких следов износа. Похоже, из него даже не стреляли. Мы были в недоумении, что могло произойти."
                },
                {
                    "N": "Шеврёз",
                    "T": "Я предполагаю, оружие вернулось, потому что уже было известно жандармам."
                },
                {
                    "N": "Тетро",
                    "T": "То есть преступник боялся, что по следам оружия его вычислит Сумеречный двор? Возможно... Но если это так, то преступник действительно очень старался не попасться."
                },
                {
                    "N": "Шеврёз",
                    "T": "Я не говорила, что кто-то совершил преступление."
                },
                {
                    "N": "Тетро",
                    "T": "Во Флёв Сандр узнать, что кто-то убит, такая же обыденность, как узнать, что на вас сегодня надето."
                },
                {
                    "N": "Тетро",
                    "T": "Это парень, который живёт на восточной стороне, да? Он мне никогда не нравился. Каждый раз заказывает выпивку, сидит и злобно смотрит."
                },
                {
                    "N": "_1005",
                    "T": "Так кто потерял оружие?"
                },
                {
                    "N": "Тетро",
                    "T": "Неважно. Даже если вы спросите, он не признается в том, что владеет оружием, каким-то незнакомым людям, не говоря уже о капитане Особого патруля по охране и наблюдению."
                },
                {
                    "N": "Шеврёз",
                    "T": "Верно."
                },
                {
                    "N": "Тетро",
                    "T": "Я знаю, что ты выросла здесь, Шеврёз."
                },
                {
                    "N": "Тетро",
                    "T": "Несмотря на то, что ты в хороших отношениях со Спина-ди-Росула, ты всё равно слишком долго отсутствовала. Тебя здесь уже мало кто знает, а многие не любят Особый патруль."
                },
                {
                    "N": "Шеврёз",
                    "T": "Я знаю."
                },
                {
                    "N": "Тетро",
                    "T": "Прими мой совет и не показывайся здесь слишком часто. Это для твоей же безопасности."
                },
                {
                    "N": "Шеврёз",
                    "T": "Я прихожу и ухожу, когда захочу. Боюсь, что по работе я буду ещё частенько здесь показываться."
                },
                {
                    "N": "Тетро",
                    "T": "...Ладно, не говори, что я тебя не предупреждал."
                }
            ]
        ]
    },
    "4013307": {
        "Desc": "Проведите расследование во Флёв Сандр",
        "Talk": [
            [
                {
                    "N": "Шеврёз",
                    "T": "Привет! Мне нужно задать вопросы в связи с одним делом."
                },
                {
                    "N": "Эмеральд",
                    "T": "Я ничего не знаю."
                },
                {
                    "N": "Шеврёз",
                    "T": "Не переживай. Я не хочу никого арестовывать."
                },
                {
                    "N": "Эмеральд",
                    "T": "Поначалу все так говорят."
                },
                {
                    "N": "Шеврёз",
                    "T": "Это правда. Вот моя гарантия."
                },
                {
                    "N": "_1005",
                    "T": "Погоди, неужели Паймон только что действительно увидела это? Капитан Особого патруля подкупает гражданина?"
                },
                {
                    "N": "_0",
                    "T": "Тсс!"
                },
                {
                    "N": "_0",
                    "T": "Я не говорю, что этого не было."
                },
                {
                    "N": "_0",
                    "T": "К тому же это называется покупкой информации."
                },
                {
                    "N": "Эмеральд",
                    "T": "Похоже, ты не совсем обычный жандарм."
                },
                {
                    "N": "Эмеральд",
                    "T": "Что ты хочешь узнать?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Слышала что-нибудь о мушкетах во Флёв Сандр в последнее время? Большие или маленькие дела - неважно."
                },
                {
                    "N": "Эмеральд",
                    "T": "Мушкеты... Уже недели две по ночам просыпаюсь от громких звуков."
                },
                {
                    "N": "Шеврёз",
                    "T": "Выстрелы?"
                },
                {
                    "N": "Эмеральд",
                    "T": "Возможно. Отсюда сложно различить."
                },
                {
                    "N": "Эмеральд",
                    "T": "Если падает карниз или прорывает трубу... это всегда громко. Но в те разы, о которых я рассказываю, я слышала звуки уже после того, как засыпала."
                },
                {
                    "N": "Шеврёз",
                    "T": "Было понятно, откуда они доносились?"
                },
                {
                    "N": "Эмеральд",
                    "T": "Точно не помню."
                },
                {
                    "N": "Шеврёз",
                    "T": "Трудно вспомнить или нужно ещё раз подумать?"
                },
                {
                    "N": "Эмеральд",
                    "T": "А ты как думаешь?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Пожалуйста, попробуй ещё раз вспомнить."
                },
                {
                    "N": "_1005",
                    "T": "Она даёт ещё больше моры!"
                },
                {
                    "N": "_0",
                    "T": "Мне не видно."
                },
                {
                    "N": "_0",
                    "T": "Может быть, это просто фруктовый мармелад."
                },
                {
                    "N": "Эмеральд",
                    "T": "Звуки раздавались в конце южного водного пути. Однажды мне не спалось, и я вышла на улицу, но не осмелилась подойти ближе."
                },
                {
                    "N": "Эмеральд",
                    "T": "Это всё, что мне известно."
                },
                {
                    "N": "Шеврёз",
                    "T": "Верю."
                },
                {
                    "N": "Эмеральд",
                    "T": "Спасибо за фруктовый мармелад."
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "Шеврёз",
                    "T": "Не удивляйтесь. Как я уже сказала, я выросла здесь и хорошо знаю, как разговорить людей."
                },
                {
                    "N": "_0",
                    "T": "Разговорить?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Похоже, ты умеешь хранить секреты."
                },
                {
                    "N": "_0",
                    "T": "Я тоже хочу фруктовый мармелад."
                },
                {
                    "N": "Шеврёз",
                    "T": "Прости, он у меня закончился."
                },
                {
                    "N": "Шеврёз",
                    "T": "Я принесла много других вкусняшек: картофель во фритюре, жареную курицу и даже луковые кольца..."
                },
                {
                    "N": "Шеврёз",
                    "T": "Но бороться со злом - это мой долг. Я сама расправлюсь с вредной пищей. Ты лучше питайся правильно."
                },
                {
                    "N": "Шеврёз",
                    "T": "Давайте продолжим!"
                }
            ]
        ]
    },
    "4013308": {
        "Desc": "Проведите расследование во Флёв Сандр",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что это такое? Несколько сломанных досок и бочек, а также несколько... бутылок из-под спиртного?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Смотри внимательно, Паймон."
                },
                {
                    "N": "_1005",
                    "T": "Хм?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Здесь пытались убраться, но отчётливо видны опалённые следы от попадания пуль."
                },
                {
                    "N": "Шеврёз",
                    "T": "Иными словами, здесь кто-то упражнялся в стрельбе. В качестве мишеней использовались бутылки и бочки."
                },
                {
                    "N": "_1005",
                    "T": "О, это мог быть убийца?!"
                },
                {
                    "N": "Шеврёз",
                    "T": "Я думаю, что да. Хотя во Флёв Сандр много людей с оружием, мало кто пытается это скрыть, не говоря уже о том, чтобы старательно очищать следы от пуль."
                },
                {
                    "N": "Шеврёз",
                    "T": "Давайте продолжим расследование."
                }
            ]
        ]
    },
    "4013318": {
        "Desc": "",
        "Talk": []
    },
    "4013309": {
        "Desc": "Поговорите с Шеврёз",
        "Talk": [
            [
                {
                    "N": "Шеврёз",
                    "T": "Вот и вся информация на сегодня."
                },
                {
                    "N": "_1005",
                    "T": "Паймон чувствует, что здесь нам удалось узнать гораздо больше, чем на поверхности!"
                },
                {
                    "N": "Шеврёз",
                    "T": "Если предположить, что все эти улики указывают на нашего подозреваемого, то, по большому счёту, можно сделать кое-какие выводы..."
                },
                {
                    "N": "Шеврёз",
                    "T": "Месяц назад кто-то взял оружие, принёс его домой и вернул после того, как, возможно, разобрал, чтобы изучить его конструкцию."
                },
                {
                    "N": "Шеврёз",
                    "T": "Через несколько недель он собрал свой собственный мушкет и принёс его во Флёв Сандр, чтобы потренироваться в стрельбе."
                },
                {
                    "N": "Шеврёз",
                    "T": "И вот несколько дней назад он нашёл свою цель, совершил преступление и оставил радужную розу на теле, как в романе."
                },
                {
                    "N": "_1005",
                    "T": "...Хм, для Паймон теперь стало понятнее, но мы всё равно не приблизились к разгадке личности убийцы!"
                },
                {
                    "N": "_0",
                    "T": "Расскажи об умершем..."
                },
                {
                    "N": "Шеврёз",
                    "T": "Покойный жил во Флёв Сандр, и, как говорят, много лет провёл в одиночестве. Это был очень бедный человек."
                },
                {
                    "N": "_0",
                    "T": "Но если следовать роману, разве убитый не должен был быть дворянином?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Хм... Вот чего я не поняла."
                },
                {
                    "N": "Шеврёз",
                    "T": "Если бы действительно существовал скрытый умысел, как в романе, то это была бы месть. Но, как выяснилось, явных врагов у покойного не было."
                },
                {
                    "N": "Шеврёз",
                    "T": "Сам он не совершал особо плохих поступков. У него не было таких недоброжелателей, которые могли бы желать застрелить его и оставить розу."
                },
                {
                    "N": "Шеврёз",
                    "T": "Кому и что именно хотел сказать этот преступник?"
                },
                {
                    "N": "_0",
                    "T": "Мог ли это быть автор романа?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Мы с самого начала его проверили."
                },
                {
                    "N": "Шеврёз",
                    "T": "Он утверждал, что в день убийства находился в оперном театре, и билетёр подтвердил его слова."
                },
                {
                    "N": "_1005",
                    "T": "Значит, у него есть алиби..."
                },
                {
                    "N": "Шеврёз",
                    "T": "Да и мотива для убийства нет."
                },
                {
                    "N": "Шеврёз",
                    "T": "У него есть семья, родители живы. Я тщательно изучила этот вопрос. Он был усыновлён в возрасте шести лет с соблюдением всех необходимых процедур. До этого возраста он находился в детском доме."
                },
                {
                    "N": "Шеврёз",
                    "T": "По сюжету, мать двух мушкетёров была убита после того, как детям исполнилось десять лет. Конечно, он мог изменить возраст детей, но я не хочу ничего предполагать без доказательств."
                },
                {
                    "N": "Шеврёз",
                    "T": "Более того, я разговаривала с ним, и он не похож на человека, который осмелился бы взять в руки оружие и убить кого-то."
                },
                {
                    "N": "_1005",
                    "T": "Тогда что же теперь делать? У нас есть новая информация, но в расследовании она не помогла..."
                },
                {
                    "N": "Шеврёз",
                    "T": "Я не рассчитываю поймать преступника за один день, расследование займёт время."
                },
                {
                    "N": "Шеврёз",
                    "T": "...Вот что я вам скажу: следующие несколько дней мы будем снимать фильм как обычно, а после окончания съёмок займёмся расследованием. В конце концов подсказки появятся."
                },
                {
                    "N": "_1005",
                    "T": "Подождите, но разве не ты говорила, что расследование похоже на «маленькие разрозненные острова посреди моря»? Разве мы не пропустим их, если не будем целенаправленно искать?"
                },
                {
                    "N": "Шеврёз",
                    "T": "Паймон, в книге есть ещё одна строчка об островах, о которой я тебе не сказала."
                },
                {
                    "N": "_1005",
                    "T": "Какая?"
                },
                {
                    "N": "Шеврёз",
                    "T": "«Если долго плыть сквозь туман, то в один прекрасный день непременно увидишь остров»."
                }
            ]
        ]
    },
    "4013313": {
        "Desc": "",
        "Talk": []
    },
    "4013314": {
        "Desc": "",
        "Talk": []
    }
}