// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Сахароза",
            "ID": "30510",
            "Count": 18
        },
        {
            "Name": "Лиза",
            "ID": "1007",
            "Count": 17
        },
        {
            "Name": "Джинн",
            "ID": "1006",
            "Count": 11
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 10
        },
        {
            "Name": "Лиза",
            "ID": "30507",
            "Count": 9
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 6
        },
        {
            "Name": "Джинн",
            "ID": "30508",
            "Count": 3
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "Алхимия и управление IV",
    "Title": "Хорошая работа",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_AlchemySim",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40154,
            "Name": "Хорошая работа",
            "Desc": "Вы добились замечательных успехов в изготовлении и продаже зелий. Самое время отпраздновать!",
            "Track": [],
            "R": [
                140154
            ],
            "RP": [
                33485
            ],
            "Sub": [
                4015403,
                4015401,
                4015402
            ]
        }
    ]
}

var _sq = {
    "4015403": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Сахароза",
                    "T": "#{NICKNAME}, Паймон и Лиза! Привет!"
                },
                {
                    "N": "_1005",
                    "T": "Сахароза! Как давно мы не виделись!"
                },
                {
                    "N": "Сахароза",
                    "T": "По дороге сюда я слышала, как прохожие на улице обсуждают алхимические зелья."
                },
                {
                    "N": "Сахароза",
                    "T": "Сначала я беспокоилась, что у нас будут проблемы с приготовлением ингредиентов, но из разговоров на улице поняла, что люди очень довольны результатами!"
                },
                {
                    "N": "Лиза",
                    "T": "Ха-ха, технологии биоалхимии, которыми владеет Сахароза, оказались незаменимы в приготовлении зелий."
                },
                {
                    "N": "_1005",
                    "T": "Да! Мы смогли приготовить зелья с самыми разными эффектами!"
                },
                {
                    "N": "Сахароза",
                    "T": "#Вы так быстро научились варить зелья? Но от столь талантливого человека, как {NICKNAME}, и нельзя было ожидать ничего другого."
                },
                {
                    "N": "Лиза",
                    "T": "#Не удивлюсь, если однажды он{F#а} станет великим мастером зельеварения."
                },
                {
                    "N": "_0",
                    "T": "Мне ещё многому нужно научиться..."
                },
                {
                    "N": "_0",
                    "T": "Я всего лишь новичок."
                },
                {
                    "N": "Сахароза",
                    "T": "И всё равно. Если тебе за столь короткий срок удалось овладеть технологией зельеварения, наверное, теперь мы можем открыть и массовое обучение."
                },
                {
                    "N": "Лиза",
                    "T": "Подожди, это тоже часть плана Джинн?"
                },
                {
                    "N": "Сахароза",
                    "T": "Да. Они обсуждали это с господином Альбедо... Как я поняла, наши цели не ограничиваются приготовлением и продажей зелий, ещё мы должны обучить людей технологиям практической алхимии."
                },
                {
                    "N": "Сахароза",
                    "T": "Благодаря вашему магазину люди многое узнали об алхимических зельях. Наверное, дальше они смогут сами варить себе разные простые зелья..."
                },
                {
                    "N": "Лиза",
                    "T": "Гм, зелье, сваренное человеком без должного уровня подготовки, может оказаться опасным..."
                },
                {
                    "N": "Сахароза",
                    "T": "#Ты права... Мы знали, что зелья, сваренные {M#путешественником}{F#путешественницей} под руководством Лизы, будут безопасны. Но мы должны придумать, как обеспечить безопасность зелий, которые люди будут готовить сами."
                },
                {
                    "N": "Сахароза",
                    "T": "Поэтому господин Альбедо планирует выработать стандарт для оценки навыков начинающего алхимика. Люди должны будут сдать экзамен по алхимии, чтобы получить разрешение на приготовление зелий."
                },
                {
                    "N": "Лиза",
                    "T": "Так, дай угадаю... И ты хочешь, чтобы мы тоже приняли участие в экзамене?"
                },
                {
                    "N": "Сахароза",
                    "T": "Да, хотя точнее будет сказать... мы хотим, чтобы вы помогли нам составить экзаменационные задания."
                },
                {
                    "N": "Сахароза",
                    "T": "#Чтобы правильно определить уровень сложности экзамена, нам нужно собрать как можно больше данных с пробных экзаменов. {NICKNAME}, ты очень нам поможешь, если согласишься принять участие в пробном экзамене."
                },
                {
                    "N": "Сахароза",
                    "T": "Само собой, мы вознаградим тебя за помощь!"
                },
                {
                    "N": "Лиза",
                    "T": "#Ха-ха, отличная идея! Очень интересно посмотреть, как сильно {M#мой милашка поднаторел}{F#моя милашка поднаторела} в алхимии."
                },
                {
                    "N": "_0",
                    "T": "Давай попробуем."
                },
                {
                    "N": "_0",
                    "T": "#Я готов{F#а}!"
                },
                {
                    "N": "Лиза",
                    "T": "Ха-ха, мне нравится твоя уверенность, милашка."
                },
                {
                    "N": "Сахароза",
                    "T": "Отлично. Тогда давайте я расскажу, как устроен экзамен. Экзамен разбит на четыре уровня: низкий, средний, высокий и экспертный."
                },
                {
                    "N": "Сахароза",
                    "T": "Чтобы сдать экзамен, участник должен за отведённое время сварить зелье, выполнив основные требования по качеству."
                },
                {
                    "N": "Сахароза",
                    "T": "Выполнив дополнительные требования, участник получит особую награду."
                },
                {
                    "N": "_1005",
                    "T": "Ой, как всё серьёзно! У Паймон коленки дрожат."
                },
                {
                    "N": "Сахароза",
                    "T": "Делайте всё как обычно, и у вас получится. Даже если вы не сдадите экзамен с первого раза, всегда можно устроить пересдачу. Так что не беспокойтесь."
                },
                {
                    "N": "_1005",
                    "T": "Можно устроить пересдачу? Фух, какое облегчение!"
                },
                {
                    "N": "Сахароза",
                    "T": "Да! Дайте знать, когда будете готовы."
                },
                {
                    "N": "_0",
                    "T": "Посмотреть условия экзамена..."
                },
                {
                    "N": "_0",
                    "T": "Мне нужно ещё немного времени..."
                },
                {
                    "N": "Сахароза",
                    "T": "Конечно. Я буду ждать тебя здесь."
                }
            ]
        ]
    },
    "4015401": {
        "Desc": "Вернитесь в магазин",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "Магазин зелий продолжает работу. Благодаря вашим стараниям продажи превосходят все ожидания..."
                },
                {
                    "N": "Лиза",
                    "T": "Милашки, надо отдать вам должное. Не ожидала, что в столь короткие сроки можно добиться таких внушительных результатов..."
                },
                {
                    "N": "Лиза",
                    "T": "Наверное, у вас талант к коммерции!"
                },
                {
                    "N": "_0",
                    "T": "Это благодаря тебе."
                },
                {
                    "N": "Лиза",
                    "T": "Ха-ха, а ты всё скромничаешь."
                },
                {
                    "N": "Лиза",
                    "T": "#Думаю, добившись таких впечатляющих результатов, ты мог{F#ла} бы чуть больше гордиться собой."
                },
                {
                    "N": "_0",
                    "T": "Мы постепенно освоились и поняли, как всё работает."
                },
                {
                    "N": "Лиза",
                    "T": "Это только ещё раз показывает, как быстро ты учишься."
                },
                {
                    "N": "Лиза",
                    "T": "С такими помощниками я могла бы уходить в отпуск в два раза чаще."
                },
                {
                    "N": "Лиза",
                    "T": "Благодаря вашей работе мы собрали достаточно данных о продажах. Спасибо."
                },
                {
                    "N": "Лиза",
                    "T": "Конечно, если вам хочется продолжать работать в магазине, я буду только рада."
                },
                {
                    "N": "Лиза",
                    "T": "Как бы там ни было, у меня достаточно данных, чтобы отчитаться перед Джинн..."
                },
                {
                    "N": "Джинн",
                    "T": "#{NICKNAME}, Паймон, давно не виделись."
                },
                {
                    "N": "_1005",
                    "T": "Джинн!"
                },
                {
                    "N": "Лиза",
                    "T": "А вот и Джинн! Я как раз обсуждала наши дела с милашками, а после собиралась зайти к тебе с отчётом."
                },
                {
                    "N": "Джинн",
                    "T": "Не надо, я уже поговорила с другими рыцарями и примерно представляю, как обстоят дела."
                },
                {
                    "N": "Джинн",
                    "T": "#Значит, ты опять повесила свою работу на {F#путешественницу}{M#путешественника}?"
                },
                {
                    "N": "Лиза",
                    "T": "Ха-ха, конечно! Чтобы добиться высоких результатов в решении столь важной задачи мне был необходим толковый компаньон."
                },
                {
                    "N": "Лиза",
                    "T": "Посмотри, как здорово работает магазин. Я никогда бы не достигла таких показателей в одиночку."
                },
                {
                    "N": "Джинн",
                    "T": "Должна признать, вы достигли поразительных успехов."
                },
                {
                    "N": "Джинн",
                    "T": "Я давно собиралась к тебе заглянуть, но сначала хотела уладить дела, в итоге так и не смогла выкроить время... Но теперь решила прийти и поблагодарить тебя лично."
                },
                {
                    "N": "_0",
                    "T": "Мы тоже хотим поблагодарить тебя за поддержку."
                },
                {
                    "N": "_0",
                    "T": "Это наша общая заслуга."
                },
                {
                    "N": "Джинн",
                    "T": "Я очень рада, что в наших рядах есть такие выдающиеся люди."
                },
                {
                    "N": "Лиза",
                    "T": "Ха-ха, так я смогу взять отпуск после окончания исследования?"
                },
                {
                    "N": "Лиза",
                    "T": "У меня от стресса даже волосы стали выпадать..."
                },
                {
                    "N": "Джинн",
                    "T": "Конечно. Спасибо тебе за работу."
                },
                {
                    "N": "Джинн",
                    "T": "Мне показалось, ты заскучала целыми днями сидеть в своей библиотеке, вот я и решила дать тебе такое задание, чтобы ты смогла в полной мере проявить свои таланты."
                },
                {
                    "N": "Джинн",
                    "T": "Наверное, я тебя немного перегрузила..."
                },
                {
                    "N": "Лиза",
                    "T": "#На самом деле всё не так плохо, ведь мне помогали другие рыцари, да и {NICKNAME} взял{F#а} на себя часть работы."
                },
                {
                    "N": "Лиза",
                    "T": "И потом, мне было приятно вернуться к исследованиям. Иногда здорово бывает вспомнить старые добрые времена."
                },
                {
                    "N": "Джинн",
                    "T": "Рада это слышать."
                },
                {
                    "N": "Джинн",
                    "T": "#{NICKNAME}, ещё раз спасибо тебе за помощь. Вот, это твоё вознаграждение."
                },
                {
                    "N": "Лиза",
                    "T": "Да, я тоже для тебя кое-что приготовила. Держи, надеюсь, тебе понравится!"
                }
            ]
        ]
    },
    "4015402": {
        "Desc": "Поговорите с Лизой",
        "Talk": [
            [
                {
                    "N": "Джинн",
                    "T": "Интерес людей к алхимическим зельям оказался намного выше, чем мы ожидали."
                },
                {
                    "N": "Джинн",
                    "T": "Если так пойдёт дальше, индустрия алхимических зелий может стать новым источником дохода для всего Мондштадта..."
                },
                {
                    "N": "Лиза",
                    "T": "Но об этом можно подумать и после. Пока предлагаю сфокусироваться на успехе, которого мы добились таким трудом. Может, найдём время и отпразднуем вместе?"
                },
                {
                    "N": "_1005",
                    "T": "Праздник, ура! А вкусняшки будут? От вкусняшек Паймон не откажется!"
                },
                {
                    "N": "Лиза",
                    "T": "Конечно. Когда всё будет готово, я дам вам знать. Приду к вам с личным приглашением, ха-ха."
                },
                {
                    "N": "Джинн",
                    "T": "Да, очень хорошо. Нам всем и правда не помешает немного отдохнуть."
                }
            ]
        ]
    }
}