// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Цуюко",
            "ID": "3193",
            "Count": 22
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 13
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 7
        },
        {
            "Name": "Древняя стела",
            "ID": "20311",
            "Count": 6
        },
        {
            "Name": "Древняя стела",
            "ID": "20313",
            "Count": 4
        },
        {
            "Name": "Древняя стела",
            "ID": "20314",
            "Count": 2
        },
        {
            "Name": "Древняя стела",
            "ID": "20312",
            "Count": 2
        },
        {
            "Name": "Печать «Сердце»",
            "ID": "20422",
            "Count": 2
        }
    ],
    "Num": "",
    "Title": "Лунная бездна",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 72148,
            "Name": "«Хвост Ватацуми»",
            "Desc": "",
            "Track": [
                72145,
                72146,
                72147
            ],
            "R": [
                172148
            ],
            "RP": [],
            "Sub": [
                7214801,
                7214802,
                7214803,
                7214804,
                7214805
            ]
        },
        {
            "_id": 72147,
            "Name": "«Плавник Ватацуми»",
            "Desc": "",
            "Track": [
                72145,
                72146,
                72148
            ],
            "R": [
                172147
            ],
            "RP": [],
            "Sub": [
                7214701,
                7214702,
                7214703,
                7214704
            ]
        },
        {
            "_id": 72146,
            "Name": "«Клык Ватацуми»",
            "Desc": "",
            "Track": [
                72145,
                72147,
                72148
            ],
            "R": [
                172146
            ],
            "RP": [],
            "Sub": [
                7214601,
                7214602,
                7214603,
                7214604
            ]
        },
        {
            "_id": 72145,
            "Name": "«Око Ватацуми»",
            "Desc": "",
            "Track": [
                72146,
                72147,
                72148
            ],
            "R": [
                172145
            ],
            "RP": [],
            "Sub": [
                7214501,
                7214502,
                7214503,
                7214504,
                7214505,
                7214506,
                7214508,
                7214507
            ]
        },
        {
            "_id": 72149,
            "Name": "«Сердце Ватацуми»",
            "Desc": "",
            "Track": [],
            "R": [
                172149
            ],
            "RP": [],
            "Sub": [
                7214901,
                7214902,
                7214907,
                7214903,
                7214904,
                7214905,
                7214906
            ]
        }
    ]
}

var _sq = {
    "7214801": {
        "Desc": "Отправляйтесь к месту расположения «Хвоста»",
        "Step": "Перед тем, как войти в Энканомию, нужно сломать пять печатей острова Ватацуми...",
        "Talk": [
            [
                {
                    "N": "Древняя стела",
                    "T": "«...В этом священном зале содержится благословение. Ступай легко, иди медленно, следуй за огнями. Не беги, не торопись, не шуми и не кричи. Приближайся с почтением в сердце к милости нашего великого Омиками...»"
                },
                {
                    "N": "_1005",
                    "T": "Хм... То есть нам надо медленно и почтительно идти ?"
                },
                {
                    "N": "_1005",
                    "T": "Но как они наше почтение оценят?"
                }
            ]
        ]
    },
    "7214802": {
        "Desc": "Прочитайте надписи на каменной табличке «Хвоста»",
        "Step": "Можно ли руководствоваться тем, что написано на древней каменной табличке возле святилища?",
        "Talk": [
            [
                {
                    "N": "Древняя стела",
                    "T": "«...В этом священном зале содержится благословение. Ступай легко, иди медленно, следуй за огнями. Не беги, не торопись, не шуми и не кричи. Приближайся с почтением в сердце к милости нашего великого Омиками...»"
                }
            ]
        ]
    },
    "7214803": {
        "Desc": "Сломайте печать «Хвоста»",
        "Step": "Судя по указаниям на каменной табличке, сломать печать святилища не так уж и сложно. Неужели это правда?",
        "Talk": []
    },
    "7214804": {
        "Desc": "Победите внезапно появившихся Фатуи",
        "Step": "Фатуи, повсюду Фатуи. И каждый раз они как будто нарываются на взбучку...",
        "Talk": []
    },
    "7214805": {
        "Desc": "Возьмите жемчужину духа",
        "Step": "Наконец-то печать святилища сломана, теперь можно забрать жемчужину духа. Скорее за дело!",
        "Talk": []
    },
    "7214701": {
        "Desc": "Отправляйтесь к месту расположения «Плавника»",
        "Step": "Перед тем, как войти в Энканомию, нужно сломать пять печатей острова Ватацуми...",
        "Talk": [
            [
                {
                    "N": "Древняя стела",
                    "T": "«...Ибо придут из чужих земель...»"
                },
                {
                    "N": "Древняя стела",
                    "T": "«...И двое поприветствуют друг друга, как чешуя и плавники, как левая рука и правая, глядя друг на друга в центре всего, во славу правления нашего Омиками...»"
                },
                {
                    "N": "_1005",
                    "T": "Э... «Двое приветствуют» и что-то там... Может быть, это значит, что надо поставить те статуи рыб парами, чтобы они смотрели друг на друга и ещё в центр диска?"
                },
                {
                    "N": "_1005",
                    "T": "Что-то рыбки захотелось..."
                }
            ]
        ]
    },
    "7214702": {
        "Desc": "Прочитайте надписи на каменной табличке «Плавника»",
        "Step": "Можно ли руководствоваться тем, что написано на древней каменной табличке возле святилища?",
        "Talk": [
            [
                {
                    "N": "Древняя стела",
                    "T": "«...Ибо придут из чужих земель...»"
                },
                {
                    "N": "Древняя стела",
                    "T": "«...И двое поприветствуют друг друга, как чешуя и плавники, как левая рука и правая, глядя друг на друга в центре всего, во славу правления нашего Омиками...»"
                }
            ]
        ]
    },
    "7214703": {
        "Desc": "Сломайте печать «Плавника»",
        "Step": "Судя по указаниям на каменной табличке, сломать печать святилища не так уж и сложно. Неужели это правда?",
        "Talk": []
    },
    "7214704": {
        "Desc": "Возьмите жемчужину духа",
        "Step": "Наконец-то печать святилища сломана, теперь можно забрать жемчужину духа. Скорее за дело!",
        "Talk": []
    },
    "7214601": {
        "Desc": "Отправляйтесь к месту расположения «Клыка»",
        "Step": "Перед тем, как войти в Энканомию, нужно сломать пять печатей острова Ватацуми...",
        "Talk": [
            [
                {
                    "N": "Древняя стела",
                    "T": "«...Подняться на битву, защитить, быстро одолеть, захватить сокровище. Это путь клыка и когтя Ватацуми...»"
                },
                {
                    "N": "_1005",
                    "T": "Ох... Тут почти ничего не расшифровать. Паймон кажется, что, наверно, надо будет драться, что-то защищать... тогда получим жемчужину духа..."
                }
            ]
        ]
    },
    "7214602": {
        "Desc": "Прочитайте надписи на каменной табличке «Клыка»",
        "Step": "Можно ли руководствоваться тем, что написано на древней каменной табличке возле святилища?",
        "Talk": [
            [
                {
                    "N": "Древняя стела",
                    "T": "«...Подняться на битву, защитить, быстро одолеть, захватить сокровище. Это путь клыка и когтя Ватацуми...»"
                }
            ]
        ]
    },
    "7214603": {
        "Desc": "Защитите монолит артерий земли",
        "Step": "Судя по указаниям на каменной табличке, сломать печать святилища не так уж и сложно. Неужели это правда?",
        "Talk": []
    },
    "7214604": {
        "Desc": "Возьмите жемчужину духа",
        "Step": "Наконец-то печать святилища сломана, теперь можно забрать жемчужину духа. Скорее за дело!",
        "Talk": []
    },
    "7214501": {
        "Desc": "Отправляйтесь к месту расположения «Ока»",
        "Step": "Перед тем, как войти в Энканомию, нужно сломать пять печатей острова Ватацуми...",
        "Talk": [
            [
                {
                    "N": "Древняя стела",
                    "T": "«...Говорится, что у посланника Омиками три глаза: один - душа, один - зеркало, один - истина...»"
                },
                {
                    "N": "Древняя стела",
                    "T": "«...Из пучин он поднялся, с <color=#00E1FFFF>юга</color>, перешёл <color=#00E1FFFF>север</color>, задержался на <color=#00E1FFFF>западных</color> холмах...»"
                },
                {
                    "N": "Древняя стела",
                    "T": "«...Три глаза беспощадно сияли, отпугивая дракона...»"
                },
                {
                    "N": "_1005",
                    "T": "Паймон знакомы все эти слова, но вместе они как будто совсем ничего не значат."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, что поблизости нет никаких зацепок... Давай попробуем использовать <color=#00E1FFFF>чувство стихий</color>?"
                }
            ]
        ]
    },
    "7214502": {
        "Desc": "Прочитайте надписи на каменной табличке «Ока»",
        "Step": "Можно ли руководствоваться тем, что написано на древней каменной табличке возле святилища?",
        "Talk": [
            [
                {
                    "N": "Древняя стела",
                    "T": "«...Говорится, что у посланника Омиками три глаза: один - душа, один - зеркало, один - истина...»"
                },
                {
                    "N": "Древняя стела",
                    "T": "«...Из пучин он поднялся, с <color=#00E1FFFF>юга</color>, перешёл <color=#00E1FFFF>север</color>, задержался на <color=#00E1FFFF>западных</color> холмах...»"
                },
                {
                    "N": "Древняя стела",
                    "T": "«...Три глаза беспощадно сияли, отпугивая дракона...»"
                }
            ]
        ]
    },
    "7214503": {
        "Desc": "Сломайте печати святилища",
        "Step": "Судя по указаниям на каменной табличке, сломать печать святилища не так уж и сложно. Неужели это правда?",
        "Talk": []
    },
    "7214504": {
        "Desc": "(test)破坏雷电封印$HIDDEN",
        "Talk": []
    },
    "7214505": {
        "Desc": "(test)破坏雷电封印$HIDDEN",
        "Talk": []
    },
    "7214506": {
        "Desc": "(test)破坏雷电封印$HIDDEN",
        "Talk": []
    },
    "7214508": {
        "Desc": "(test)回滚隔离$HIDDEN",
        "Talk": []
    },
    "7214507": {
        "Desc": "Возьмите жемчужину духа",
        "Step": "Наконец-то печать святилища сломана, теперь можно забрать жемчужину духа. Скорее за дело!",
        "Talk": []
    },
    "7214901": {
        "Desc": "Вернитесь в Сангономию и поговорите с Цуюко",
        "Step": "Четыре жемчужины духа уже у вас в руках. Пора вернуться к Цуюко и рассказать о результатах.",
        "Talk": [
            [
                {
                    "N": "Цуюко",
                    "T": "(Госпожа Цуюко, кажется, о чём-то задумалась. Пожалуй, не стоит её пока беспокоить.)"
                }
            ]
        ]
    },
    "7214902": {
        "Desc": "Откройте врата «Сердца Ватацуми»",
        "Step": "Используйте четыре найденных прежде жемчужины духа, чтобы активировать врата «Сердца».",
        "Talk": [
            [
                {
                    "N": "Цуюко",
                    "T": "#Добро пожаловать, {NICKNAME}. Я чем-то могу помочь?"
                },
                {
                    "N": "_0",
                    "T": "О твоём поручении..."
                },
                {
                    "N": "_1005",
                    "T": "У нас есть четыре жемчужины духа!"
                },
                {
                    "N": "Цуюко",
                    "T": "Правда? Я знала, что на вас можно положиться! Большое спасибо! Теперь остался лишь один шаг, чтобы открыть последнюю печать «Сердца»."
                },
                {
                    "N": "Цуюко",
                    "T": "Не могли бы вы пройти со мной? Надеюсь, вы не против."
                },
                {
                    "N": "_1005",
                    "T": "#Раз уж мы здесь, то пару шагов пройтись нам несложно! Да ведь, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "_0",
                    "T": "Я не против."
                },
                {
                    "N": "Цуюко",
                    "T": "Тогда не будем терять время. Отправляемся!"
                }
            ]
        ]
    },
    "7214907": {
        "Desc": "(test)海神之心大门交付$HIDDEN",
        "Talk": []
    },
    "7214903": {
        "Desc": "Войдите во врата «Сердца»",
        "Step": "Кажется, разгадка сокрытых в «Сердце» Ватацуми тайн совсем близко...",
        "Talk": [
            [
                {
                    "N": "Цуюко",
                    "T": "Хм..."
                },
                {
                    "N": "_0",
                    "T": "Госпожа Цуюко?.."
                },
                {
                    "N": "Цуюко",
                    "T": "А, простите, я слишком задумалась."
                },
                {
                    "N": "Цуюко",
                    "T": "Благодаря вам у нас теперь есть Ключ бездны, омытой луной."
                },
                {
                    "N": "_1005",
                    "T": "Ключ без намытой луной? Это что вообще?"
                },
                {
                    "N": "Цуюко",
                    "T": "Ха-ха, можно назвать просто ключом бездны. Мы не будем заставлять иностранцев называть всё подряд правильными терминами."
                },
                {
                    "N": "Цуюко",
                    "T": "Он нам понадобится, чтобы открыть вход в Энканомию. Он был выкован из пролитой крови самого Омиками..."
                },
                {
                    "N": "Цуюко",
                    "T": "По крайней мере, так говорится в легендах."
                },
                {
                    "N": "_1005",
                    "T": "А..."
                },
                {
                    "N": "_0",
                    "T": "Всё чудесатее и чудесатее..."
                },
                {
                    "N": "Цуюко",
                    "T": "Никаких чудес и тайн, совсем наоборот..."
                },
                {
                    "N": "Цуюко",
                    "T": "Теперь нам осталось только доложить Божественной Жрице, дождаться её одобрения и ждать правильного потока духовных артерий."
                },
                {
                    "N": "Цуюко",
                    "T": "И тогда мы сможем спуститься в Энканомию."
                },
                {
                    "N": "_1005",
                    "T": "Так, а зачем тогда мы это всё делали?"
                },
                {
                    "N": "Цуюко",
                    "T": "Ну вы ведь тоже не остались с пустыми руками! Верно?"
                },
                {
                    "N": "Цуюко",
                    "T": "Например... Вы заручились свидетельством вечной дружбы святилища Сангономии! Остров Ватацуми теперь всегда будет вам рад!"
                },
                {
                    "N": "_1005",
                    "T": "Это что такое! Как будто сама в это верит!"
                },
                {
                    "N": "Цуюко",
                    "T": "..."
                },
                {
                    "N": "Цуюко",
                    "T": "В записях говорится, что жемчужины духа отвечают на призыв только тех, кто чист душой. А ключ сможет соединиться лишь с тем, чьё сердце чисто, как сама вода."
                },
                {
                    "N": "Цуюко",
                    "T": "Хотя я обычно не очень верю текстам, но я верю, что вы сможете изменить Ватацуми к лучшему."
                },
                {
                    "N": "Цуюко",
                    "T": "Ну что ж, когда настанет время спуститься в Энканомию..."
                },
                {
                    "N": "_0",
                    "T": "Мы ещё встретимся?"
                },
                {
                    "N": "_0",
                    "T": "Ты опять погадаешь?"
                },
                {
                    "N": "Цуюко",
                    "T": "Хе-хе, мне всегда везёт в гаданиях. Мы обязательно ещё встретимся."
                },
                {
                    "N": "Цуюко",
                    "T": "Ну тогда... До встречи."
                }
            ]
        ]
    },
    "7214904": {
        "Desc": "Сломайте последнюю печать",
        "Step": "Чтобы сломать печать «Сердца», требуется опыт и мудрость...",
        "Talk": [
            [
                {
                    "N": "Печать «Сердце»",
                    "T": "Странная светящаяся печать, на которой нарисована рыба."
                }
            ]
        ]
    },
    "7214905": {
        "Desc": "Получите Ключ бездны",
        "Step": "После долгих и утомительных поисков вы наконец добрались до тайны «Сердца Ватацуми»...",
        "Talk": [
            [
                {
                    "N": "Печать «Сердце»",
                    "T": "Странная светящаяся печать, на которой нарисована рыба."
                }
            ]
        ]
    },
    "7214906": {
        "Desc": "Поговорите с Цуюко",
        "Step": "Сообщите Цуюко о вашем открытии.",
        "Talk": []
    }
}