// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Мона",
            "ID": "10095",
            "Count": 153
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 84
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 72
        },
        {
            "Name": "Кли",
            "ID": "10090",
            "Count": 26
        },
        {
            "Name": "Мистер Чжу",
            "ID": "243001",
            "Count": 14
        },
        {
            "Name": "Тайлер",
            "ID": "10096",
            "Count": 11
        },
        {
            "Name": "Юй Хуа",
            "ID": "220601",
            "Count": 9
        },
        {
            "Name": "Хуай Ань",
            "ID": "2202",
            "Count": 8
        },
        {
            "Name": "Гёте",
            "ID": "1606",
            "Count": 7
        },
        {
            "Name": "Катерина",
            "ID": "1512",
            "Count": 6
        },
        {
            "Name": "Лаборатория Моны",
            "ID": "10099",
            "Count": 3
        },
        {
            "Name": "Мистер Чжу",
            "ID": "2430",
            "Count": 2
        },
        {
            "Name": "Печать на двери",
            "ID": "10112",
            "Count": 1
        }
    ],
    "Num": "Багровая Заря. Глава I",
    "Title": "Что говорят звёзды этого мира",
    "IT": "Мона",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Mona",
    "Intro": "Недавно в Ли Юэ видели странствующего астролога.<br>Будучи мастером древней практики астрологии, она хорошо разбирается в сплетениях судьбы и природе реальности этого мира. Возможно, она сможет направить вас в нужную сторону и помочь с поисками брата.<br>Но вы не должны искать встречи с ней, ведь только судьба решает, когда и где ваши пути должны пересечься.",
    "MainQuests": [
        {
            "_id": 10500,
            "Name": "Астрология и соглашение на 50 лет",
            "Desc": "Вы с Паймон покидаете Ли Юэ и отправляетесь на поиски приключений...",
            "Track": [
                10501
            ],
            "R": [
                110500
            ],
            "RP": [],
            "Sub": [
                1050007,
                1050001,
                1050002,
                1050003,
                1050004,
                1050005,
                1050008,
                1050006
            ]
        },
        {
            "_id": 10501,
            "Name": "В Мондштадт",
            "Desc": "В Ли Юэ вы встретили астролога по имени Мона. Она пообещала узнать правду о богах и о вашем брате, если вы поможете ей выполнить задание. Вы покидаете Ли Юэ и направляетесь в сторону Мондштадта.",
            "Track": [
                10502
            ],
            "R": [
                110501
            ],
            "RP": [],
            "Sub": [
                1050101,
                1050113,
                1050102,
                1050114,
                1050103,
                1050104,
                1050110,
                1050111,
                1050112,
                1050105,
                1050106,
                1050107,
                1050108,
                1050109
            ]
        },
        {
            "_id": 10502,
            "Name": "Ошеломительная судьба",
            "Desc": "Вы встретили астролога Мону и узнали о её проблемах. В конце концов вы приходите в Мондштадт.",
            "Track": [],
            "R": [
                110502
            ],
            "RP": [],
            "Sub": [
                1050201,
                1050202,
                1050203,
                1050204,
                1050205,
                1050206,
                1050207,
                1050212,
                1050213,
                1050208,
                1050209,
                1050210,
                1050211
            ]
        },
        {
            "_id": 10503,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1050301
            ]
        }
    ]
}

var _sq = {
    "1050007": {
        "Desc": "Покиньте Ли Юэ",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Вот оно! То самое кольцо!"
                },
                {
                    "N": "_1005",
                    "T": "Красивое. Паймон уверена, за него можно получить много денег..."
                },
                {
                    "N": "_1005",
                    "T": "О, Паймон ничего такого не задумала! Давай поскорее вернём кольцо <color=#00E1FFFF>мистеру Чжу</color>!"
                }
            ]
        ]
    },
    "1050001": {
        "Desc": "Узнайте, что хочет девушка, которая вас остановила",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Откуда вы знаете?!"
                },
                {
                    "N": "Мона",
                    "T": "Откуда? Я профессиональный астролог."
                },
                {
                    "N": "Мона",
                    "T": "Если у вас нет ко мне других вопросов, то нам пора отправляться."
                },
                {
                    "N": "_0",
                    "T": "У нас к тебе куча вопросов!"
                },
                {
                    "N": "_0",
                    "T": "Первый вопрос - кто вы?"
                },
                {
                    "N": "Мона",
                    "T": "Ох... Хорошо, я постараюсь быть терпеливее и всё объяснить."
                },
                {
                    "N": "Мона",
                    "T": "Я Астрологист Мона Мегистус. Забывать чужие имена я считаю глубочайшей невежливостью, поэтому разрешаю называть меня просто Мона."
                },
                {
                    "N": "Мона",
                    "T": "Я ищу кое-какую шкатулку здесь в Мондштадте по поручению своей наставницы."
                },
                {
                    "N": "Мона",
                    "T": "Эта шкатулка была частью спора между ней и её подругой 50 лет назад. Но сейчас она уже очень стара и с трудом двигается, поэтому ей пришлось доверить это поручение мне."
                },
                {
                    "N": "_1005",
                    "T": "А какое отношение эта шкатулка имеет к нам? Для чего мы тебе нужны?"
                },
                {
                    "N": "Мона",
                    "T": "Для того чтобы справиться со стражем этой шкатулки."
                },
                {
                    "N": "Мона",
                    "T": "Моя наставница и её подруга всю жизнь боролись за первенство в эзотерических науках, но никто не стал победителем. Раздобыв эту шкатулку, я смогу доказать, что я сильнее моей наставницы!"
                },
                {
                    "N": "_0",
                    "T": "Значит, ты просто хочешь доказать свои силы..."
                },
                {
                    "N": "Мона",
                    "T": "Кхм-кхм! Между прочим, я хочу доказать силу и статус астрологии."
                },
                {
                    "N": "_0",
                    "T": "В общем, хочешь, чтобы тебя признали."
                },
                {
                    "N": "Мона",
                    "T": "Нет! Я же говорю, хочу доказать силу и статус астрологии!"
                },
                {
                    "N": "Мона",
                    "T": "Но благодаря своим предсказаниям я узнала, что подруга моей наставницы покинула Мондштадт и оставила свою ученицу охранять шкатулку."
                },
                {
                    "N": "Мона",
                    "T": "Наверняка эта ученица тоже превзошла свою наставницу, как и я. Поэтому я должна быть осторожна."
                },
                {
                    "N": "Мона",
                    "T": "Мне нужно было увеличить свои шансы на победу. Хорошенько подумав, я вспомнила о тебе!"
                },
                {
                    "N": "_0",
                    "T": "Но я ничего не понимаю в астрологии."
                },
                {
                    "N": "_1005",
                    "T": "#Нет, вопрос в том, как тебе на ум мог{F#ла} прийти {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Как ты могла вспомнить обо мне?"
                },
                {
                    "N": "Мона",
                    "T": "Знания, которые мне передала моя наставница, должны передаваться дальше."
                },
                {
                    "N": "Мона",
                    "T": "Если я приведу на встречу своего собственного ученика, это будет означать, что я профессиональнее неё."
                },
                {
                    "N": "Мона",
                    "T": "А ты - герой Мондштадта, почти мне ровня. Поэтому..."
                },
                {
                    "N": "_0",
                    "T": "Я отказываюсь."
                },
                {
                    "N": "_0",
                    "T": "#Когда это я стал{F#а} твоим учеником?"
                },
                {
                    "N": "Мона",
                    "T": "Ну же, тебя никто не просит становиться моим учеником. Просто притворись и всё."
                },
                {
                    "N": "Мона",
                    "T": "Ты не пожалеешь, если пойдёшь со мной. В этом есть кое-что и для тебя."
                },
                {
                    "N": "Мона",
                    "T": "Обмен опытом с этим учеником позволит мне точнее предсказать твою судьбу."
                },
                {
                    "N": "Мона",
                    "T": "Я смогу видеть даже самое далёкое и туманное будущее, у меня появятся ответы на все твои вопросы о родных и богах."
                },
                {
                    "N": "_1005",
                    "T": "Тогда нам не нужно будет обыскивать каждый город. Так намного быстрее!"
                },
                {
                    "N": "_0",
                    "T": "Хорошо, неплохие условия."
                },
                {
                    "N": "_0",
                    "T": "Ну что ж... Придётся подыграть."
                },
                {
                    "N": "Мона",
                    "T": "Хе-хе, мудрое решение. Пойдём!"
                },
                {
                    "N": "Мона",
                    "T": "Но перед тем, как отправиться на встречу, я хочу кое-куда заглянуть."
                }
            ]
        ]
    },
    "1050002": {
        "Desc": "Узнайте, что хочет девушка, которая вас остановила",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "(Неудивительно, что у гостиницы в таком месте нет клиентов...)"
                },
                {
                    "N": "Мистер Чжу",
                    "T": "Мона, ты как раз вовремя! Скажи, по дороге сюда тебе не попадалось никакое нефритовое кольцо?"
                },
                {
                    "N": "Мона",
                    "T": "Нефритовое кольцо? Нет, такого мы не видели."
                },
                {
                    "N": "Мистер Чжу",
                    "T": "Ох, плохи мои дела... Это кольцо - подарок моей матери. Вот я отвернулся на секунду, и его проглотил слайм!"
                },
                {
                    "N": "_1005",
                    "T": "Что? Ох, доверьте это Моне, её астрология мигом..."
                },
                {
                    "N": "Мона",
                    "T": "Ни в коем случае! К силе звёзд можно взывать только чтобы разглядеть истину или наблюдать судьбу. Астрология не для таких обыденных вещей."
                },
                {
                    "N": "_1005",
                    "T": "Но разве ты не говорила, что хозяин этой гостиницы всегда был очень добр к тебе?"
                },
                {
                    "N": "Мона",
                    "T": "Это вопрос духовности и чести. Если астролог будет считать, что с помощью астрологии можно решить все проблемы, то очень скоро силы космоса покинут его."
                },
                {
                    "N": "Мона",
                    "T": "Его предсказания перестанут направлять, а взгляд больше не сможет пронзить туман грядущего. Принципы есть принципы."
                },
                {
                    "N": "_1005",
                    "T": "Обладать такими способностями и не зарабатывать этим. Какая жалость..."
                },
                {
                    "N": "Мистер Чжу",
                    "T": "Ох... Если вы согласитесь помочь, я не пожалею расстаться с двадцатью тысячами моры."
                },
                {
                    "N": "Мона",
                    "T": "Двадцать тысяч!.."
                },
                {
                    "N": "_0",
                    "T": "Ты в порядке?"
                },
                {
                    "N": "_0",
                    "T": "На тебе лица нет."
                },
                {
                    "N": "Мона",
                    "T": "Ах, эм... Ничего. Я просто подумала, как же повезёт тому, кто найдёт это кольцо. Двадцать тысяч моры за просто так."
                },
                {
                    "N": "_0",
                    "T": "А как же «вопрос чести астролога»?"
                },
                {
                    "N": "_0",
                    "T": "Помнишь? «Принципы есть принципы»..."
                },
                {
                    "N": "Мона",
                    "T": "Кхм. Да. Само собой. Но всё же... Учитывая, что дела с гостиницей идут плохо... Должно быть, это и впрямь дорогое кольцо, раз хозяин готов заплатить за него такую сумму."
                },
                {
                    "N": "Мона",
                    "T": "Уйти просто так - некрасиво. Мы должны помочь. Возможно, у нас получится справиться и без помощи звёзд."
                },
                {
                    "N": "_1005",
                    "T": "Ох, только не говори, чтобы мы..."
                },
                {
                    "N": "Мона",
                    "T": "#{NICKNAME}! Я поручаю это задание тебе! Это будет твоим первым поручением от твоего наставника."
                },
                {
                    "N": "_0",
                    "T": "Ничего не поделать..."
                },
                {
                    "N": "_0",
                    "T": "Опять вся работа свалилась на меня..."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Если кольцо проглотил слайм, то мы могли бы собрать всех слаймов в округе с помощью элементальной приманки!"
                },
                {
                    "N": "_1005",
                    "T": "Ты же ведь помнишь? Такая приманка, которую мы помогали делать для Дилюка?"
                },
                {
                    "N": "_1005",
                    "T": "И... Хе-хе, Паймон таскала немножко приманки в своём кармашке всё это время!"
                },
                {
                    "N": "_0",
                    "T": "Молодчина, Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Лучше Паймон напарника не бывает, правда?"
                },
                {
                    "N": "_0",
                    "T": "Неужели ты такая жадная?"
                },
                {
                    "N": "_1005",
                    "T": "Эй, ну не цепляйся за мелочи!"
                },
                {
                    "N": "Мона",
                    "T": "Похоже, у вас уже есть план."
                },
                {
                    "N": "_1005",
                    "T": "Ага! Мы мигом вернёмся!"
                }
            ]
        ]
    },
    "1050003": {
        "Desc": "Отведите Мону попрощаться с мистером Чжу",
        "Talk": [
            [
                {
                    "N": "Мистер Чжу",
                    "T": "Вот оно! Вот оно колечко! Я уж боялся, что никогда больше его не увижу!"
                },
                {
                    "N": "Мона",
                    "T": "Вам правда удалось найти его! Спасибо!"
                },
                {
                    "N": "Мона",
                    "T": "Мистер Чжу, вам следует внимательнее следить за своими вещами. В следующий раз судьба может быть не столь благосклонна."
                },
                {
                    "N": "Мистер Чжу",
                    "T": "Да, вы правы... Я бы не смог без стыда взглянуть в глаза своей семье, ведь это уже 253-е кольцо, которое мне дарит мама."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "........."
                },
                {
                    "N": "Мистер Чжу",
                    "T": "Ох, вы, наверное, неправильно меня поняли. Наша семья владеет тремя нефритовыми шахтами, и для того, чтобы я поскорее нашёл себе невесту, моя мать подготовила огромное количество украшений."
                },
                {
                    "N": "Мистер Чжу",
                    "T": "Наверное, их там больше пятисот."
                },
                {
                    "N": "Мона",
                    "T": "Тогда зачем вы решили открыть гостиницу в таком месте?"
                },
                {
                    "N": "Мистер Чжу",
                    "T": "Ну, унаследовав слишком рано семейный бизнес, мне стало очень скучно."
                },
                {
                    "N": "Мистер Чжу",
                    "T": "В общем, я вам премного благодарен. Вот ваши обещанные двадцать тысяч моры."
                },
                {
                    "N": "_1005",
                    "T": "Что вы..."
                },
                {
                    "N": "Мона",
                    "T": "Я приму эту награду с большим удовольствием!"
                },
                {
                    "N": "_0",
                    "T": "Это было быстро!"
                },
                {
                    "N": "_0",
                    "T": "Даже Паймон так не может!"
                },
                {
                    "N": "_1005",
                    "T": "Но ведь всю работу сделали мы!"
                },
                {
                    "N": "Мона",
                    "T": "Ученикам положено вести себя достойно, а не присваивать заслуги своего наставника."
                },
                {
                    "N": "_0",
                    "T": "Наверное, ты права..."
                },
                {
                    "N": "_1005",
                    "T": "#Ты что, {NICKNAME}? Мы же согласились только на то, что подыграем!"
                },
                {
                    "N": "_0",
                    "T": "Мы твои ученики всего лишь понарошку."
                },
                {
                    "N": "_1005",
                    "T": "Вот именно!"
                },
                {
                    "N": "Мона",
                    "T": "Именно поэтому вам необходимо начать привыкать к этой роли. Если я не переоцениваю своего соперника, то она раскусит вас в два счёта."
                },
                {
                    "N": "Мона",
                    "T": "*Живот урчит*"
                },
                {
                    "N": "Мона",
                    "T": "Ох..."
                },
                {
                    "N": "_1005",
                    "T": "Что это за урчание?"
                },
                {
                    "N": "Мистер Чжу",
                    "T": "Ох, прости меня. Наверное, ты не ела уже несколько дней. Я забыл, что у тебя не было..."
                },
                {
                    "N": "Мона",
                    "T": "Аааааааа! Тссс! Да-да-да, у меня не было проблем! Да! Забыли!"
                },
                {
                    "N": "Мона",
                    "T": "Так! Я внезапно поняла, что мои любимые ученики очень хорошо справились со своим заданием, поэтому на эти деньги я угощу вас чем-нибудь вкусненьким!"
                },
                {
                    "N": "Мона",
                    "T": "К северу отсюда есть <color=#00E1FFFF>постоялый двор «Ваншу»</color>. Я слышала, там восхитительно готовят. Идёмте вместе попробуем."
                },
                {
                    "N": "Мона",
                    "T": "И не нужно меня благодарить. Я всего лишь хороший и добрый наставник!"
                },
                {
                    "N": "_1005",
                    "T": "Она сказала, что угостит нас едой?! Я не ослышалась?"
                },
                {
                    "N": "_0",
                    "T": "«Давай пойдём за ней!» Не благодари..."
                },
                {
                    "N": "_1005",
                    "T": "Давай пойдём за ней! За вкусной едой!"
                },
                {
                    "N": "_0",
                    "T": "«Она такая хорошая!» Твои мысли вслух..."
                },
                {
                    "N": "_1005",
                    "T": "Она такая хорошая! Хе-хе, давайте быстрее пойдём есть!"
                }
            ]
        ]
    },
    "1050004": {
        "Desc": "Приманите слаймов и найдите кольцо мистера Чжу",
        "Talk": []
    },
    "1050005": {
        "Desc": "Одолейте слаймов и заберите кольцо",
        "Talk": [
            [
                {
                    "N": "Мистер Чжу",
                    "T": "Спасибо вам большое. Это кольцо очень важно для меня."
                }
            ]
        ]
    },
    "1050008": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "(Неудивительно, что у гостиницы в таком месте нет клиентов...)"
                },
                {
                    "N": "Мистер Чжу",
                    "T": "Мона, ты как раз вовремя! Скажи, по дороге сюда тебе не попадалось никакое нефритовое кольцо?"
                },
                {
                    "N": "Мона",
                    "T": "Нефритовое кольцо? Нет, такого мы не видели."
                },
                {
                    "N": "Мистер Чжу",
                    "T": "Ох, плохи мои дела... Это кольцо - подарок моей матери. Вот я отвернулся на секунду, и его проглотил слайм!"
                },
                {
                    "N": "_1005",
                    "T": "Что? Ох, доверьте это Моне, её астрология мигом..."
                },
                {
                    "N": "Мона",
                    "T": "Ни в коем случае! К силе звёзд можно взывать только чтобы разглядеть истину или наблюдать судьбу. Астрология не для таких обыденных вещей."
                },
                {
                    "N": "_1005",
                    "T": "Но разве ты не говорила, что хозяин этой гостиницы всегда был очень добр к тебе?"
                },
                {
                    "N": "Мона",
                    "T": "Это вопрос духовности и чести. Если астролог будет считать, что с помощью астрологии можно решить все проблемы, то очень скоро силы космоса покинут его."
                },
                {
                    "N": "Мона",
                    "T": "Его предсказания перестанут направлять, а взгляд больше не сможет пронзить туман грядущего. Принципы есть принципы."
                },
                {
                    "N": "_1005",
                    "T": "Обладать такими способностями и не зарабатывать этим. Какая жалость..."
                },
                {
                    "N": "Мистер Чжу",
                    "T": "Ох... Если вы согласитесь помочь, я не пожалею расстаться с двадцатью тысячами моры."
                },
                {
                    "N": "Мона",
                    "T": "Двадцать тысяч!.."
                },
                {
                    "N": "_0",
                    "T": "Ты в порядке?"
                },
                {
                    "N": "_0",
                    "T": "На тебе лица нет."
                },
                {
                    "N": "Мона",
                    "T": "Ах, эм... Ничего. Я просто подумала, как же повезёт тому, кто найдёт это кольцо. Двадцать тысяч моры за просто так."
                },
                {
                    "N": "_0",
                    "T": "А как же «вопрос чести астролога»?"
                },
                {
                    "N": "_0",
                    "T": "Помнишь? «Принципы есть принципы»..."
                },
                {
                    "N": "Мона",
                    "T": "Кхм. Да. Само собой. Но всё же... Учитывая, что дела с гостиницей идут плохо... Должно быть, это и впрямь дорогое кольцо, раз хозяин готов заплатить за него такую сумму."
                },
                {
                    "N": "Мона",
                    "T": "Уйти просто так - некрасиво. Мы должны помочь. Возможно, у нас получится справиться и без помощи звёзд."
                },
                {
                    "N": "_1005",
                    "T": "Ох, только не говори, чтобы мы..."
                },
                {
                    "N": "Мона",
                    "T": "#{NICKNAME}! Я поручаю это задание тебе! Это будет твоим первым поручением от твоего наставника."
                },
                {
                    "N": "_0",
                    "T": "Ничего не поделать..."
                },
                {
                    "N": "_0",
                    "T": "Опять вся работа свалилась на меня..."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Если кольцо проглотил слайм, то мы могли бы собрать всех слаймов в округе с помощью элементальной приманки!"
                },
                {
                    "N": "_1005",
                    "T": "Знаешь, что это? В винокурне «Рассвет» случайно сделали такую вместо вина."
                },
                {
                    "N": "_1005",
                    "T": "Она очень привлекает слаймов, но её рецепт держится в секрете."
                },
                {
                    "N": "_1005",
                    "T": "И... Хе-хе, Паймон таскала немножко приманки в своём кармашке всё это время!"
                },
                {
                    "N": "_0",
                    "T": "Молодчина, Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Лучше Паймон напарника не бывает, правда?"
                },
                {
                    "N": "_0",
                    "T": "Неужели ты такая жадная?"
                },
                {
                    "N": "_1005",
                    "T": "Эй, ну не цепляйся за мелочи!"
                },
                {
                    "N": "Мона",
                    "T": "Похоже, у вас уже есть план."
                },
                {
                    "N": "_1005",
                    "T": "Ага! Мы мигом вернёмся!"
                }
            ]
        ]
    },
    "1050006": {
        "Desc": "Верните кольцо мистеру Чжу",
        "Talk": [
            [
                {
                    "N": "Мона",
                    "T": "Это твоё первое задание, не провали его."
                },
                {
                    "N": "Мона",
                    "T": "Но если оно действительно окажется для тебя слишком сложным... Что ж, тогда я помогу тебе."
                }
            ]
        ]
    },
    "1050101": {
        "Desc": "Посетите постоялый двор «Ваншу» по пути в Мондштадт",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Если Мона угощает, значит можно заказывать всё что угодно?"
                },
                {
                    "N": "Мона",
                    "T": "Конечно! Ведь я самый щедрый наставник. Но только при условии, что вы съедите всё до конца. Переводить еду плохо."
                }
            ]
        ]
    },
    "1050113": {
        "Desc": "Примите приглашение и садитесь за стол",
        "Talk": []
    },
    "1050102": {
        "Desc": "Поговорите с Моной и насладитесь вкусной едой",
        "Talk": [
            [
                {
                    "N": "Хуай Ань",
                    "T": "Здравствуйте, чем могу быть полезен?"
                },
                {
                    "N": "_1005",
                    "T": "Вы не могли бы одолжить нам кухню на время?"
                },
                {
                    "N": "_0",
                    "T": "Мой друг хочет отведать особое блюдо."
                },
                {
                    "N": "_0",
                    "T": "Мой друг хочет насладиться домашней кухней."
                },
                {
                    "N": "Хуай Ань",
                    "T": "Да, конечно. Можете воспользоваться нашей кухней, но только готовьте из собственных продуктов."
                },
                {
                    "N": "Хуай Ань",
                    "T": "Рискну предположить, что вы, должно быть, очень хорошо готовите?"
                },
                {
                    "N": "_0",
                    "T": "Конечно, я всё готовлю «идеально»."
                },
                {
                    "N": "Хуай Ань",
                    "T": "Ха-ха, тогда вы очень талантливы. Но всё же, у меня есть одно предложение..."
                },
                {
                    "N": "_0",
                    "T": "Не всегда..."
                },
                {
                    "N": "Хуай Ань",
                    "T": "Ха-ха, скромность на вес золота. В таком случае у меня есть одно предложение..."
                },
                {
                    "N": "Хуай Ань",
                    "T": "Судя по вашему виду, вы не из этих краёв. Но раз уж вы оказались в Ли Юэ, почему бы вам не попробовать приготовить что-нибудь из местной кухни?"
                },
                {
                    "N": "Хуай Ань",
                    "T": "У меня тут есть рецепт золотистого краба, это классическое блюдо кухни Юэ."
                },
                {
                    "N": "Хуай Ань",
                    "T": "Блюдо из краба, приготовленное по древнему рецепту. Мясо краба обваливают в муке и опускают в кипящее масло, а затем быстро обжаривают на сковороде вместе с имбирём и чесноком. Поданный на стол краб словно купается в золоте."
                },
                {
                    "N": "_1005",
                    "T": "Золотистый краб!"
                },
                {
                    "N": "_0",
                    "T": "Звучит сложновато."
                },
                {
                    "N": "_0",
                    "T": "Разучивать новый рецепт ради Моны как-то..."
                },
                {
                    "N": "_1005",
                    "T": "#Золотистый краб, {NICKNAME}! Золотистый краб!"
                },
                {
                    "N": "_0",
                    "T": "#Да понял{F#а} я... Золотистый краб."
                },
                {
                    "N": "_0",
                    "T": "Значит, я учу его ради тебя..."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, тогда пойдём готовить!"
                },
                {
                    "N": "_1005",
                    "T": "С твоим талантом к готовке ты мигом выучишь этот рецепт!"
                }
            ]
        ]
    },
    "1050114": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Мона",
                    "T": "Не нужно тратить на меня ваши силы, я вовсе не..."
                },
                {
                    "N": "Мона",
                    "T": "Немножко голодна, но... Это совсем неважно."
                }
            ]
        ]
    },
    "1050103": {
        "Desc": "Найдите хозяина гостиницы и воспользуйтесь кухней, чтобы приготовить еду для Моны",
        "Talk": [
            [
                {
                    "N": "Мона",
                    "T": "Не нужно тратить на меня ваши силы, я вовсе не..."
                },
                {
                    "N": "Мона",
                    "T": "Немножко голодна, но... Это совсем неважно."
                }
            ]
        ]
    },
    "1050104": {
        "Desc": "Приготовьте «Золотистого краба»",
        "Talk": [
            [
                {
                    "N": "Мона",
                    "T": "Фух. Это был тяжёлый путь, но всё же мы добрались до границы Мондштадта."
                },
                {
                    "N": "Мона",
                    "T": "Постигать бескрайние тайны вселенной оказалось нелёгкой задачей..."
                },
                {
                    "N": "_1005",
                    "T": "А Паймон вообще ни капельки не устала."
                },
                {
                    "N": "Мона",
                    "T": "Это потому что ты летаешь."
                },
                {
                    "N": "_1005",
                    "T": "Да и астрологи не кажутся такими крутыми, как я думала."
                },
                {
                    "N": "Мона",
                    "T": "А это потому что ты навыдумывала себе небылиц про астрологию."
                },
                {
                    "N": "Тайлер",
                    "T": "Эй, ребята! Вы тоже устроили здесь привал?"
                },
                {
                    "N": "_1005",
                    "T": "А вы кто?"
                },
                {
                    "N": "Тайлер",
                    "T": "Ох, мы с братьями обычные торговцы, возвращаемся в Мондштадт после удачной сделки в Ли Юэ."
                },
                {
                    "N": "Тайлер",
                    "T": "Вы выглядите очень уставшими. Наша телега скоро доберётся сюда, что вы скажете на предложение поехать вместе с нами?"
                },
                {
                    "N": "_0",
                    "T": "#Я тоже сильно устал{F#а}..."
                },
                {
                    "N": "Тайлер",
                    "T": "Ха-ха, тогда пойдём! Мы можем поболтать по дороге."
                },
                {
                    "N": "_0",
                    "T": "Сколько с нас?"
                },
                {
                    "N": "Тайлер",
                    "T": "Ох, что вы, не нужно платить! Нам всё равно по пути."
                },
                {
                    "N": "Мона",
                    "T": "Нам не нужна ваша помощь. А теперь разойдитесь!"
                },
                {
                    "N": "Тайлер",
                    "T": "Эм... Мисс? Что-то не так?"
                },
                {
                    "N": "Мона",
                    "T": "Не нужно притворяться, господин разбойник."
                },
                {
                    "N": "Мона",
                    "T": "Вы обманом заманиваете уставших путников к себе, грабите их, и потом бросаете в каком-нибудь Архонтами забытом месте. Разве я не права?"
                },
                {
                    "N": "Тайлер",
                    "T": "Что вы такое говорите, девушка? Мы пришли просто поболтать с вами, а вы обливаете нас грязью!"
                },
                {
                    "N": "Тайлер",
                    "T": "Не хочешь на телегу - ну и не надо! Чокнутая..."
                },
                {
                    "N": "Мона",
                    "T": "Что? Хочешь, чтобы я сейчас же перечислила, какие из ваших вещей были украдены?"
                },
                {
                    "N": "Мона",
                    "T": "А если вы будете уклоняться, мы пригласим сюда всех людей, которых вы обокрали. Пусть они подтвердят каждое моё слово."
                },
                {
                    "N": "Мона",
                    "T": "Если я ошибусь, то лично заплачу каждому из вас по двадцать тысяч моры. А если окажусь права, то уже сегодня вы будете ужинать тюремной похлёбкой в темнице Ли Юэ."
                },
                {
                    "N": "Мона",
                    "T": "Ну, что скажете? Если вы честные торговцы, то вам нечего скрывать."
                },
                {
                    "N": "Тайлер",
                    "T": "Ты... Ты!"
                },
                {
                    "N": "Тайлер",
                    "T": "Ты сама напросилась, девчонка!"
                },
                {
                    "N": "Тайлер",
                    "T": "Не знаю, как ты обо всём этом догадалась, но ты не сможешь никому рассказать, если тебя не станет!"
                },
                {
                    "N": "_0",
                    "T": "Мона, осторожно!"
                },
                {
                    "N": "Мона",
                    "T": "Пффф, всего лишь кучка жалких разбойников."
                },
                {
                    "N": "Мона",
                    "T": "Вы сказали, что астрологи не кажутся такими крутыми... Что ж, пришло время показать, на что способен ваш наставник."
                }
            ]
        ]
    },
    "1050110": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Крабовый тофу..."
                },
                {
                    "N": "Юй Хуа",
                    "T": "Тофу - очень простой продукт, но если приготовить его с крабовой икрой, то нельзя не понять, что они просто созданы друг для друга. Крабовый тофу - одно из фирменных блюд нашего заведения."
                }
            ]
        ]
    },
    "1050111": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Свиной суп с бамбуком..."
                },
                {
                    "N": "Юй Хуа",
                    "T": "Это любимое блюдо наших постоянных клиентов. Из ростков бамбука, маринованного мяса и ветчины получается суп с очень богатым вкусом."
                },
                {
                    "N": "Юй Хуа",
                    "T": "Полейте парой ложек этого супа свой рис и, гарантирую, вы не уйдёте разочарованными!"
                }
            ]
        ]
    },
    "1050112": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Я закажу всё."
                },
                {
                    "N": "Мона",
                    "T": "В-всё?! Нас ведь всего трое... Двое с половиной человек. Разве это не перебор?"
                },
                {
                    "N": "_1005",
                    "T": "Ты неправильно посчитала Паймон! К тому же я ещё даже не заказала!"
                },
                {
                    "N": "_1005",
                    "T": "Дайте мне... Рыбу-белку, острую курицу на пару и... Суп из украшений!"
                },
                {
                    "N": "Юй Хуа",
                    "T": "Хорошо. Что-нибудь ещё?"
                },
                {
                    "N": "Мона",
                    "T": "Я? Я хочу спросить... На сколько выходит текущий заказ?"
                },
                {
                    "N": "Юй Хуа",
                    "T": "Хм... Примерно двадцать тысяч моры, мадам."
                },
                {
                    "N": "Мона",
                    "T": "Тогда... Принесите мне чашку лапши без ничего."
                },
                {
                    "N": "Юй Хуа",
                    "T": "Хорошо, чашку лапши... Пожалуйста, ожидайте, ваш заказ будет готов очень быстро."
                },
                {
                    "N": "_1005",
                    "T": "Пока мы кушали, я всё думала..."
                },
                {
                    "N": "_0",
                    "T": "Почему она заказала только чашку лапши?"
                },
                {
                    "N": "_1005",
                    "T": "Может, потому что у неё больше нет денег?"
                },
                {
                    "N": "Мона",
                    "T": "Я всё слышала! Я ведь сказала, что угощаю, и деньги тут не при чём!"
                },
                {
                    "N": "Мона",
                    "T": "Все мысли астролога должны быть направлены на изучение звёзд, и ему нельзя отвлекаться на повседневные мелочи."
                },
                {
                    "N": "Мона",
                    "T": "Особенно на мору, которую так переоценивают. Это одновременно низко и..."
                },
                {
                    "N": "Мона",
                    "T": "*Урчит живот*"
                },
                {
                    "N": "Мона",
                    "T": "...и опасно."
                },
                {
                    "N": "_1005",
                    "T": "А не есть еду, которую мы заказали, тоже вопрос чести астролога? Паймон не понимает."
                },
                {
                    "N": "_1005",
                    "T": "Мне кажется, это неправильно, что кушаем только мы..."
                },
                {
                    "N": "_0",
                    "T": "Сейчас мы тебе покажем, как умеем готовить!"
                },
                {
                    "N": "_1005",
                    "T": "Точно! Жди нас здесь!"
                }
            ]
        ]
    },
    "1050105": {
        "Desc": "Угостите Мону золотистым крабом (обычным или вкусным)",
        "Talk": [
            [
                {
                    "N": "Мона",
                    "T": "Ну как? Я смогла удовлетворить ваши ожидания?"
                },
                {
                    "N": "_0",
                    "T": "Твои боевые навыки бесподобны..."
                },
                {
                    "N": "_0",
                    "T": "Впечатляет, как ты увидела их замысел..."
                },
                {
                    "N": "Мона",
                    "T": "Это всего лишь основы астрологии."
                },
                {
                    "N": "Мона",
                    "T": "У лжи нет шансов устоять перед истиной и судьбой, что диктуют звёзды."
                },
                {
                    "N": "Мона",
                    "T": "Конечно, рассмотреть все детали их преступлений заняло бы какое-то время, но общую картину я вижу сразу."
                },
                {
                    "N": "_1005",
                    "T": "Однако где-то ты всё-таки ошибалась..."
                },
                {
                    "N": "Мона",
                    "T": "Это потому что движение звёзд Тейвата может поведать только об истине и судьбе этого мира."
                },
                {
                    "N": "Мона",
                    "T": "Всё, что касается вас, - туман, сквозь который не могу видеть даже я."
                },
                {
                    "N": "Мона",
                    "T": "Именно поэтому я хочу встретиться с тем учеником. Надеюсь, что, объединив наши знания, мы сможем разглядеть вашу судьбу."
                },
                {
                    "N": "_0",
                    "T": "Жду с нетерпением."
                },
                {
                    "N": "_0",
                    "T": "Мне вообще неинтересно..."
                },
                {
                    "N": "Мона",
                    "T": "Ха-ха. В любом случае в конце этого путешествия ты не пожалеешь."
                },
                {
                    "N": "Мона",
                    "T": "Хорошо, хватит отдыхать. Давайте соберёмся с силами и, наконец, дойдём до <color=#00E1FFFF>Мондштадта</color>."
                },
                {
                    "N": "_1005",
                    "T": "Эх, вот бы у нас сейчас была телега..."
                },
                {
                    "N": "Мона",
                    "T": "Ты же сказала, что совсем не устала!"
                }
            ]
        ]
    },
    "1050106": {
        "Desc": "Продолжайте свой путь, направляйтесь к Каменным вратам",
        "Talk": [
            [
                {
                    "N": "Мистер Чжу",
                    "T": "Я очень вам благодарен и буду рад вашему визиту в будущем."
                },
                {
                    "N": "Мистер Чжу",
                    "T": "Если, конечно, эта гостиница к тому времени не закроется, ха-ха..."
                }
            ]
        ]
    },
    "1050107": {
        "Desc": "Поговорите с Моной, пока она отдыхает",
        "Talk": [
            [
                {
                    "N": "Юй Хуа",
                    "T": "Чего желаете, господа?"
                }
            ]
        ]
    },
    "1050108": {
        "Desc": "Разберитесь с бандитами",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Шарики с креветкой..."
                },
                {
                    "N": "Юй Хуа",
                    "T": "Большие сочные креветки в шариках из картофеля, покрытых золотой обжаренной корочкой. Великолепный выбор."
                }
            ]
        ]
    },
    "1050109": {
        "Desc": "Поговорите с Моной",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Вегетарианские мидии..."
                },
                {
                    "N": "Юй Хуа",
                    "T": "Название говорит само за себя: мидии, сделанные из растительных ингредиентов, на вкус совершенно как настоящие!"
                }
            ]
        ]
    },
    "1050201": {
        "Desc": "Доберитесь до Мондштадта",
        "Talk": [
            [
                {
                    "N": "Мона",
                    "T": "Пора встретиться с тем учеником, вы готовы? Смотрите, не опозорьте своего наставника."
                },
                {
                    "N": "_0",
                    "T": "Но я не умею предсказывать будущее..."
                },
                {
                    "N": "_0",
                    "T": "Но я не умею читать звёзды..."
                },
                {
                    "N": "Мона",
                    "T": "#Ничего страшного... Стой, нет! Хоть ты и не настоящий ученик, но всё же ты долж{F#на}{M#ен} знать хотя бы самые простые вещи об астрологии."
                },
                {
                    "N": "Мона",
                    "T": "Астрологам запрещено делиться тайнами астрологии с посторонними, но... Боюсь, ради тебя придётся сделать исключение."
                },
                {
                    "N": "Мона",
                    "T": "Моя астрология основывается на гидромантии. Как следует из названия, я читаю звёзды по отражению в воде."
                },
                {
                    "N": "Мона",
                    "T": "Давай я тебе покажу. Смотри внимательно."
                },
                {
                    "N": "Мона",
                    "T": "По положению и движению звёзд ясно видно, что... Это девушка... Молодая... Она состоит в Ордо Фавониус..."
                },
                {
                    "N": "_1005",
                    "T": "По описанию больше всего похоже на Лизу..."
                },
                {
                    "N": "Мона",
                    "T": "Она вот-вот должна появиться."
                },
                {
                    "N": "Мона",
                    "T": "Вот и всё. Этих знаний должно быть достаточно."
                },
                {
                    "N": "_0",
                    "T": "И всё?"
                },
                {
                    "N": "_0",
                    "T": "#Я ничего не разглядел{F#а}."
                },
                {
                    "N": "Мона",
                    "T": "Ох... Похоже, даже простейшие основы астрологии тяжело даются непосвящённым."
                },
                {
                    "N": "Мона",
                    "T": "Ничего страшного, я всё потом объясню... Она уже здесь."
                },
                {
                    "N": "Кли",
                    "T": "Ох, это же ты, почётный рыцарь! И Паймон тут, вы вернулись!"
                },
                {
                    "N": "Мона",
                    "T": "Это она! Наследник древних знаний!"
                },
                {
                    "N": "_0",
                    "T": "Кто? Кли?"
                },
                {
                    "N": "_0",
                    "T": "Этого не может быть!"
                },
                {
                    "N": "Кли",
                    "T": "Наследник?"
                },
                {
                    "N": "Мона",
                    "T": "Верно. Я и есть та самая мастер астролог, постигшая секреты и тайны океана звёзд! Должно быть, ты тоже высчитала моё появление до секунды."
                },
                {
                    "N": "Кли",
                    "T": "Океан звёзд? Что это? Там водится рыба?"
                },
                {
                    "N": "Мона",
                    "T": "Рыба? ... Нет, хватит притворяться. Неужели моё появление так напугало тебя?"
                },
                {
                    "N": "Кли",
                    "T": "Что вы говорите? Я вас совсем не понимаю!"
                },
                {
                    "N": "_0",
                    "T": "Это пустой разговор..."
                },
                {
                    "N": "_0",
                    "T": "Видишь? Ты наверняка ошиблась..."
                },
                {
                    "N": "Мона",
                    "T": "Но звёзды не могут ошибаться... Хорошо, давайте проверим. Скажи, девочка, твою маму ведь зовут Алиса?"
                },
                {
                    "N": "Кли",
                    "T": "Да! Так вы мамина подруга? Простите, но она сейчас очень далеко..."
                },
                {
                    "N": "Мона",
                    "T": "Значит, звёзды не ошиблись. Несомненно, перед своим уходом она передала тебе все свои знания."
                },
                {
                    "N": "Кли",
                    "T": "Знания? Я не понимаю... Мама научила меня делать бомбочки."
                },
                {
                    "N": "_1005",
                    "T": "Значит, мама Кли - это соперница наставницы Моны?"
                },
                {
                    "N": "Мона",
                    "T": "Да. Моя наставница владеет безграничными знаниями, но только лишь в астрологии, а Алиса отлично разбирается и в других областях мистицизма..."
                },
                {
                    "N": "_1005",
                    "T": "Но Кли ещё совсем малышка... Если бы её мама рассказала ей о мистицизме, она бы всё равно ничего не поняла."
                },
                {
                    "N": "Мона",
                    "T": "Получается, она унаследовала кровь своих предков, но не их секреты... Это большой просчёт, здесь нечего говорить о соперничестве..."
                },
                {
                    "N": "Мона",
                    "T": "А скажи, девочка, перед своим уходом Алиса рассказывала тебе что-нибудь о 50-летнем договоре и шкатулке?"
                },
                {
                    "N": "Кли",
                    "T": "Да-да, это я знаю! Так вы пришли за коробочкой? Подождите, я сейчас её найду!"
                },
                {
                    "N": "Кли",
                    "T": "Это не она..."
                },
                {
                    "N": "Кли",
                    "T": "И это не она..."
                },
                {
                    "N": "Кли",
                    "T": "Где же..."
                },
                {
                    "N": "Кли",
                    "T": "Точно! Я вспомнила! Я закопала её вместе со своим новым сокровищем в <color=#00E1FFFF>долине Ветров</color>!"
                },
                {
                    "N": "_0",
                    "T": "Это ещё одна бомба?"
                },
                {
                    "N": "_0",
                    "T": "Зачем ты вечно всё закапываешь..."
                },
                {
                    "N": "Кли",
                    "T": "Подождите, я сбегаю за ней!"
                },
                {
                    "N": "_1005",
                    "T": "Кли, ты оставила свои вещи!"
                },
                {
                    "N": "Мона",
                    "T": "Я помогу их собрать, а вы идите за ней."
                },
                {
                    "N": "Мона",
                    "T": "Она такая неосторожная, я боюсь, что с ней может что-нибудь случиться..."
                }
            ]
        ]
    },
    "1050202": {
        "Desc": "Поговорите с Моной и приготовьтесь к встрече с наследником",
        "Talk": [
            [
                {
                    "N": "Кли",
                    "T": "Вооооот она! Прямо вот тут. Давайте копать!"
                },
                {
                    "N": "_0",
                    "T": "Должно быть, здесь побывали Дендро слаймы."
                },
                {
                    "N": "_0",
                    "T": "Должно быть, это Дендро слаймы."
                },
                {
                    "N": "Кли",
                    "T": "Нет, я специально поставила здесь знак. Это точно здесь..."
                },
                {
                    "N": "Кли",
                    "T": "Ай! Дендро слаймы!"
                },
                {
                    "N": "_0",
                    "T": "Ага. Дендро слаймы."
                },
                {
                    "N": "_1005",
                    "T": "Ух... Давайте сначала разберёмся с ними!"
                }
            ]
        ]
    },
    "1050203": {
        "Desc": "Догоните Кли и заберите шкатулку",
        "Talk": [
            [
                {
                    "N": "Кли",
                    "T": "Я нашла её! Вот она эта коробочка."
                },
                {
                    "N": "_1005",
                    "T": "Удивительно, что она пережила все эти взрывы."
                },
                {
                    "N": "Кли",
                    "T": "Поиски завершены! Пойдём отнесём её той девушке!"
                }
            ]
        ]
    },
    "1050204": {
        "Desc": "Поговорите с Кли и верните шкатулку",
        "Talk": [
            [
                {
                    "N": "Мона",
                    "T": "Наконец-то вы вернулись. Мне было ужасно скучно ждать."
                },
                {
                    "N": "Мона",
                    "T": "Я хотела почитать книжку, но это оказался какой-то бредовый дневник. В нём вообще нет ни капли смысла."
                },
                {
                    "N": "Мона",
                    "T": "Он выпал из рюкзака Кли. Я подумала, что в нём хранятся древние знания, но нет..."
                },
                {
                    "N": "Мона",
                    "T": "Ладно, неважно. У вас получилось найти шкатулку?"
                },
                {
                    "N": "Кли",
                    "T": "Да! Мы её нашли и даже не повредили!"
                },
                {
                    "N": "Мона",
                    "T": "Великолепно! Подождите, а почему... Почему она открыта?! Что?! Почему она пустая???"
                },
                {
                    "N": "_1005",
                    "T": "Что???"
                },
                {
                    "N": "Кли",
                    "T": "Я вытащила из неё всё, чтобы хранить там сокровища."
                },
                {
                    "N": "Мона",
                    "T": "Вытащила?!"
                },
                {
                    "N": "Кли",
                    "T": "Теперь вы пришли за ней, поэтому мне пришлось вытащить все свои сокровища."
                },
                {
                    "N": "Мона",
                    "T": "Ты хранила в нём свои вещи?! А-а где то, что в ней лежало до этого? Мне нужно оно, а не шкатулка!"
                },
                {
                    "N": "Кли",
                    "T": "Ох. Вам нужно то, что было в шкатулке? Надо было сразу сказать."
                },
                {
                    "N": "Мона",
                    "T": "Ты же... ничего не сломала и не выкинула?"
                },
                {
                    "N": "Кли",
                    "T": "Конечно нет! Я ничего не ломала..."
                },
                {
                    "N": "Мона",
                    "T": "Фух..."
                },
                {
                    "N": "Кли",
                    "T": "В этой шкатулке была только та книга, которая у вас в руках."
                },
                {
                    "N": "Мона",
                    "T": "Что???"
                },
                {
                    "N": "Мона",
                    "T": "Эта... Эта книга... Этот дневник... и есть те самые записи 50-летней давности?!"
                },
                {
                    "N": "Мона",
                    "T": "Те тайны, которые эта старуха стремилась вернуть себе 50 лет, оказались всего лишь её постыдными историями молодости?!"
                },
                {
                    "N": "Мона",
                    "T": "Теперь понятно, почему она наказала мне ни в коем случае не читать его, иначе она пустит меня на фарш..."
                },
                {
                    "N": "Кли",
                    "T": "Кажется, мне крышка..."
                },
                {
                    "N": "Кли",
                    "T": "А! Вы сами сказали, что хотите шкатулку, а не то, что в ней было!"
                },
                {
                    "N": "Кли",
                    "T": "Я ничего не знаю, я пошла, всем пока!"
                },
                {
                    "N": "_0",
                    "T": "Какой трогательный финал..."
                },
                {
                    "N": "_0",
                    "T": "Незачем злиться на Кли."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Если ты ничего не скажешь, твоя наставница ничего не узнает, ведь так?"
                },
                {
                    "N": "Мона",
                    "T": "Узнает. Астрология делает скрытое явным, вы сами это видели."
                },
                {
                    "N": "Мона",
                    "T": "Ох... Потратила всю мору, чтобы добраться до Мондштадта, но в итоге не нашла никаких знаний, да ещё и возвращаться нельзя... Как моя жизнь до такого докатилась..."
                },
                {
                    "N": "_1005",
                    "T": "Это очень грустно... Может быть, ты бы могла вернуться, когда забудешь всё, что прочитала в этой книге?"
                },
                {
                    "N": "Мона",
                    "T": "Это не так просто. И оставаться в Мондштадте тоже..."
                },
                {
                    "N": "_0",
                    "T": "Неловко?"
                },
                {
                    "N": "Мона",
                    "T": "Да. Как мне продолжать заниматься астрологией, живя среди обычных людей?"
                },
                {
                    "N": "_0",
                    "T": "Из-за денег?"
                },
                {
                    "N": "Мона",
                    "T": "Да... В смысле, нет! Почему вы не можете меня поддержать?"
                },
                {
                    "N": "_1005",
                    "T": "Тогда тебе остаётся только вернуться к своей наставнице."
                },
                {
                    "N": "Мона",
                    "T": "Хватит об этом говорить! Я... Я думаю, мне придётся..."
                },
                {
                    "N": "Мона",
                    "T": "Решено, я временно поживу тут, в Мондштадте. Как только эта старуха испустит свой последний вздох, я стану свободна."
                },
                {
                    "N": "_0",
                    "T": "Чересчур жёсткое решение..."
                },
                {
                    "N": "_0",
                    "T": "Ну да, «временно»..."
                },
                {
                    "N": "Мона",
                    "T": "Но что тогда станет с моими исследованиями астрологии? Подождите, мне же ведь даже негде остановиться..."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Может быть, нам стоит спросить у Катерины из <color=#00E1FFFF>Гильдии искателей приключений</color>? Может, она сможет помочь?"
                },
                {
                    "N": "Мона",
                    "T": "Гильдия искателей приключений? Точно, ведь за выполненные поручения они... Ну, вы понимаете..."
                },
                {
                    "N": "_0",
                    "T": "Конечно."
                },
                {
                    "N": "_0",
                    "T": "Мы так и подумали."
                },
                {
                    "N": "Мона",
                    "T": "Ох, спасибо... Я, это... Я... Ладно, ничего."
                }
            ]
        ]
    },
    "1050205": {
        "Desc": "Разберитесь с Дендро слаймами",
        "Talk": [
            [
                {
                    "N": "Катерина",
                    "T": "Рассказать о проблемах Моны..."
                },
                {
                    "N": "Катерина",
                    "T": "Вот как... Я поняла."
                },
                {
                    "N": "Катерина",
                    "T": "В Мондштадте есть <color=#00E1FFFF>магическая лаборатория</color>, на которую кто-то наложил печать."
                },
                {
                    "N": "Катерина",
                    "T": "Некоторые специалисты открывали её, но у всех них есть свои лаборатории, поэтому они не были заинтересованы в этом помещении."
                },
                {
                    "N": "Катерина",
                    "T": "Думаю, если бы упомянутый тобой астролог смогла разрушить печать, то хозяин этого дома не стал бы возражать и пустил её туда."
                },
                {
                    "N": "_0",
                    "T": "Думаю, она справится."
                },
                {
                    "N": "_0",
                    "T": "Я отведу её туда."
                },
                {
                    "N": "Катерина",
                    "T": "Замечательно. Давайте, я покажу вам, где находится этот дом..."
                }
            ]
        ]
    },
    "1050206": {
        "Desc": "Поговорите с Кли и верните шкатулку",
        "Talk": [
            [
                {
                    "N": "Мона",
                    "T": "Человек, наложивший эту печать, очень... не простой. Грубой силой такую печать не разрушить."
                },
                {
                    "N": "Мона",
                    "T": "Очень интересно... Думаю, здесь можно обратиться к звёздам."
                },
                {
                    "N": "Мона",
                    "T": "Посмотрим... Хм, понятно... Вот так... Затем вот так..."
                },
                {
                    "N": "Мона",
                    "T": "Получилось!"
                },
                {
                    "N": "_1005",
                    "T": "Ого, это было круто!"
                },
                {
                    "N": "_1005",
                    "T": "Теперь нужно вернуться к Катерине, и ты сможешь официально жить здесь!"
                },
                {
                    "N": "Гёте",
                    "T": "Не нужно, не нужно, я очень вам благодарен."
                },
                {
                    "N": "Мона",
                    "T": "Кто вы?"
                },
                {
                    "N": "Гёте",
                    "T": "Ох, я владелец этого дома, меня зовут Гёте. Я проходил мимо Гильдии, и Катерина рассказала мне о вас."
                },
                {
                    "N": "Гёте",
                    "T": "Даже не догадывался, что эту печать можно разрушить так быстро!"
                },
                {
                    "N": "Мона",
                    "T": "Это значит, что я могу остаться здесь?"
                },
                {
                    "N": "Гёте",
                    "T": "Конечно, конечно. Там внутри столько всякого оборудования, я буду рад, если кто-то будет им пользоваться."
                },
                {
                    "N": "Гёте",
                    "T": "В качестве моей благодарности, я сдам вам этот дом за самую низкую цену!"
                },
                {
                    "N": "Мона",
                    "T": "С-сдадите?!"
                },
                {
                    "N": "Мона",
                    "T": "Мне ничего не говорили про аренду. К тому же я всё-таки оказала вам услугу..."
                },
                {
                    "N": "Гёте",
                    "T": "Услугу? Ах, конечно. Я вам очень благодарен, поэтому я согласен уступить вам по самым низким расценкам!"
                },
                {
                    "N": "Мона",
                    "T": "Но я... Я же..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон кажется, что Мона что-то неверно поняла, но..."
                },
                {
                    "N": "_0",
                    "T": "Это единственный вариант..."
                },
                {
                    "N": "_0",
                    "T": "Придётся поработать..."
                },
                {
                    "N": "Мона",
                    "T": "Эх... Похоже, у меня нет другого выбора. Придётся поселиться здесь."
                },
                {
                    "N": "Гёте",
                    "T": "Отлично! Тогда мы договорились. Я пойду за документами, подождите здесь."
                },
                {
                    "N": "Мона",
                    "T": "Спасибо вам за помощь. И простите, что не могу сейчас помочь вам с вашей проблемой."
                },
                {
                    "N": "Мона",
                    "T": "Без специального оборудования и новых знаний это займёт некоторое время..."
                },
                {
                    "N": "Мона",
                    "T": "Но я обещаю, что как только буду готова, я сразу же займусь предсказаниями твоей судьбы!"
                },
                {
                    "N": "_0",
                    "T": "Значит, мы и вправду не жалеем о проделанном путешествии."
                },
                {
                    "N": "Мона",
                    "T": "Спасибо. Наше путешествие было предсказано судьбой... И, я бы добавила, удачей."
                },
                {
                    "N": "_0",
                    "T": "Тогда тебе придётся постараться."
                },
                {
                    "N": "Мона",
                    "T": "Да... Я ещё не знаю, что мне делать, но я обязательно буду стараться."
                },
                {
                    "N": "Мона",
                    "T": "Желаю вам приятных путешествий! А я... Я буду думать о том, что же делать дальше."
                },
                {
                    "N": "_1005",
                    "T": "Думаешь, у неё получится зарабатывать на жизнь без астрологии?"
                },
                {
                    "N": "_1005",
                    "T": "Давай навещать её хоть иногда. А то потеряет сознание в этом доме от голода, и даже никто не узнает..."
                }
            ]
        ]
    },
    "1050207": {
        "Desc": "Сопроводите Кли и верните шкатулку Моне",
        "Talk": [
            [
                {
                    "N": "Мона",
                    "T": "Эта шкатулка правда очень важна для меня..."
                },
                {
                    "N": "Мона",
                    "T": "Если с ней что-то случится, я не смогу отчитаться перед старухой..."
                }
            ]
        ]
    },
    "1050212": {
        "Desc": "",
        "Talk": []
    },
    "1050213": {
        "Desc": "",
        "Talk": []
    },
    "1050208": {
        "Desc": "Поговорите с Катериной и помогите найти жильё для Моны",
        "Talk": [
            [
                {
                    "N": "Печать на двери",
                    "T": "(На эту дверь наложена какая-то магическая печать. Интересно, что же находится за этой дверью?)"
                }
            ]
        ]
    },
    "1050209": {
        "Desc": "Направляйтесь в магическую лабораторию и осмотрите печать",
        "Talk": []
    },
    "1050210": {
        "Desc": "",
        "Talk": []
    },
    "1050211": {
        "Desc": "Поговорите с Моной",
        "Talk": []
    },
    "1050301": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Лаборатория Моны",
                    "T": "Потише там! Я ставлю эксперимент!"
                },
                {
                    "N": "Лаборатория Моны",
                    "T": "#А, это ты, {NICKNAME}. Я как раз провожу кое-какие тесты для тебя. Потерпи немного, скоро я получу результаты."
                },
                {
                    "N": "Лаборатория Моны",
                    "T": "Если я упаду в голодный обморок - не волнуйся. Я придумала способ подзаработать денег..."
                }
            ]
        ]
    }
}