// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 95
        },
        {
            "Name": "Каэдэхара Кадзуха",
            "ID": "1032",
            "Count": 43
        },
        {
            "Name": "Ху Тао",
            "ID": "1021",
            "Count": 42
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 27
        },
        {
            "Name": "Шарлотта",
            "ID": "1070",
            "Count": 16
        },
        {
            "Name": "Кэ Цин",
            "ID": "1016",
            "Count": 16
        },
        {
            "Name": "Кирара",
            "ID": "1069",
            "Count": 15
        },
        {
            "Name": "Чун Юнь",
            "ID": "1023",
            "Count": 14
        },
        {
            "Name": "Нин Гуан",
            "ID": "10211",
            "Count": 11
        },
        {
            "Name": "Бай Вэнь",
            "ID": "2143",
            "Count": 8
        },
        {
            "Name": "Малыш Фан",
            "ID": "30360",
            "Count": 8
        },
        {
            "Name": "Юн Ань",
            "ID": "2002",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "Гуань Хай",
            "ID": "2036",
            "Count": 3
        },
        {
            "Name": "Старина Сунь",
            "ID": "2035",
            "Count": 3
        },
        {
            "Name": "Малышка Юй",
            "ID": "30361",
            "Count": 3
        }
    ],
    "Num": "Дуэль! К вершинам карточного мастерства! - Раунд 2",
    "Title": "Бросок дайсов! Новые знакомства",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Journey",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40108,
            "Name": "Бросок дайсов! Новые знакомства",
            "Desc": "Дайсы падают на стол... Стартуют состязания в Ли Юэ! А тайна, стоящая за соревнованиями, становится всё интереснее...",
            "Track": [
                40109
            ],
            "R": [
                140108
            ],
            "RP": [],
            "Sub": [
                4010801,
                4010802,
                4010803,
                4010804,
                4010805,
                4010806,
                4010807,
                4010808,
                4010809,
                4010810,
                4010811,
                4010821,
                4010812,
                4010813,
                4010814,
                4010820,
                4010817,
                4010818,
                4010819
            ]
        }
    ]
}

var _sq = {
    "4010801": {
        "Desc": "Дождитесь 8:00 - 10:00 следующего дня",
        "Talk": []
    },
    "4010802": {
        "Desc": "Отправляйтесь в Ли Юэ на поиски вора",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ух, в гавани Ли Юэ, как всегда, кипит жизнь!"
                },
                {
                    "N": "Шарлотта",
                    "T": "«Без счёта кораблей и несть числа торговцам...» - теперь я вижу, что это сказано довольно точно. И всё же ни одно описание не сравнится с картиной, которую можно увидеть своими глазами."
                },
                {
                    "N": "Бай Вэнь",
                    "T": "Добро пожаловать в гавань Ли Юэ. Надеюсь, ваше путешествие прошло хорошо. Госпожа Нин Гуан попросила меня дождаться вас здесь."
                },
                {
                    "N": "_1005",
                    "T": "Что? Ой, ты же секретарь Нин Гуан! Бай... Уф, какая же именно Бай..."
                },
                {
                    "N": "Бай Вэнь",
                    "T": "Я Бай Вэнь. Я помогаю госпоже Нин Гуан со сбором и организацией информации."
                },
                {
                    "N": "_1005",
                    "T": "Точно-точно, Бай Вэнь. Теперь Паймон вспомнила. А двух других зовут Бай Ши и Бай Сяо."
                },
                {
                    "N": "Шарлотта",
                    "T": "Нин Гуан? Сама Воля Небес Цисин?"
                },
                {
                    "N": "_1005",
                    "T": "Точно, она самая. Но зачем она хочет нас видеть? Стоп... Откуда она вообще знала, что мы сегодня прибудем в Ли Юэ?"
                },
                {
                    "N": "Бай Вэнь",
                    "T": "Госпожа Нин Гуан любит быть в курсе всего происходящего. От её осведомителей ничего не ускользнёт."
                },
                {
                    "N": "Бай Вэнь",
                    "T": "Она хотела бы пригласить мадемуазель Шарлотту из Фонтейна на террасу Юйцзин, чтобы обсудить варианты сотрудничества."
                },
                {
                    "N": "Шарлотта",
                    "T": "Меня? Но я же впервые в Ли Юэ."
                },
                {
                    "N": "Бай Вэнь",
                    "T": "Госпожа Нин Гуан о вас наслышана: вы журналистка «Паровой птицы», ваши статьи проницательны, увлекательны, а главное, основаны на фактах. Госпожа Нин Гуан восхищается вашей работой."
                },
                {
                    "N": "Бай Вэнь",
                    "T": "Ей также известно, что в одной своей эксклюзивной новости вы нарушили интересы неких влиятельных лиц, именно поэтому вас отправили в длительную зарубежную командировку освещать состязания по «Священному призыву семерых»."
                },
                {
                    "N": "_1005",
                    "T": "Что? Это просто ужасно... Бедная Шарлотта."
                },
                {
                    "N": "Шарлотта",
                    "T": "Ничего-ничего, обычное дело в моей работе. Я привыкла."
                },
                {
                    "N": "Шарлотта",
                    "T": "И всё же я удивлена, что госпоже Нин Гуан известно столько подробностей. Неужели она знакома с моим начальником?"
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи, а вот Паймон совсем не удивлена. От Нин Гуан ничего не скроешь."
                },
                {
                    "N": "Бай Вэнь",
                    "T": "Приглашение Нин Гуан распространяется и на вас двоих, если вам это интересно."
                },
                {
                    "N": "Шарлотта",
                    "T": "Что? Вы не говорили, что дружите с Нин Гуан..."
                },
                {
                    "N": "_1005",
                    "T": "О, ну это слишком громко сказано, нас просто пару раз приглашали в Нефритовый дворец в качестве почётных гостей..."
                },
                {
                    "N": "_0",
                    "T": "Довольно хвастаться, Паймон..."
                },
                {
                    "N": "_1005",
                    "T": "Ну ладно... Если Нин Гуан хочет обсудить с Шарлоттой рабочие вопросы, наверное, нам лучше не мешать, правда?"
                },
                {
                    "N": "_1005",
                    "T": "Может, пока Шарлотта будет на встрече с Нин Гуан, нам стоит побродить по городу и поспрашивать о Карточном воре."
                },
                {
                    "N": "Шарлотта",
                    "T": "Вы уверены?"
                },
                {
                    "N": "_0",
                    "T": "Да, нам это несложно."
                },
                {
                    "N": "_0",
                    "T": "Повидаем знакомые места."
                },
                {
                    "N": "Шарлотта",
                    "T": "Хорошо, спасибо! Тогда я вас оставлю. Давайте встретимся позже и обменяемся информацией? Меня так вдохновляет возможность встретиться с Нин Гуан, не хочу заставлять её ждать."
                },
                {
                    "N": "Бай Вэнь",
                    "T": "Хорошо. Тогда следуйте за мной, мадемуазель Шарлотта."
                },
                {
                    "N": "Шарлотта",
                    "T": "Увидимся позже."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, Шарлотта - первоклассный журналист. Паймон не уверена, о чём была прошлая её сенсационная новость... но, кажется, там что-то серьёзное."
                },
                {
                    "N": "_1005",
                    "T": "А если она напишет новую статью о Карточном воре, мы тоже попадём в эксклюзив!"
                },
                {
                    "N": "_1005",
                    "T": "Ух, мы станем знаменитыми!"
                },
                {
                    "N": "_0",
                    "T": "Мы и так уже знамениты..."
                },
                {
                    "N": "_0",
                    "T": "Лучше сосредоточиться на задаче..."
                },
                {
                    "N": "_1005",
                    "T": "Это точно. Почему бы нам не расспросить людей в порту? Там всегда полно прибывающих и отъезжающих. Может, кто-то и сделки с картами заметил."
                }
            ]
        ]
    },
    "4010803": {
        "Desc": "Отправляйтесь в порт Ли Юэ в поисках новых сведений",
        "Talk": []
    },
    "4010804": {
        "Desc": "Расспросите окружающих в порту",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Привет! Мы бы хотели кое о чём тебя спросить."
                },
                {
                    "N": "Гуань Хай",
                    "T": "М? Да, конечно, без проблем. Корабль всё равно уже уплыл, так что времени у меня достаточно..."
                },
                {
                    "N": "_1005",
                    "T": "Тебе в последнее время не попадался коллекционер карточных рубашек? Ну знаешь, для той популярной игры, «Священный призыв семерых»?"
                },
                {
                    "N": "Гуань Хай",
                    "T": "Коллекционер рубашек? Хм... Я точно видел поблизости игроков в карты, но... Мыслями я всегда в море, так что на остальное обращаю мало внимания."
                },
                {
                    "N": "_1005",
                    "T": "...Ничего страшного, спросим ещё кого-нибудь."
                },
                {
                    "N": "Гуань Хай",
                    "T": "Ох... В следующий раз я не должен проспать..."
                }
            ]
        ]
    },
    "4010805": {
        "Desc": "Расспросите окружающих в порту",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Привет, можно задать вопрос?"
                },
                {
                    "N": "Юн Ань",
                    "T": "Конечно, спрашивай. Я - апчхи! - отвечу, если смогу."
                },
                {
                    "N": "_1005",
                    "T": "Ты не видел где-нибудь поблизости человека, собирающего карточные рубашки для «Священного призыва семерых»?"
                },
                {
                    "N": "Юн Ань",
                    "T": "Рубашки?.. Апчхи! Нет, не видел."
                },
                {
                    "N": "Юн Ань",
                    "T": "Прошу прощения, только что апчхи! - тут проходила одна девушка из Инадзумы, и теперь я - апчхи! - чихаю без остановки."
                },
                {
                    "N": "_1005",
                    "T": "Береги себя и скорее выздоравливай... А мы продолжим расспросы."
                },
                {
                    "N": "Юн Ань",
                    "T": "Я в порядке, в полном... Пока Миллелиты на страже города, у зла - апчхи! - нет шансов!"
                }
            ]
        ]
    },
    "4010806": {
        "Desc": "Расспросите окружающих в порту",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Привет! У нас есть к тебе вопрос."
                },
                {
                    "N": "Старина Сунь",
                    "T": "О, здравствуйте. Конечно, спрашивайте! Если речь идёт о рыбе, у меня найдутся ответы на любые вопросы!"
                },
                {
                    "N": "_1005",
                    "T": "Нет-нет, это не о рыбе. Ты ведь целыми днями здесь торгуешь. Может, тебе встречался человек, собирающий карточные рубашки для «Священного призыва семерых»?"
                },
                {
                    "N": "Старина Сунь",
                    "T": "«Священный призыв семерых»? Хм, боюсь, что об этом мне ничего не известно. Сюда люди приходят за рыбой, а не за карточными рубашками."
                },
                {
                    "N": "_1005",
                    "T": "Вот как? Тогда извини, что побеспокоили. Попытаем удачи в другом месте."
                },
                {
                    "N": "Старина Сунь",
                    "T": "Может, хотите купить рыбки? Весь товар первейшей свежести!"
                }
            ]
        ]
    },
    "4010807": {
        "Desc": "",
        "Talk": []
    },
    "4010808": {
        "Desc": "",
        "Talk": []
    },
    "4010809": {
        "Desc": "Поговорите с Кадзухой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что ж, начало получилось не слишком удачным. Попробуем в другом месте."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Эй, вы кого-то ищете?"
                },
                {
                    "N": "_1005",
                    "T": "А? Паймон знаком этот голос... Это же Кадзуха!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "#Давно не виделись. {NICKNAME} и Паймон!"
                },
                {
                    "N": "_0",
                    "T": "И правда давненько."
                },
                {
                    "N": "_0",
                    "T": "Как у тебя дела?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Неплохо, спасибо. А теперь, когда встретил вас, ещё лучше."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "У капитана Бэй Доу были дела в Ли Юэ, так что я воспользовался случаем, чтобы прогуляться по городу. И встретил вас, вот так сюрприз."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Кажется, вы что-то ищете. Может, мне удастся вам помочь?"
                },
                {
                    "N": "_1005",
                    "T": "Дело вот в чём..."
                },
                {
                    "N": "???",
                    "T": "Паймон рассказывает Кадзухе о недавних событиях..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Понятно... Ну, могу сказать, что ветер в порту не изменился, и в нём чувствуются лишь покой и радость. Не думаю, что Карточный вор, которого вы ищете, здесь побывал."
                },
                {
                    "N": "_1005",
                    "T": "Эх, ладно..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Не знаю, хорошая это для вас новость или плохая. Кстати, кажется, неподалёку проходят состязания. Я остановился посмотреть. Играют в «Священный призыв семерых». Похоже, это сейчас популярное развлечение."
                },
                {
                    "N": "_1005",
                    "T": "Постой-ка... Ты что, никогда раньше не пробовал играть в «Священный призыв семерых», Кадзуха?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Нет, не пробовал. Я только видел, как играют другие."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Недавно капитан принесла на борт небольшой ящичек с картами. Замечу, что изображения на них очень красивы. Бэй Доу нравится играть с членами экипажа, предаваясь возлияниям... возможно, даже чересчур увлекаясь возлияниями."
                },
                {
                    "N": "_1005",
                    "T": "Этот ящичек называется «Карточный ларец». В нём можно носить свои карты, а ещё он помогает найти других игроков поблизости."
                },
                {
                    "N": "_1005",
                    "T": "Ты должен попробовать сыграть, Кадзуха! Правила освоить несложно, а после этого ты всегда сможешь повеселиться за игрой с друзьями."
                },
                {
                    "N": "_0",
                    "T": "У тебя есть прекрасный шанс научиться."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хм, «дружба, что крепнет в карточных битвах» - звучит заманчиво. Научите меня основам, если несложно."
                },
                {
                    "N": "_1005",
                    "T": "#Положись на Паймон! Паймон столько раз видела, как {NICKNAME} играет, что и сама уже стала настоящим экспертом!"
                },
                {
                    "N": "_1005",
                    "T": "Когда ты освоишь правила, надо будет раздобыть тебе Карточный ларец."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "А как же Карточный вор, за которым вы охотитесь? Это ведь куда более важное дело?"
                },
                {
                    "N": "_1005",
                    "T": "Ой, и правда... Хи-хи, Паймон так увлеклась беседой со старым другом, что чуть не забыла об обещании нашему новому другу."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Куда бы нам двинуться дальше..."
                },
                {
                    "N": "_1005",
                    "T": "А? Глянь-ка вон туда."
                },
                {
                    "N": "_1005",
                    "T": "Это же та самая работающая в доставке девушка из Инадзумы, с которой Диона общалась в Мондштадте. Что она здесь делает?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "О, вижу логотип у неё на поясе. Это же «Комания экспресс»?"
                },
                {
                    "N": "_1005",
                    "T": "А? Ты знаешь эту компанию, Кадзуха?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да, я слышал о ней. Они предоставляют услуги доставки в Инадзуме."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Похоже, у неё возникли какие-то сложности. Может, подойдём представиться?"
                }
            ]
        ]
    },
    "4010810": {
        "Desc": "Поприветствуйте девушку-курьера",
        "Talk": [
            [
                {
                    "N": "Кирара",
                    "T": "Хм, и как же туда добраться?.."
                },
                {
                    "N": "_1005",
                    "T": "Привет! Ты, кажется, заблудилась. Тебе помочь?"
                },
                {
                    "N": "Кирара",
                    "T": "Мяу! Чуть от страху не умерла... А? Я вас помню. Вы ведь заходили в «Кошкин хвост» в Мондштадте?"
                },
                {
                    "N": "_1005",
                    "T": "#Ага! Паймон - это Паймон, а это {NICKNAME} и Каэдэхара Кадзуха. Мы снова встретились, вот так совпадение!"
                },
                {
                    "N": "Кирара",
                    "T": "Привет-привет... Меня зовут Кирара, я работаю курьером в «Комании экспресс»."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я слышал, что «Комания экспресс» прославилась своей безопасной и пунктуальной службой доставки. Не знал, что компания вышла на международный уровень."
                },
                {
                    "N": "Кирара",
                    "T": "О, так мы соотечественники! Встретить инадзумца за границей - большая редкость!"
                },
                {
                    "N": "Кирара",
                    "T": "Наша компания совсем недавно стала расширять свой рынок за рубежом... Для меня это очень удачное совпадение, ведь теперь мне, считай, оплачивают путешествия по миру! Вот только я иногда немного теряюсь, когда оказываюсь в новом городе..."
                },
                {
                    "N": "Кирара",
                    "T": "Порой, когда я опаздываю, мне даже приходится возвращаться в свой изначальный облик и перелезать так через стены, чтобы доставить груз вовремя."
                },
                {
                    "N": "Кирара",
                    "T": "Уф... Вы случайно не знаете, как добраться к ритуальному бюро «Ваншэн»? У меня такое чувство, что я весь день хожу кругами."
                },
                {
                    "N": "_1005",
                    "T": "Да, мы знаем, где это. Мы тебя проводим."
                },
                {
                    "N": "Кирара",
                    "T": "Правда? О, большое спасибо!"
                }
            ]
        ]
    },
    "4010811": {
        "Desc": "Проводите Кирару в ритуальное бюро «Ваншэн»",
        "Talk": [
            [
                {
                    "N": "Ху Тао",
                    "T": "«Солнце на небе висит, а дайсы по столу тык-тык...» Хм, над последней строкой стоит ещё поработать..."
                },
                {
                    "N": "_1005",
                    "T": "Вот мы и пришли. Тебе сюда."
                },
                {
                    "N": "Ху Тао",
                    "T": "#Ну и ну! {NICKNAME} и Паймон! Какими судьбами?"
                },
                {
                    "N": "Ху Тао",
                    "T": "Вижу, вы привели с собой... друзей? Клиентов? Деловых партнёров? Новых компаньонов?"
                },
                {
                    "N": "_1005",
                    "T": "Кхм... Наверное, лучше Паймон всех представить. Это Каэдэхара Кадзуха, а это Кирара."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Приветствую, знакомство с вами - большая честь для меня."
                },
                {
                    "N": "Ху Тао",
                    "T": "Привет-привет, старые и новые друзья! Что привело вас сегодня в ритуальное бюро «Ваншэн»?"
                },
                {
                    "N": "Ху Тао",
                    "T": "Постойте-ка! Неужели это наша недавняя рекламная акция? Очень тронута тем, что вы проделали столь дальний путь..."
                },
                {
                    "N": "_1005",
                    "T": "Нет-нет, мы просто провожали Кирару."
                },
                {
                    "N": "Кирара",
                    "T": "Здравствуйте. Вы управляющая ритуальным бюро «Ваншэн» Ху Тао? Я курьер «Комании экспресс», и у меня посылка для вас. Нужна лишь ваша подпись."
                },
                {
                    "N": "Ху Тао",
                    "T": "Дайте-ка взглянуть... А, да, это и правда моё."
                },
                {
                    "N": "Ху Тао",
                    "T": "Насколько проще становится жизнь со службами доставки... Раньше мне приходилось гонять туда-сюда моего консультанта."
                },
                {
                    "N": "Ху Тао",
                    "T": "Скажи-ка, Кирара, а ваша компания может перевезти что угодно? Вы осуществляете доставку только живым адресатам? Или возможно оказание услуг и тем, кто, скажем так, находится на грани небытия?"
                },
                {
                    "N": "Кирара",
                    "T": "Что?! А..."
                },
                {
                    "N": "_1005",
                    "T": "У неё хвосты торчком."
                },
                {
                    "N": "Ху Тао",
                    "T": "Полагаю, это значит «нет». Что ж, надеюсь, в будущем мы сможем поговорить о расширении вашей линейки услуг."
                },
                {
                    "N": "Кирара",
                    "T": "М-могу я попросить вас потратить немного времени, чтобы оставить оценку в пять звёзд?"
                },
                {
                    "N": "Ху Тао",
                    "T": "Пять звёзд? Странное число... Пусть лучше будет шесть! Хотя нет, такой хороший сервис заслуживает как минимум восьми! И даже девяти - дополнительная звезда за старание!"
                },
                {
                    "N": "Кирара",
                    "T": "О, пяти звёзд будет вполне достаточно, честное слово... Но ваш энтузиазм многого стоит!"
                },
                {
                    "N": "Кирара",
                    "T": "А теперь мне пора идти. Ещё раз спасибо, что помогли найти дорогу."
                },
                {
                    "N": "_0",
                    "T": "Не за что."
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи, не стоит."
                },
                {
                    "N": "_0",
                    "T": "Тебе надо ещё что-то доставить?"
                },
                {
                    "N": "Кирара",
                    "T": "Нет... Необязательно. В последнее время дела пошли в гору, поэтому компания наняла много новых сотрудников. Но всеми международными поставками занимаюсь я, потому что никто не сравнится со мной в скорости - я всё-таки ёкай."
                },
                {
                    "N": "_1005",
                    "T": "Значит, у нас ещё есть шанс встретиться."
                },
                {
                    "N": "Кирара",
                    "T": "Да! Буду ждать с нетерпением! Хотя... надеюсь, в следующую нашу встречу я не заблужусь..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я слышал, как вы читали стихотворение, управляющая Ху. Могу ли я узнать, откуда вы черпали вдохновение?"
                },
                {
                    "N": "Ху Тао",
                    "T": "О, кто-то здесь разделяет мой интерес к поэзии?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Порой я складываю слова вместе и смотрю, хорошо ли они смотрятся."
                },
                {
                    "N": "Ху Тао",
                    "T": "Ох, не надо скромничать. Я много разных людей повидала, и по тому, как развеваются твои рукава, вижу, что ты человек просвещённый."
                },
                {
                    "N": "Ху Тао",
                    "T": "Как бы то ни было... Я готовлюсь к финалу состязаний, который вот-вот начнётся. Кто-нибудь поможет мне с идеями для стихотворения?"
                },
                {
                    "N": "_1005",
                    "T": "Финал состязаний? Речь о турнире по «Священному призыву семерых»?"
                },
                {
                    "N": "Ху Тао",
                    "T": "Да-да, о нём."
                },
                {
                    "N": "Ху Тао",
                    "T": "Соперник у меня серьёзный. Обычно его и в толпе-то не приметишь, но на турнире он вдруг выскочил из ниоткуда, словно попрыгунья, и застал всех врасплох."
                },
                {
                    "N": "Ху Тао",
                    "T": "Так что, полагаю, битва за первое место будет нелёгкой."
                },
                {
                    "N": "_1005",
                    "T": "Может, тебе тогда лучше сосредоточиться на разработке стратегии? Как тебе помогут стихи?.."
                },
                {
                    "N": "Ху Тао",
                    "T": "Потому что мастерство ничего не стоит без стиля!"
                },
                {
                    "N": "_1005",
                    "T": "А?"
                },
                {
                    "N": "Ху Тао",
                    "T": "Возьмём более близкий тебе пример... Отличное блюдо должно быть не только вкусным, но и аппетитным на вид. Как говорится, одного без другого не бывает. Первое впечатление очень важно!"
                },
                {
                    "N": "_1005",
                    "T": "Ну, вроде разумно звучит... Или нет? С Ху Тао никогда не поймёшь..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хм... Перед смертельным поединком самураи часто выражают друг другу почтение. И порой противники обнаруживают, что у них много общего."
                },
                {
                    "N": "Ху Тао",
                    "T": "Вот, новенький понял, о чём я. Что я говорила? Сразу видно просвещённого человека."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я недостоин ваших похвал, управляющая Ху. Мне кажется, в ваши реплики можно добавить духа соперничества. Или даже угрозы в адрес противника."
                },
                {
                    "N": "Ху Тао",
                    "T": "Хо-хо, да с нами настоящий эксперт! Эй, а почему бы тебе не сыграть со мной? Это поможет мне размяться, а заодно, может, и найти немного вдохновения."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Мне очень хотелось бы помочь, но увы, я никогда раньше не играл. У меня даже нет своей колоды."
                },
                {
                    "N": "_0",
                    "T": "Можешь взять мою."
                },
                {
                    "N": "_1005",
                    "T": "Удачно сложилось! Паймон не терпится посмотреть, как ты играешь. Хочешь, Паймон прямо сейчас проведёт для тебя краткий обучающий курс?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Как я могу отказаться, когда все так охотно предлагают свою помощь?"
                },
                {
                    "N": "???",
                    "T": "Паймон объясняет Кадзухе правила игры в «Священный призыв семерых»..."
                },
                {
                    "N": "_1005",
                    "T": "#Вот и все правила! И несколько маленьких советов и хитростей, которые Паймон почерпнула, наблюдая за игрой {M#путешественника}{F#путешественницы}. Ну что, Кадзуха? Как думаешь, теперь справишься?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Думаю, я всё понял. Большое спасибо, Паймон-сэнсэй."
                },
                {
                    "N": "_1005",
                    "T": "С-сэнсэй? Хи-хи, ух ты... Паймон никогда раньше так не называли!"
                },
                {
                    "N": "Ху Тао",
                    "T": "Ну что, Кадзуха? Готов сразиться с голосом окраин Ли Юэ?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Почту за честь, управляющая Ху."
                },
                {
                    "N": "Ху Тао",
                    "T": "Что скажешь перед дуэлью?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хм... Надо подумать... О, кажется, у меня есть идея."
                },
                {
                    "N": "_1005",
                    "T": "Ого, быстро он."
                },
                {
                    "N": "Ху Тао",
                    "T": "Отлично! Скажи своё слово, дерзкий претендент!"
                },
                {
                    "N": "_1005",
                    "T": "Ух, обстановка накаляется!"
                },
                {
                    "N": "_0",
                    "T": "Тсс!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "«Дружбы рожденье -\\nШорох карт, звон клинков.\\nЛистья пылают».\\nЯ, Каэдэхара Кадзуха, принимаю вызов."
                },
                {
                    "N": "Ху Тао",
                    "T": "Хе-хе...\\n«Пташки в небе, разлетайтесь,\\nЖдут меня шесть Пиро дайсов!»\\nУправляющая ритуального бюро «Ваншэн» Ху готова к бою!"
                },
                {
                    "N": "_0",
                    "T": "Кажется, их девизы несколько различаются по стилю..."
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи..."
                },
                {
                    "N": "Ху Тао",
                    "T": "Мой ход! За дело!"
                },
                {
                    "N": "???",
                    "T": "Между Ху Тао и Кадзухой проходит увлекательная дуэль в «Священный призыв семерых»..."
                }
            ]
        ]
    },
    "4010821": {
        "Desc": "Поговорите с Ху Тао",
        "Talk": []
    },
    "4010812": {
        "Desc": "Направляйтесь к склону Уван на поиски Чун Юня",
        "Talk": [
            [
                {
                    "N": "Малыш Фан",
                    "T": "У-у-у-у..."
                },
                {
                    "N": "Чун Юнь",
                    "T": "Эй, без паники! Мы её обязательно найдём."
                },
                {
                    "N": "_1005",
                    "T": "Чун Юнь! А вот и ты!"
                },
                {
                    "N": "Чун Юнь",
                    "T": "#Паймон? {NICKNAME}? И с вами..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Привет, я Каэдэхара Кадзуха."
                },
                {
                    "N": "Чун Юнь",
                    "T": "А я Чун Юнь, экзорцист из Ли Юэ. Если вкратце, то парнишка потерял подругу во время игры в прятки."
                },
                {
                    "N": "Малыш Фан",
                    "T": "У-у-у, я говорил малышке Юй не прятаться слишком далеко... Но я уже везде посмотрел, а её нигде нет."
                },
                {
                    "N": "_1005",
                    "T": "Ох, местность тут дикая, заблудиться здесь может быть опасно! Мы поможем с поисками. Ты видел, куда она пошла?"
                },
                {
                    "N": "Малыш Фан",
                    "T": "Да... Я немного подглядывал, пока считал. Она пошла туда..."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, тогда давайте искать в этом направлении."
                }
            ]
        ]
    },
    "4010813": {
        "Desc": "Отправляйтесь на поиски малышки Юй",
        "Talk": []
    },
    "4010814": {
        "Desc": "Отправляйтесь на поиски малышки Юй",
        "Talk": []
    },
    "4010820": {
        "Desc": "Победите Похитителей сокровищ",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ах, я потерпел поражение. Управляющая Ху по праву заслужила место в финале состязаний."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, дуэль была потрясающая!"
                },
                {
                    "N": "Ху Тао",
                    "T": "Хорошо, что мне удалось обезвредить всех твоих карточных помощников."
                },
                {
                    "N": "Ху Тао",
                    "T": "И не скажешь, что это твоя первая дуэль!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Всё благодаря наставлениям Паймон-сэнсэй."
                },
                {
                    "N": "_1005",
                    "T": "А? Ты это серьёзно? Хи-хи..."
                },
                {
                    "N": "_0",
                    "T": "#{M#Согласен}{F#Согласна}. Паймон-сэнсэй - лучшая наставница."
                },
                {
                    "N": "_1005",
                    "T": "Ох, ну перестаньте, вы смущаете Паймон, хе-хе..."
                },
                {
                    "N": "_0",
                    "T": "Паймон-сэнсэй так раздулась от гордости, что вот-вот улетит."
                },
                {
                    "N": "_1005",
                    "T": "Эй, Паймон вообще-то всегда в воздухе летает!"
                },
                {
                    "N": "_1005",
                    "T": "Ну что, Кадзуха, тебе понравился «Священный призыв семерых»?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да, у карт весьма разнообразные способности, а обстановка на поле боя может смениться в одно мгновение. Теперь я понимаю, почему игра стала такой популярной по всему Тейвату."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Похоже, в этом мире появился ещё один поклонник «Священного призыва семерых»."
                },
                {
                    "N": "_1005",
                    "T": "Кэ Цин! Ты давно здесь?"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Почти с самого начала дуэли. Все были так сосредоточены на игре, не хотелось вас отвлекать."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Вы, должно быть, Каэдэхара Кадзуха? Давно наслышана, большая честь познакомиться с вами лично."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Для меня наше знакомство - большая честь. Капитан Бэй Доу немало рассказывала о госпоже Нефритовое Равновесие."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Лучше просто Кэ Цин. Вы прекрасно играли, особенно с учётом того, что это была ваша первая партия. Я очень впечатлена."
                },
                {
                    "N": "Кэ Цин",
                    "T": "При случае я бы с радостью сыграла с вами."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, у Кадзухи уже наметился новый противник!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Что тебя так удивляет? Сейчас все на террасе Юйцзин играют в «Священный призыв семерых». И я тоже, когда есть время."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "#Я бы с удовольствием сыграл с вами. Но я не могу всё время одалживать колоду у {M#путешественника}{F#путешественницы}. Возможно, лучше отложить партию до того момента, когда я раздобуду собственный Карточный ларец."
                },
                {
                    "N": "Кэ Цин",
                    "T": "О, с этим трудностей не будет. На месте проведения состязаний я попрошу кого-нибудь из организаторов турнира выдать вам ларец."
                },
                {
                    "N": "Кэ Цин",
                    "T": "#И даже не думайте, что будете мне за это что-то должны. Для меня это не составит никаких сложностей. К тому же у нас есть общий друг - {NICKNAME}."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, Кэ Цин."
                },
                {
                    "N": "_0",
                    "T": "Мы присутствуем при начале карточной карьеры Кадзухи."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Премного благодарен вам за доброту, Кэ Цин."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Мне в радость помочь вам. И ещё: Ху Тао, финал скоро начнётся. Я зашла убедиться, что ты в курсе."
                },
                {
                    "N": "Ху Тао",
                    "T": "Не переживай. Может, по моему рассеянному виду и не скажешь, но я держу ушки на макушке!"
                },
                {
                    "N": "Ху Тао",
                    "T": "Как ни крути, тщательная подготовка - залог победы!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Пойдём на место проведения состязаний вместе?"
                },
                {
                    "N": "_0",
                    "T": "Вообще-то у нас тут одно дельце..."
                },
                {
                    "N": "_1005",
                    "T": "А, точно! Вернёмся к нашей задаче..."
                },
                {
                    "N": "_1005",
                    "T": "Мы расследуем дело о Карточном воре. Вы не видели человека, собирающего рубашки карт для «Священного призыва семерых»?"
                },
                {
                    "N": "Ху Тао",
                    "T": "Карточные рубашки? Речь о тех, что с сундуком?"
                },
                {
                    "N": "_1005",
                    "T": "Да-да! Это они!"
                },
                {
                    "N": "Ху Тао",
                    "T": "Забавно, но с виду по нему и не скажешь, что вор... Мне он скорее показался... потенциальным клиентом."
                },
                {
                    "N": "Ху Тао",
                    "T": "Сегодня утром я видела, как он играл с Чун Юнем. Сказал, что проигравший должен отдать противнику свою карту. Они сражались на равных, но в итоге этот человек одержал победу. После партии он утёр пот со лба, забрал карту и был таков."
                },
                {
                    "N": "_1005",
                    "T": "Кажется, нам надо переговорить с Чун Юнем."
                },
                {
                    "N": "Ху Тао",
                    "T": "Тогда вам лучше отправиться на склон Уван. Думаю, он там."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Могу я спросить, в чём ещё подозревается этот Карточный вор?"
                },
                {
                    "N": "_1005",
                    "T": "Мм... Мы знаем лишь, что он одержим карточными рубашками. Судя по всему, ему уже случалось воровать чужие карты."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Ясно. Извещу Миллелитов, чтобы они занялись его розыском. Но пока он на свободе, будьте осторожны."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "#Думаю, {NICKNAME} будет не против моей компании во время прогулки к склону Уван."
                },
                {
                    "N": "Кэ Цин",
                    "T": "Хорошо. Увидимся позже."
                },
                {
                    "N": "_0",
                    "T": "Удачи в финале, управляющая Ху."
                },
                {
                    "N": "Ху Тао",
                    "T": "С таким количеством болельщиков я - фюйть! - и закончу дуэль в мгновение ока."
                },
                {
                    "N": "_1005",
                    "T": "Ладно, давайте разыщем Чун Юня."
                }
            ]
        ]
    },
    "4010817": {
        "Desc": "Поговорите с Чун Юнем",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Серьёзно?.. Почему мы всё время сталкиваемся с этими парнями?"
                },
                {
                    "N": "Чун Юнь",
                    "T": "Взгляните-ка сюда."
                },
                {
                    "N": "_1005",
                    "T": "Это... карты для «Священного призыва семерых»?"
                },
                {
                    "N": "Малыш Фан",
                    "T": "О! Это же карты малышки Юй!"
                },
                {
                    "N": "Малыш Фан",
                    "T": "Папа подарил ей колоду. Малышка Юй её просто обожает и всюду с собой таскает."
                },
                {
                    "N": "_1005",
                    "T": "Значит, Малышка Юй точно была здесь... Но впереди развилка. Куда нам теперь идти?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хм, подождите-ка... Отец подарил девочке ящичек для карт?"
                },
                {
                    "N": "Малыш Фан",
                    "T": "Да, Карточный ларец. У меня он тоже есть."
                },
                {
                    "N": "Чун Юнь",
                    "T": "О, ну конечно. Как я об этом не подумал!"
                },
                {
                    "N": "_0",
                    "T": "Ларец ведь показывает ближайших игроков!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да. Если ларец всё ещё у неё, мы сможем отследить её местоположение."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, доставай наш Карточный ларец!"
                },
                {
                    "N": "_1005",
                    "T": "Посмотрим... Так, тут Чун Юнь и малыш Фан. Ага! Ещё один игрок! Это должна быть малышка Юй!"
                }
            ]
        ]
    },
    "4010818": {
        "Desc": "Отправляйтесь на поиски малышки Юй",
        "Talk": [
            [
                {
                    "N": "Малыш Фан",
                    "T": "Малышка Юй!"
                },
                {
                    "N": "Малышка Юй",
                    "T": "Малыш Фан? Ох, прости, не надо было мне так далеко убегать..."
                },
                {
                    "N": "Малышка Юй",
                    "T": "Я пыталась найти, где спрятаться, а потом увидела злых дяденек и испугалась. Так что я бросилась наутёк, бежала-бежала и оказалась здесь. У-у-у..."
                },
                {
                    "N": "Чун Юнь",
                    "T": "Не бойся, мы уже разогнали всех злых дяденек."
                },
                {
                    "N": "Чун Юнь",
                    "T": "Но склон Уван полон энергии инь. Вам не стоит больше играть в таких местах. Ясно?"
                },
                {
                    "N": "Малыш Фан",
                    "T": "Мы больше так не будем. Спасибо вам всем."
                },
                {
                    "N": "Малышка Юй",
                    "T": "Спасибо, что спасли меня..."
                },
                {
                    "N": "Чун Юнь",
                    "T": "Без проблем. А теперь не разбегайтесь, я отведу вас домой."
                },
                {
                    "N": "_1005",
                    "T": "Фух... Паймон рада, что с девочкой всё в порядке."
                },
                {
                    "N": "Чун Юнь",
                    "T": "И я. Хорошо, что Кадзуха подумал про Карточный ларец."
                },
                {
                    "N": "_1005",
                    "T": "Да, как же мы сами до этого не додумались? Наверное, мы так часто используем его при игре в карты, что нам и в голову не пришло, что он может пригодиться для чего-то другого."
                },
                {
                    "N": "_1005",
                    "T": "Какой хитрый приборчик. Наверное, его изобрели какие-нибудь очень умные учёные из Сумеру..."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, Чун Юнь, мы хотели кое о чём тебя спросить..."
                },
                {
                    "N": "???",
                    "T": "Паймон рассказывает Чун Юню о Карточном воре..."
                },
                {
                    "N": "Чун Юнь",
                    "T": "Так и знал, что в его одержимости карточными рубашками есть что-то подозрительное! Не могу поверить... Я позволил вору ускользнуть! Фух... Вдох... Выдох... Спокойно..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Это не твоя вина. Ты не знал о его намерениях."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "На твоём месте я бы тоже вряд ли почувствовал что-то неладное, если бы получил подобное приглашение на дуэль."
                },
                {
                    "N": "_1005",
                    "T": "Точно. Он тот ещё хитрец. Если кто-то невнимателен, он просто утащит нужную ему карту. А когда это не работает, он придумывает какой-нибудь другой способ заполучить её."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "А он ничего не сказал, когда забрал карту?"
                },
                {
                    "N": "Чун Юнь",
                    "T": "Практически ничего. Он в спешке собрал свои пожитки и двинулся к порту. Хм... Но я слышал, как он говорил, что Инадзума далеко и что он терпеть не может путешествия по морю."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, он часто говорит сам с собой..."
                },
                {
                    "N": "_1005",
                    "T": "Звучит, как серьёзная зацепка. Паймон кажется, мы должны следовать за ней. Но сначала нам стоит заглянуть на место проведения состязаний."
                },
                {
                    "N": "Чун Юнь",
                    "T": "А я, пожалуй, отведу малыша Фана и малышку Юй по домам. Хотя мне бы очень хотелось помочь вам выслеживать злоумышленника..."
                },
                {
                    "N": "_0",
                    "T": "Не переживай, мы разберёмся с Карточным вором."
                },
                {
                    "N": "Чун Юнь",
                    "T": "Хорошо. Я на вас рассчитываю."
                },
                {
                    "N": "_0",
                    "T": "С тобой точно всё в порядке? Постарайся не забивать себе этим голову."
                },
                {
                    "N": "Чун Юнь",
                    "T": "#Да, ты прав{F#а}... Когда вернусь, мне, наверное, стоит немного помедитировать, чтобы успокоиться. Спасибо за заботу."
                },
                {
                    "N": "_1005",
                    "T": "Уф... Паймон кажется или после ухода Чун Юня вокруг правда стало ещё мрачнее? Давайте поскорее уйдём отсюда."
                }
            ]
        ]
    },
    "4010819": {
        "Desc": "Вернитесь на место проведения состязания в Ли Юэ",
        "Talk": [
            [
                {
                    "N": "Кэ Цин",
                    "T": "Какая невероятная дуэль. Состязание столь искушённых игроков - завораживающее зрелище."
                },
                {
                    "N": "_1005",
                    "T": "Что? Мы опять пропустили финал? Уф, Паймон надеялась, что мы хотя бы мельком увидим последний раунд."
                },
                {
                    "N": "Кэ Цин",
                    "T": "А, вот и вы. Нашли Чун Юня? Всё прошло хорошо?"
                },
                {
                    "N": "_1005",
                    "T": "По пути возникла пара заминок, но всё кончилось благополучно. Ну что, Ху Тао, ты выиграла?"
                },
                {
                    "N": "Ху Тао",
                    "T": "Конечно! Вышло не такое «фюйть», как я думала, но в конце концов мы добрались до старого доброго «фью-фью-фью, благодарю мою семью»."
                },
                {
                    "N": "Ху Тао",
                    "T": "Мне в противники достался настоящий мастер. К решающему раунду мы уничтожили друг у друга по паре персонажей."
                },
                {
                    "N": "Ху Тао",
                    "T": "Я закрыла глаза, задержала дыхание и крепко сжала дайсы в руке, моля о благословении всех моих болельщиков в зале - как материальных, так и невидимых!"
                },
                {
                    "N": "Ху Тао",
                    "T": "И отгадайте, что было потом?"
                },
                {
                    "N": "_0",
                    "T": "Что же?"
                },
                {
                    "N": "Ху Тао",
                    "T": "Я собрала воедино стиль и мастерство, бросила дайсы и во весь голос выкрикнула свой боевой клич!"
                },
                {
                    "N": "_1005",
                    "T": "«Ждут меня шесть Пиро дайсов!»"
                },
                {
                    "N": "Ху Тао",
                    "T": "Когда дайсы упали на стол, я насчитала ровно шесть Пиро! Всё было кончено прежде, чем я успела сказать «Пиро в ряд - портки горят»."
                },
                {
                    "N": "_0",
                    "T": "Потрясающе."
                },
                {
                    "N": "_1005",
                    "T": "Ого, твоё стихотворение действует как заклинание!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Стиль игры управляющей Ху изящен и стремителен, подобно бабочке в лесной глуши. Стоило малой толике удачи лечь под её крылья, и она вознеслась к вершинам состязания."
                },
                {
                    "N": "Нин Гуан",
                    "T": "#Удача... это важная составляющая успеха. Не так ли, {NICKNAME}?"
                },
                {
                    "N": "_1005",
                    "T": "Нин Гуан и Шарлотта! Закончили деловую встречу?"
                },
                {
                    "N": "Шарлотта",
                    "T": "Да! Должна сказать, что Воля Небес необычайно проницательна. Признаться, теперь я даже немного завидую Бай Вэнь."
                },
                {
                    "N": "Шарлотта",
                    "T": "О, а это, должно быть, Каэдэхара Кадзуха?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Приятно познакомиться, Шарлотта."
                },
                {
                    "N": "Шарлотта",
                    "T": "#Сначала {M#путешественник}{F#путешественница}, теперь Кадзуха... Такое чувство, что меня приняли в клуб героев Тейвата! Я помню твоё имя в заголовке «Паровой птицы»!"
                },
                {
                    "N": "Шарлотта",
                    "T": "«Юный самурай даёт отпор Мусо но хитотати!» - одно время в Фонтейне только о тебе и говорили."
                },
                {
                    "N": "Ху Тао",
                    "T": "Божечки-кошечки! Я и не подозревала, что в карточной дуэли мне противостоял такой легендарный воин!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Это в прошлом. Но я счастлив, что в итоге завёл так много новых друзей."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Сегодня поистине знаменательный день нашей общей встречи. Как вы смотрите на то, чтобы я угостила всех обедом?"
                },
                {
                    "N": "Ху Тао",
                    "T": "О? Кажется, настало время победной трапезы! Я в деле!"
                },
                {
                    "N": "Кэ Цин",
                    "T": "Прошу прощения, мне нужно закончить с делами на месте проведения турнира. Присоединюсь к вам чуть позже."
                },
                {
                    "N": "_0",
                    "T": "До встречи!"
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, отлично! Наедимся досыта и как следует выспимся перед завтрашней поездкой в Инадзуму."
                },
                {
                    "N": "Шарлотта",
                    "T": "Инадзума? Вы обнаружили новые зацепки по делу о Карточном воре?"
                },
                {
                    "N": "_1005",
                    "T": "Ага. Мы настоящие мастера расследования!.. Ну, и нам повезло, конечно."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "У меня ещё остались дела в Ли Юэ, поэтому, боюсь, я не смогу сопровождать вас в Инадзуму."
                },
                {
                    "N": "_1005",
                    "T": "Ладно. Только не забывай тренироваться играть в карты. Паймон-сэнсэй может явиться с неожиданной проверкой в любой момент!"
                },
                {
                    "N": "_0",
                    "T": "А вы строги, Паймон-сэнсэй."
                },
                {
                    "N": "_0",
                    "T": "Какой ответственный подход, Паймон-сэнсэй."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Мне тоже кое-что известно о Карточном воре, за которым вы охотитесь."
                },
                {
                    "N": "_1005",
                    "T": "Уже? Ух, от Нин Гуан ничто не ускользнёт..."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Недавно на рынке появилась новая карточная рубашка. Чрезвычайно редкая, на ней изображён сундук с сокровищами."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Некоторые игроки готовы платить непомерные суммы за подобные вещи, уверовав, что это может привлечь удачу. Поэтому я заинтересовалась и решила узнать, какую реальную ценность представляют собой эти рубашки."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Вскоре я выяснила, что рубашки с таким дизайном были раскуплены за одну ночь. Во всём Ли Юэ ни одной не осталось."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Сначала я подумала, что это очередной торговец, припрятавший товар, чтобы создать ажиотажный спрос. Но, узнав больше, я пришла к выводу, что, возможно, речь идёт о вашем воре."
                },
                {
                    "N": "Шарлотта",
                    "T": "В этих рубашках было что-то необычное, кроме редкости?"
                },
                {
                    "N": "Нин Гуан",
                    "T": "К сожалению, мне не удалось приобрести рубашку, потому не могу утверждать наверняка."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Могу лишь сказать, что хоть рубашки и сделаны по индивидуальному заказу, но особой красотой и изяществом не отличаются. Иначе, будьте уверены, я уже купила бы себе образец."
                },
                {
                    "N": "Шарлотта",
                    "T": "Хм... История этого Карточного вора становится всё более загадочной..."
                },
                {
                    "N": "_1005",
                    "T": "Неважно. Учитывая, как он любит разговаривать сам с собой, рано или поздно он обязательно раскроет все свои секреты."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Каждое путешествие в неизведанное - загадка, что ждёт, когда её раскроют. Но самое интересное всегда случается неожиданно."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Например, сегодня для меня было приятным сюрпризом встретить столько талантливых личностей со всего Тейвата."
                }
            ]
        ]
    }
}