// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Эмбер",
            "ID": "1002",
            "Count": 83
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 27
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 25
        },
        {
            "Name": "Отто",
            "ID": "1483",
            "Count": 13
        },
        {
            "Name": "Птеродактиль",
            "ID": "1485",
            "Count": 6
        }
    ],
    "Num": "Озорной Кролик. Глава I",
    "Title": "Ветер, храбрость и крылья",
    "IT": "Эмбер",
    "Tab": "UI_LegendQuestImg_Ambor",
    "Icon": "UI_ChapterIcon_Ambor",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 481,
            "Name": "Лети как ветер",
            "Desc": "Эмбер хотела бы поговорить с вами о том, как вы используете свой планер...",
            "Track": [
                480
            ],
            "R": [
                100481
            ],
            "RP": [],
            "Sub": [
                48101,
                48102,
                48103,
                48104,
                48105,
                48106
            ]
        },
        {
            "_id": 480,
            "Name": "Разрешение на полёт",
            "Desc": "Эмбер подготовила для вас специальный экзамен по управлению планером. Также она вручила вам руководство по управлению планером и попросила прочитать его перед экзаменом.",
            "Track": [
                427
            ],
            "R": [
                100480
            ],
            "RP": [],
            "Sub": [
                48005,
                48001,
                48002,
                48003,
                48004
            ]
        },
        {
            "_id": 427,
            "Name": "Планерист Мондштадта",
            "Desc": "Оказалось, что Эмбер вручила вам вовсе не руководство, а книжку с детскими сказками... После завершения первого испытания вы узнали, что вторая часть экзамена пройдёт в городской черте Мондштадта. Эмбер уже ждёт вас там.",
            "Track": [
                484
            ],
            "R": [
                100427
            ],
            "RP": [],
            "Sub": [
                42709,
                42701,
                42702,
                42703,
                42704,
                42705,
                42706,
                42707,
                42708
            ]
        },
        {
            "_id": 484,
            "Name": "Его называют Птеродактилем",
            "Desc": "Во время экзамена Отто, рыцарь Ордо Фавониус, принял вас за преступника по кличке Птеродактиль. Когда вы прояснили недопонимание, то предложили помочь с арестом Птеродактиля. Погоня начинается!",
            "Track": [
                485
            ],
            "R": [
                100484
            ],
            "RP": [],
            "Sub": [
                48401,
                48402,
                48403,
                48404,
                48405,
                48406,
                48407,
                48408,
                48433,
                48409,
                48410,
                48411,
                48412,
                48413,
                48414,
                48424,
                48425,
                48426,
                48427,
                48428,
                48429,
                48430,
                48431,
                48432,
                48415,
                48416,
                48417,
                48418,
                48419,
                48420,
                48421,
                48422,
                48423
            ]
        },
        {
            "_id": 485,
            "Name": "Так работают скауты",
            "Desc": "Вам удалось выследить логово Птеродактиля. Без колебаний вы решаете зайти внутрь. Настало время вершить справедливость!",
            "Track": [],
            "R": [
                100485
            ],
            "RP": [],
            "Sub": [
                48501,
                48511,
                48509,
                48512,
                48510,
                48502,
                48503,
                48504,
                48505,
                48506,
                48507,
                48508
            ]
        },
        {
            "_id": 482,
            "Name": "Тренировка Полётов в Долине Ветров",
            "Desc": "Мини-игра: Бомбардировка",
            "Track": [
                427
            ],
            "R": [],
            "RP": [],
            "Sub": [
                48201,
                48202,
                48203,
                48209,
                48207,
                48204,
                48208,
                48205
            ]
        }
    ]
}

var _sq = {
    "48101": {
        "Desc": "Поговорите с Эмбер",
        "Talk": [
            [
                {
                    "N": "Эмбер",
                    "T": "#{NICKNAME}! Я искала тебя повсюду. Как тебе планер? Нравится парить на ветру?"
                },
                {
                    "N": "_0",
                    "T": "Неплохо."
                },
                {
                    "N": "_0",
                    "T": "Иногда мне кажется, что я летаю слишком высоко."
                },
                {
                    "N": "Эмбер",
                    "T": "Похоже, что тебе нравится парящий полёт!"
                },
                {
                    "N": "Эмбер",
                    "T": "#Но ты ещё не получил{F#а} лётную лицензию, верно?"
                },
                {
                    "N": "_1005",
                    "T": "Лётная лицензия? Это ещё что такое?"
                },
                {
                    "N": "Эмбер",
                    "T": "Хм. Это лицензия, позволяющая тебе летать над Мондштадтом."
                },
                {
                    "N": "_1005",
                    "T": "#Но {NICKNAME} без лицензии летает уже очень давно..."
                },
                {
                    "N": "Эмбер",
                    "T": "Вот именно! Уже весь город видел, что вы летаете..."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе."
                },
                {
                    "N": "_1005",
                    "T": "Значит... Ты искала нас, чтобы вручить лётную лицензию?"
                },
                {
                    "N": "Эмбер",
                    "T": "Нет! У Ордо Фавониус строгие правила относительно полётов в городе."
                },
                {
                    "N": "Эмбер",
                    "T": "Для начала тебе нужно сдать экзамен, только потом Орден выдаст тебе лицензию."
                },
                {
                    "N": "Эмбер",
                    "T": "#Я буду принимать у тебя экзамен, {NICKNAME}! Давай проверим твои лётные навыки."
                },
                {
                    "N": "Эмбер",
                    "T": "Я подарила тебе планер, поэтому я чувствую за тебя ответственность."
                },
                {
                    "N": "_1005",
                    "T": "Экзамен! Ненавижу экзамены. Но если его будет принимать Эмбер..."
                },
                {
                    "N": "_0",
                    "T": "Ты же не будешь слишком строга ко мне?"
                },
                {
                    "N": "Эмбер",
                    "T": "Даже не думай об этом! Точка!"
                },
                {
                    "N": "_0",
                    "T": "#Ладно, я сам{F#а} справлюсь."
                },
                {
                    "N": "Эмбер",
                    "T": "#{NICKNAME}, я уверена, что у тебя не возникнет проблем."
                },
                {
                    "N": "Эмбер",
                    "T": "#Давай устроим быструю проверку твоих лётных навыков. Весь город видел, как ты преследовал{F#а} дракона!"
                },
                {
                    "N": "Эмбер",
                    "T": "Однако мы обязаны соблюдать закон и летать по правилам."
                },
                {
                    "N": "Эмбер",
                    "T": "Вот «Руководство по управлению планером». Не нужно учить всё наизусть, но ознакомиться со всей книжкой всё-таки стоит."
                },
                {
                    "N": "Эмбер",
                    "T": "К примеру, на одном планере может парить только один человек, нельзя превышать установленный лимит веса, нельзя взлетать с помощью Анемо слайма."
                },
                {
                    "N": "Эмбер",
                    "T": "В общем, тебе нужно всё это прочитать. Я тоже читала много толстых книжек, когда Лиза учила меня магии..."
                },
                {
                    "N": "_1005",
                    "T": "Такая толстая книжка! Чем раньше начнёшь читать, тем быстрее закончишь."
                },
                {
                    "N": "Эмбер",
                    "T": "Отлично! Когда дочитаешь, ищи меня в долине Ветров."
                }
            ]
        ]
    },
    "48102": {
        "Desc": "Read Amber's Gliding Guide (Hidden)",
        "Step": "",
        "Talk": []
    },
    "48103": {
        "Desc": "Leave Area (Hidden)",
        "Talk": []
    },
    "48104": {
        "Desc": "Поговорите с Паймон.",
        "Talk": []
    },
    "48105": {
        "Desc": "Воспроизвести - Басня",
        "Talk": []
    },
    "48106": {
        "Desc": "Сомнения Паймон",
        "Talk": []
    },
    "48005": {
        "Desc": "Пройдите к месту сдачи экзамена",
        "Talk": []
    },
    "48001": {
        "Desc": "Поговорите с Эмбер",
        "Talk": [
            [
                {
                    "N": "Эмбер",
                    "T": "Эй! Я здесь!"
                },
                {
                    "N": "Эмбер",
                    "T": "Летать над равниной проще простого. Вперёд!"
                }
            ]
        ]
    },
    "48002": {
        "Desc": "Следуйте установленному маршруту и доберитесь до финиша в указанное время",
        "Talk": []
    },
    "48003": {
        "Desc": "Послушайте инструкции Эмбер и сдайте экзамен ещё раз",
        "Talk": []
    },
    "48004": {
        "Desc": "Поговорите с Эмбер",
        "Talk": [
            [
                {
                    "N": "Эмбер",
                    "T": "#Отлично! У тебя здорово получается! Неудивительно, что ты смог{F#ла} парить во время шторма."
                },
                {
                    "N": "Эмбер",
                    "T": "Следующий этап экзамена пройдёт в Мондштадте. Увидимся там!"
                }
            ]
        ]
    },
    "42709": {
        "Desc": "Подойдите к дверям собора в Мондштадте",
        "Talk": []
    },
    "42701": {
        "Desc": "Поговорите с Эмбер",
        "Talk": []
    },
    "42702": {
        "Desc": "Следуйте установленному маршруту и доберитесь до финиша в указанное время",
        "Talk": [
            [
                {
                    "N": "Эмбер",
                    "T": "Эй! Я здесь!"
                },
                {
                    "N": "Эмбер",
                    "T": "Всё готово. Мы можем продолжать."
                },
                {
                    "N": "Эмбер",
                    "T": "Условия те же. Тебе нужно пролететь через отметки и добраться до финиша без остановок."
                },
                {
                    "N": "_0",
                    "T": "#Я готов{F#а}."
                }
            ]
        ]
    },
    "42703": {
        "Desc": "Послушайте инструкции Эмбер и сдайте экзамен ещё раз",
        "Talk": []
    },
    "42704": {
        "Desc": "Поговорите с Эмбер",
        "Talk": [
            [
                {
                    "N": "Эмбер",
                    "T": "А у тебя неплохо получается! Остался последний этап."
                },
                {
                    "N": "_1005",
                    "T": "#Проще простого. Ты уже здесь парил{F#а}."
                },
                {
                    "N": "Эмбер",
                    "T": "Последний этап! Как только ты его пройдёшь, рыцари выдадут тебе лётную лицензию."
                },
                {
                    "N": "Эмбер",
                    "T": "Думай о лицензии. Приготовились!"
                },
                {
                    "N": "_0",
                    "T": "Начали!"
                }
            ]
        ]
    },
    "42705": {
        "Desc": "Пройдите дистанцию за заданное время, следуя меткам",
        "Talk": []
    },
    "42706": {
        "Desc": "Следуйте установленному маршруту и доберитесь до финиша в указанное время",
        "Talk": []
    },
    "42707": {
        "Desc": "Подойдите ко входу в Гильдию искателей приключений",
        "Talk": []
    },
    "42708": {
        "Desc": "Поговорите с городскими стражниками.",
        "Talk": [
            [
                {
                    "N": "Отто",
                    "T": "Здравствуй. Я Отто из Ордо Фавониус."
                },
                {
                    "N": "_1005",
                    "T": "Что происходит?"
                },
                {
                    "N": "Отто",
                    "T": "Пожалуйста, предъявите свою лётную лицензию."
                },
                {
                    "N": "_0",
                    "T": "Лё... лётную лицензию?"
                },
                {
                    "N": "_0",
                    "T": "Её съел Барон Зайчик!"
                },
                {
                    "N": "Отто",
                    "T": "Пункт седьмой статьи двенадцатой гражданского кодекса Мондштадта гласит, что полёты над городом без лётной лицензии запрещены. Вы арестованы!"
                },
                {
                    "N": "Отто",
                    "T": "У вас есть право хранить молчание. Всё сказанное вами запомнит ветер."
                },
                {
                    "N": "Эмбер",
                    "T": "Подождите! Я инструктор по полётам, мы сейчас сдаём экзамен."
                },
                {
                    "N": "Отто",
                    "T": "Хм. Понятно."
                },
                {
                    "N": "Отто",
                    "T": "Не лучшее время вы выбрали для своего экзамена."
                },
                {
                    "N": "Эмбер",
                    "T": "В чём дело?"
                },
                {
                    "N": "Отто",
                    "T": "#Одна из сестёр рассказала рыцарям ордена, что видела, как Птеродактиль парит вокруг собора. Я принял тво{M#его}{F#ю} учени{M#ка}{F#цу} за его подельника."
                },
                {
                    "N": "_1005",
                    "T": "Птеродактиля?"
                },
                {
                    "N": "Отто",
                    "T": "Известный мондштадтский преступник. Он всегда парит на планере, поэтому его называют Птеродактилем."
                },
                {
                    "N": "Эмбер",
                    "T": "Должно быть, он летает очень быстро."
                },
                {
                    "N": "Отто",
                    "T": "Пока что нам не удалось его поймать. Мы хотели заманить его в собор и устроить там засаду."
                },
                {
                    "N": "Отто",
                    "T": "Но он смог улизнуть с награбленным."
                },
                {
                    "N": "Отто",
                    "T": "К счастью, сестра отметила артефакты специальными магическими знаками."
                },
                {
                    "N": "Отто",
                    "T": "Но Птеродактиль слишком быстр, мы не смогли его догнать."
                },
                {
                    "N": "Эмбер",
                    "T": "Погоня за летающим преступником! Я могу помочь! В какую сторону он полетел?"
                },
                {
                    "N": "Отто",
                    "T": "В последний раз его видели недалеко от Спрингвейла."
                },
                {
                    "N": "Эмбер",
                    "T": "#Доверь эту работу нам! {NICKNAME} и я не оставим ему никаких шансов."
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "_0",
                    "T": "#Получается, я сдал{F#а} экзамен?"
                },
                {
                    "N": "Эмбер",
                    "T": "Не переживай, мы закончим с этим, как только поймаем Птеродактиля."
                },
                {
                    "N": "Эмбер",
                    "T": "Мне нужно поговорить с Джинн."
                }
            ]
        ]
    },
    "48401": {
        "Desc": "Выследите Птеродактиля",
        "Talk": []
    },
    "48402": {
        "Desc": "Поговорите с Эмбер",
        "Talk": [
            [
                {
                    "N": "Эмбер",
                    "T": "А вот и Спрингвейл. Давай поищем следы Птеродактиля."
                },
                {
                    "N": "Эмбер",
                    "T": "Сестра из собора оставила Анемо метки на похищенном артефакте."
                },
                {
                    "N": "_1005",
                    "T": "Используй <color=#00E1FFFF>чувство стихий</color> и смотри в оба!"
                }
            ]
        ]
    },
    "48403": {
        "Desc": "Выследите Птеродактиля",
        "Talk": []
    },
    "48404": {
        "Desc": "",
        "Talk": []
    },
    "48405": {
        "Desc": "Выследите Птеродактиля",
        "Talk": []
    },
    "48406": {
        "Desc": "",
        "Talk": []
    },
    "48407": {
        "Desc": "Выследите Птеродактиля",
        "Talk": []
    },
    "48408": {
        "Desc": "",
        "Talk": []
    },
    "48433": {
        "Desc": "",
        "Talk": []
    },
    "48409": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Эмбер",
                    "T": "Ага! Клочок одежды со следами Анемо."
                },
                {
                    "N": "Эмбер",
                    "T": "Судя по ткани и узору - это часть планера."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты! Скауты должны разбираться в тканях. Непростая это работа."
                },
                {
                    "N": "Эмбер",
                    "T": "Если это след Птеродактиля, то значит его планер сломан."
                }
            ]
        ]
    },
    "48410": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Хм... А как мы поймём, что это следы Птеродактиля, а не Анемо слайма?"
                },
                {
                    "N": "Эмбер",
                    "T": "Анемо слаймы не оставляют следов на земле. Если только ты не используешь его для взлёта на планере."
                },
                {
                    "N": "_1005",
                    "T": "А так можно?"
                },
                {
                    "N": "Эмбер",
                    "T": "Помни об этих метках. Их должно быть несложно заметить."
                }
            ]
        ]
    },
    "48411": {
        "Desc": "Найдите улики, чтобы отыскать \"Странную Птичку\".",
        "Talk": []
    },
    "48412": {
        "Desc": "The correct dialogue choice after completing the first analysis (Visible)",
        "Talk": []
    },
    "48413": {
        "Desc": "",
        "Talk": []
    },
    "48414": {
        "Desc": "",
        "Talk": []
    },
    "48424": {
        "Desc": "The wrong dialogue choice after completing the first analysis (Hidden)",
        "Talk": []
    },
    "48425": {
        "Desc": "Rollback savepoint",
        "Talk": []
    },
    "48426": {
        "Desc": "Talk to Villager A",
        "Talk": []
    },
    "48427": {
        "Desc": "Talk to Villager B",
        "Talk": []
    },
    "48428": {
        "Desc": "Talk to Villager C",
        "Talk": []
    },
    "48429": {
        "Desc": "Completed talking to NPCs in Springvale (Hidden)",
        "Talk": []
    },
    "48430": {
        "Desc": "Закончите разговор с NPC в Спрингвейле (Видимый)",
        "Talk": []
    },
    "48431": {
        "Desc": "Проверьте источник странного звука",
        "Talk": []
    },
    "48432": {
        "Desc": "Поговорите с Фаррой",
        "Talk": []
    },
    "48415": {
        "Desc": "Найдите Птеродактиля",
        "Talk": []
    },
    "48416": {
        "Desc": "Одолейте налётчиков",
        "Talk": []
    },
    "48417": {
        "Desc": "",
        "Talk": []
    },
    "48418": {
        "Desc": "Найдите следы Птеродактиля",
        "Talk": []
    },
    "48419": {
        "Desc": "Найдите следы Птеродактиля",
        "Talk": []
    },
    "48420": {
        "Desc": "Найдите следы Птеродактиля",
        "Talk": []
    },
    "48421": {
        "Desc": "Найдите следы Птеродактиля",
        "Talk": []
    },
    "48422": {
        "Desc": "Найдите следы Птеродактиля",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Куда мы пришли?"
                },
                {
                    "N": "_0",
                    "T": "Здесь следы заканчиваются."
                },
                {
                    "N": "Эмбер",
                    "T": "Должно быть, элементальная сила артефакта иссякла."
                },
                {
                    "N": "Эмбер",
                    "T": "Птеродактиль догадался, что артефакт может выдать его местоположение, и послал своих приспешников задержать нас."
                },
                {
                    "N": "Эмбер",
                    "T": "Так он смог дождаться, пока артефакт перестанет оставлять следы, и скрылся..."
                },
                {
                    "N": "Эмбер",
                    "T": "Ему не уйти!"
                }
            ]
        ]
    },
    "48423": {
        "Desc": "Выследите Птеродактиля",
        "Talk": []
    },
    "48501": {
        "Desc": "Войдите в убежище Птеродактиля",
        "Talk": []
    },
    "48511": {
        "Desc": "Поговорите с Эмбер",
        "Talk": [
            [
                {
                    "N": "Эмбер",
                    "T": "Здесь только одна дорога. Птеродактилю больше некуда деваться."
                }
            ]
        ]
    },
    "48509": {
        "Desc": "Победите всех монстров",
        "Talk": []
    },
    "48512": {
        "Desc": "Запустить этап - Скрытое задание",
        "Talk": []
    },
    "48510": {
        "Desc": "Войдите в подземелье Эмбер.",
        "Talk": []
    },
    "48502": {
        "Desc": "Поймайте Птеродактиля",
        "Talk": []
    },
    "48503": {
        "Desc": "Поймайте Птеродактиля",
        "Talk": [
            [
                {
                    "N": "Эмбер",
                    "T": "Дальше дороги нет. Он должен быть где-то поблизости."
                },
                {
                    "N": "_1005",
                    "T": "Эмбер, смотри!"
                },
                {
                    "N": "Птеродактиль",
                    "T": "Если хотите гоняться за мной, то так тому и... Хм? Кто эта девчонка?"
                },
                {
                    "N": "Эмбер",
                    "T": "Птеродактиль, это ты! Тебе от нас не скрыться! Больше некуда бежать!"
                },
                {
                    "N": "Птеродактиль",
                    "T": "Ха-ха-ха! Мне и не нужно бежать. Вам сюда не добраться."
                },
                {
                    "N": "Эмбер",
                    "T": "Ох... он далеко... и высоко..."
                },
                {
                    "N": "Птеродактиль",
                    "T": "Девчонка, иди домой и пожалуйся взрослым. Обещаю, когда сюда заберётся магистр ордена, я тут же сдамся."
                },
                {
                    "N": "Эмбер",
                    "T": "Выбирайте выражения, мистер! Вы разговариваете со скаутом Ордо Фавониус! Когда я до вас доберусь, вы пожалеете о своих словах."
                },
                {
                    "N": "_0",
                    "T": "Спокойнее, Эмбер."
                },
                {
                    "N": "_0",
                    "T": "Давай внимательно осмотримся, как ты меня учила."
                },
                {
                    "N": "Эмбер",
                    "T": "#Ты прав{F#а}."
                },
                {
                    "N": "Эмбер",
                    "T": "Он прямо напротив нас. Если бы только мы могли перелететь к нему..."
                },
                {
                    "N": "_1005",
                    "T": "Но как он сам туда попал?"
                },
                {
                    "N": "_0",
                    "T": "Должно быть, здесь есть какой-то механизм."
                },
                {
                    "N": "Эмбер",
                    "T": "Я не вижу никакого механизма, а зрение у меня очень хорошее."
                },
                {
                    "N": "Эмбер",
                    "T": "К тому же на скале просто негде его построить."
                },
                {
                    "N": "_0",
                    "T": "Элементальная магия?"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, ты видишь здесь элементальные следы? Нет? Ну и ладно..."
                },
                {
                    "N": "_0",
                    "T": "Крюк? Шипы? Что-нибудь в этом роде?"
                },
                {
                    "N": "_1005",
                    "T": "Слишком большое расстояние."
                },
                {
                    "N": "Эмбер",
                    "T": "Никаких следов крюков."
                },
                {
                    "N": "Птеродактиль",
                    "T": "Пока-пока, девчонка!"
                },
                {
                    "N": "_1005",
                    "T": "О нет! Он собирается сбежать!"
                },
                {
                    "N": "Эмбер",
                    "T": "Мы больше не можем мешкать. Мы должны перелететь туда."
                },
                {
                    "N": "_1005",
                    "T": "Но..."
                },
                {
                    "N": "Эмбер",
                    "T": "Не переживай! Я чемпион полётов Мондштадта! Если у Птеродактиля получилось, то у меня точно получится!"
                },
                {
                    "N": "Птеродактиль",
                    "T": "Ха-ха! Эй, девчонка-скаут! С таким же успехом ты можешь спрыгнуть со статуи Анемо Архонта без планера!"
                },
                {
                    "N": "_0",
                    "T": "#Я соглас{M#е}н{F#а} с Эмбер."
                },
                {
                    "N": "_0",
                    "T": "Рискованный ход, но у нас нет другого выбора."
                },
                {
                    "N": "_1005",
                    "T": "#Я понимаю тебя, {NICKNAME}. Похоже, что нам ничего больше не остаётся."
                },
                {
                    "N": "Эмбер",
                    "T": "Помнишь книжку, что я дала тебе почитать? Та, что оказалась совсем не руководством по управлению планером."
                },
                {
                    "N": "Эмбер",
                    "T": "«Первые птицы не умели летать. Полёт был наградой за смелость прыгнуть через пропасть»."
                },
                {
                    "N": "Эмбер",
                    "T": "Смотри внимательно!"
                },
                {
                    "N": "_0",
                    "T": "Вперёд, скаут!"
                },
                {
                    "N": "Эмбер",
                    "T": "Давай покажем ему, на что способны рыцари Ордо Фавониус!"
                },
                {
                    "N": "Птеродактиль",
                    "T": "Перестань! Ты же знаешь, что у тебя не получится! Будь хорошей девочкой, возвращайся домой!"
                },
                {
                    "N": "Эмбер",
                    "T": "Птеродактиль думает, что у меня не получится. Что это за звук? Прислушайся..."
                },
                {
                    "N": "Эмбер",
                    "T": "Ветер говорит, что у меня ПОЛУЧИТСЯ!"
                }
            ]
        ]
    },
    "48504": {
        "Desc": "Перелетите через пропасть",
        "Talk": []
    },
    "48505": {
        "Desc": "Найдите и арестуйте Птеродактиля!",
        "Talk": []
    },
    "48506": {
        "Desc": "Поговорите с Эмбер",
        "Talk": [
            [
                {
                    "N": "Эмбер",
                    "T": "Я поймала его!"
                },
                {
                    "N": "Эмбер",
                    "T": "Если честно, то я заметила поток ветра только после того, как прыгнула."
                },
                {
                    "N": "Эмбер",
                    "T": "Птеродактилю было некуда бежать."
                },
                {
                    "N": "Эмбер",
                    "T": "Единственный его путь отступления - через нас."
                },
                {
                    "N": "_1005",
                    "T": "То есть он надеялся обмануть нас и сбежать, когда мы уйдём."
                },
                {
                    "N": "_1005",
                    "T": "Но нас не так-то просто обмануть!"
                },
                {
                    "N": "Эмбер",
                    "T": "#{NICKNAME}, это всё благодаря твоему уму! Мудрый человек сказал: «Если исключить невозможное, то, что останется, и будет правдой, сколь бы невероятной она ни казалась»."
                },
                {
                    "N": "Эмбер",
                    "T": "В конце концов, полёт - это семь частей навыка, три части инстинкта и девяносто частей храбрости."
                },
                {
                    "N": "_1005",
                    "T": "То, что ты сделала, выглядело как девяносто девять частей храбрости."
                },
                {
                    "N": "Эмбер",
                    "T": "Это было очень похоже на мой первый экзамен по полётам... Сначала я очень нервничала, но потом я просто сделала то, что требовалось. И весь страх ушёл."
                },
                {
                    "N": "Эмбер",
                    "T": "Я даже немного скучала по этому чувству волнения... Остальные экзамены были совсем другими."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Ты же сказала, что сделала то, что требовалось. Зачем были нужны остальные экзамены?"
                },
                {
                    "N": "Эмбер",
                    "T": "Дело в том, что в Мондштадте очень много мест, где запрещены полёт или посадка..."
                },
                {
                    "N": "Эмбер",
                    "T": "Через некоторое время после того, как я сдаю тест, меня обязательно лишают лицензии."
                },
                {
                    "N": "Эмбер",
                    "T": "Но я всегда сдаю экзамен с первого раза! Руководство по управлению планером всё-таки делает своё дело."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, давай как-нибудь возьмём у действующего магистра Джинн копию «Руководства по управлению планером»."
                },
                {
                    "N": "_0",
                    "T": "Хорошая идея."
                },
                {
                    "N": "_0",
                    "T": "У Джинн так много работы..."
                },
                {
                    "N": "Эмбер",
                    "T": "Я должна сопроводить Птеродактиля в город."
                },
                {
                    "N": "Эмбер",
                    "T": "Увидимся рядом с собором, я выдам тебе лётную лицензию."
                }
            ]
        ]
    },
    "48507": {
        "Desc": "Получите лётную лицензию в соборе",
        "Talk": []
    },
    "48508": {
        "Desc": "Поговорите с Эмбер",
        "Talk": [
            [
                {
                    "N": "Эмбер",
                    "T": "Поздравляю, вот твоя лицензия! У тебя получилось!"
                },
                {
                    "N": "Эмбер",
                    "T": "#Хотя, я в этом не сомневалась ни минуты. Ты рожд{M#ён}{F#ена} для полётов."
                },
                {
                    "N": "_0",
                    "T": "Это было несложно."
                },
                {
                    "N": "_0",
                    "T": "Пришлось постараться."
                },
                {
                    "N": "Эмбер",
                    "T": "Тебе обязательно надо принять участие в мондштадтском чемпионате полётов!"
                },
                {
                    "N": "Эмбер",
                    "T": "Я летаю слишком быстро, никто не может поспеть за мной. Становится скучно."
                },
                {
                    "N": "_0",
                    "T": "Отлично! Я попробую победить тебя!"
                },
                {
                    "N": "_0",
                    "T": "Против меня у тебя нет ни единого шанса, Эмбер."
                },
                {
                    "N": "Эмбер",
                    "T": "Ха! Да ты даже представить себе не можешь насколько сложный маршрут на чемпионате!"
                },
                {
                    "N": "Эмбер",
                    "T": "Желаю тебе приятных, а главное законных, полётов! А потом я утру тебе нос на чемпионате!"
                },
                {
                    "N": "Эмбер",
                    "T": "Серьёзно, соблюдай правила! Иначе тебя лишат лётной лицензии."
                },
                {
                    "N": "_1005",
                    "T": "Кто бы говорил..."
                }
            ]
        ]
    },
    "48201": {
        "Desc": "Пройдите к месту тренировки.",
        "Talk": []
    },
    "48202": {
        "Desc": "Поговорите с Эмбер.",
        "Talk": []
    },
    "48203": {
        "Desc": "Тренировка полётов в Долине Ветров - кольцо телепортации",
        "Talk": []
    },
    "48209": {
        "Desc": "Победите всех врагов вокруг.",
        "Talk": []
    },
    "48207": {
        "Desc": "Провал возврата. Телепортироваться.",
        "Talk": []
    },
    "48204": {
        "Desc": "Провал возврата. Поговорить с Эмбер.",
        "Talk": []
    },
    "48208": {
        "Desc": "Задание выполнено. Телепортируйтесь обратно.",
        "Talk": []
    },
    "48205": {
        "Desc": "Диалог окончания тренировки.",
        "Talk": []
    }
}