// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 43
        },
        {
            "Name": "Ван Я",
            "ID": "30039",
            "Count": 19
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 17
        },
        {
            "Name": "Цзин Мин",
            "ID": "30040",
            "Count": 15
        },
        {
            "Name": "Верр Голдет",
            "ID": "220801",
            "Count": 13
        },
        {
            "Name": "Цзян Чжоу",
            "ID": "202601",
            "Count": 12
        },
        {
            "Name": "И Нянь",
            "ID": "30041",
            "Count": 11
        },
        {
            "Name": "Мадам Пин",
            "ID": "2093",
            "Count": 10
        },
        {
            "Name": "Бо Лай",
            "ID": "201301",
            "Count": 9
        },
        {
            "Name": "Чан Чан",
            "ID": "2025",
            "Count": 4
        }
    ],
    "Num": "Праздник морских фонарей. Глава I",
    "Title": "Откуда появились фонари",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SeaLamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41311,
            "Name": "Откуда появились фонари",
            "Desc": "Каждый год в день первого полнолуния в Ли Юэ отмечают Праздник морских фонарей. Ночью жители города запускают в небо множество небесных фонарей и один большой лунный фонарь. Внутри каждого фонаря находится кусочек плаустрита и самые сокровенные желания, написанные на специальных палочках. Фонари медленно уплывают вдаль, освещая путь душам верных защитников Ли Юэ. В этот особый момент вы с Паймон в предвкушении праздничного веселья прибываете в Ли Юэ...",
            "Track": [
                41312
            ],
            "R": [
                141311
            ],
            "RP": [],
            "Sub": [
                4131101,
                4131102,
                4131103,
                4131104,
                4131105,
                4131106,
                4131107,
                4131108,
                4131111,
                4131112,
                4131115
            ]
        }
    ]
}

var _sq = {
    "4131101": {
        "Desc": "Поговорите с Верр Голдет",
        "Talk": [
            [
                {
                    "N": "Верр Голдет",
                    "T": "Праздник морских фонарей уже скоро. Может, стоит украсить постоялый двор?.."
                },
                {
                    "N": "_0",
                    "T": "Праздник морских фонарей?"
                },
                {
                    "N": "Верр Голдет",
                    "T": "Ты не знаешь? Праздник морских фонарей проходит в Ли Юэ каждый год и начинается в ночь первого полнолуния."
                },
                {
                    "N": "Верр Голдет",
                    "T": "Это день памяти героев. Ночью жители города запускают в небо небесные фонари и лунный фонарь."
                },
                {
                    "N": "Верр Голдет",
                    "T": "Эти фонари означают вот что: «Пусть пламя добродетели разносится по миру и никогда не погаснет». Мы верим, что свет фонарей в ночи, словно сияние маяка, укажет душам погибших героев дорогу домой."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты... Звучит как большой праздник."
                },
                {
                    "N": "_1005",
                    "T": "А где большой праздник... Там много вкусной еды!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, ты ведь понимаешь, к чему Паймон клонит?"
                },
                {
                    "N": "Верр Голдет",
                    "T": "Хотите принять участие в празднике? Это замечательно! Весь день до запуска фонарей тоже считается праздничным."
                },
                {
                    "N": "Верр Голдет",
                    "T": "В это время мы молимся, чтобы на нас снизошло благополучие, а беды ушли. Местные говорят так: «Простись со старым и встречай новое»."
                },
                {
                    "N": "Верр Голдет",
                    "T": "Ещё не поздно принять участие в празднике."
                },
                {
                    "N": "Верр Голдет",
                    "T": "Ах, да..."
                },
                {
                    "N": "_0",
                    "T": "Что такое?"
                },
                {
                    "N": "Верр Голдет",
                    "T": "Могу я попросить вас... Хм... Может, вы сможете убедить Сяо пойти с вами?"
                },
                {
                    "N": "Верр Голдет",
                    "T": "Мы с ним не особо близки, и я не знаю, как пригласить его. Но вы, похоже, стали хорошими знакомыми, поэтому..."
                },
                {
                    "N": "_0",
                    "T": "Но учитывая его настроение..."
                },
                {
                    "N": "_1005",
                    "T": "Да, Паймон думает, что его лучше на несколько дней оставить в покое..."
                },
                {
                    "N": "Верр Голдет",
                    "T": "Вам виднее... Ну да ладно! Я сказала это к слову. Скорее идите в <color=#00E1FFFF>Ли Юэ</color>."
                },
                {
                    "N": "Верр Голдет",
                    "T": "Если придёте поздно, на улицах будет много людей и не протолкнуться."
                },
                {
                    "N": "Верр Голдет",
                    "T": "Идите! Счастливого Праздника морских фонарей!"
                }
            ]
        ]
    },
    "4131102": {
        "Desc": "Направляйтесь в Ли Юэ",
        "Talk": []
    },
    "4131103": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Наконец-то мы в <color=#00E1FFFF>Ли Юэ</color>!"
                },
                {
                    "N": "Бо Лай",
                    "T": "#Прошу прощения, {F#мисс}{M#мистер}! Что это за прелюбопытное создание вращается вокруг вашей оси? За какую сумму вы изволите её продать?"
                },
                {
                    "N": "_0",
                    "T": "Она не продаётся!"
                },
                {
                    "N": "_1005",
                    "T": "Она не продаётся!"
                },
                {
                    "N": "_0",
                    "T": "Боюсь, что у вас нет столько денег."
                },
                {
                    "N": "_1005",
                    "T": "Звучит подозрительно!"
                },
                {
                    "N": "_1005",
                    "T": "Любопытно, о какой конкретно сумме идёт речь..."
                },
                {
                    "N": "_1005",
                    "T": "#Неважно. Ты хотел{F#а} сказать, что Паймон бесценна."
                },
                {
                    "N": "Бо Лай",
                    "T": "Хахаха! Действительно, в последнее время я испытываю некоторые... Финансовые затруднения. Какой бы ни была ваша цена, скорее всего, эта покупка будет мне не по карману."
                },
                {
                    "N": "Бо Лай",
                    "T": "Я обычный торговец и не имею дела с диковинными сокровищами."
                },
                {
                    "N": "_1005",
                    "T": "Чем больше ты говоришь, тем подозрительнее ты мне кажешься."
                },
                {
                    "N": "Бо Лай",
                    "T": "Зачем ты так, а? Хочешь конфетку?"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, забудь, что я сказала! Этому человеку можно доверять."
                },
                {
                    "N": "Бо Лай",
                    "T": "Вы пришли в Ли Юэ на Праздник морских фонарей?"
                },
                {
                    "N": "Бо Лай",
                    "T": "В этом году лунный фонарь станет особенно захватывающим зрелищем, ведь плаустрит, используемый для поднятия фонаря в воздух, будет самым большим за последние двадцать лет!"
                },
                {
                    "N": "Бо Лай",
                    "T": "Он поистине огромный... Когда смотришь на него, начинаешь верить в легендарные летающие города."
                },
                {
                    "N": "Бо Лай",
                    "T": "Под ними должны быть такие же большие плаустриты."
                },
                {
                    "N": "_1005",
                    "T": "Звучит круто!"
                },
                {
                    "N": "Бо Лай",
                    "T": "Ха-ха! Надеюсь, мы ещё встретимся! Чувствуйте себя в Ли Юэ как дома! ...Ладно, не буду говорить за всю <color=#00E1FFFF>гавань</color>, но в моей лавке вам всегда будут рады!"
                }
            ]
        ]
    },
    "4131104": {
        "Desc": "Поговорите с Чан Чан",
        "Talk": [
            [
                {
                    "N": "Чан Чан",
                    "T": "Меня зовут Чан Чан! Я пожертвовала свою куклу!"
                },
                {
                    "N": "Чан Чан",
                    "T": "Вчера мне приснилось, что кукла хочет полетать высоко-высоко."
                },
                {
                    "N": "Чан Чан",
                    "T": "Поэтому я отдала её женщине рядом с большим фонарём-оленем. Она же полетит высоко-высоко, верно?"
                },
                {
                    "N": "Чан Чан",
                    "T": "Я ведь сделала хорошее дело, да? В праздники желания должны сбываться."
                }
            ]
        ]
    },
    "4131105": {
        "Desc": "Поговорите с мадам Пин",
        "Talk": [
            [
                {
                    "N": "Мадам Пин",
                    "T": "В этом году лунный фонарь посвящён Могучему Повелителю Небесных Пределов... Уверена, что ему бы это понравилось."
                },
                {
                    "N": "_0",
                    "T": "Расскажи мне про Могучего Повелителя Небесных Пределов."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Когда фонарь достроят, он будет выглядеть в точности как Могучий Повелитель Небесных Пределов."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Надеюсь, что рога получатся достаточно большими. Адепт ими очень гордился."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Согласно легенде его рога - дар Властелина Камня, Гео Архонта..."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Но во время схватки ему пришлось пожертвовать всем. Когда гора треснула и накренилась, друг Адепта отрубил ему рога, чтобы спасти жителей деревни."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Он вбил клином свои рога в горную расщелину, а затем продолжил сражаться с демоном до последней капли крови..."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Благодаря его подвигу гора Тяньхэн гордо высится до сих пор, а его кровь, пролитая в схватке с демоном, превратилась в реку Бишуй."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Хе-хе... Верить в эту историю или нет, решать тебе. Спасибо за внимание!"
                },
                {
                    "N": "Мадам Пин",
                    "T": "Праздник морских фонарей существует потому, что люди на протяжении долгих веков предпочитают жить в мире и согласии."
                },
                {
                    "N": "_0",
                    "T": "Пока."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Пока! Пусть пламя добродетели разносится по миру и никогда не погаснет."
                }
            ]
        ]
    },
    "4131106": {
        "Desc": "Поговорите с Цзян Чжоу",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#Смотри, {NICKNAME}! Камень действительно парит в воздухе! Цепь так туго натянута..."
                },
                {
                    "N": "_1005",
                    "T": "Если бы не цепь, кто знает, куда бы он улетел?.."
                },
                {
                    "N": "Цзян Чжоу",
                    "T": "Плаустрит поднимет в воздух лунный фонарь. Весь Ночной рынок расположился вокруг него."
                },
                {
                    "N": "_1005",
                    "T": "Привет. Кто вы?"
                },
                {
                    "N": "Цзян Чжоу",
                    "T": "Меня зовут Цзян Чжоу. Я слежу за ходом строительства лунного фонаря."
                },
                {
                    "N": "Цзян Чжоу",
                    "T": "Вы здесь новенькие? Первый раз на Празднике Морских Фонарей?"
                },
                {
                    "N": "_1005",
                    "T": "Верно... Как вы догадались?"
                },
                {
                    "N": "Цзян Чжоу",
                    "T": "Не припомню, чтобы в прошлом году на фестивале были такие странные создания."
                },
                {
                    "N": "_0",
                    "T": "Так что же такое лунный фонарь?"
                },
                {
                    "N": "Цзян Чжоу",
                    "T": "Вы увидите, как люди будут запускать в небо множество маленьких фонарей. Эти фонари называются «небесные фонари». Ещё есть один огромный фонарь, его собирают все жители Ли Юэ. Мы зовём его «лунный фонарь»."
                },
                {
                    "N": "Цзян Чжоу",
                    "T": "На Ночном рынке ты встретишь торговцев со всего Ли Юэ. Но они здесь не для того, чтобы заработать денег. Все вырученные средства пойдут на постройку лунного фонаря."
                },
                {
                    "N": "_1005",
                    "T": "На Ночном рынке есть вкусная еда?"
                },
                {
                    "N": "Цзян Чжоу",
                    "T": "Конечно, и много! Я считаю, что Праздник морских фонарей - это лучший праздник для того, чтобы попробовать деликатесы Ли Юэ."
                },
                {
                    "N": "Цзян Чжоу",
                    "T": "Это самый крупный праздник в Ли Юэ, и поэтому, продемонстрировав на нём продукт своего ремесла, можно заработать славу."
                },
                {
                    "N": "Цзян Чжоу",
                    "T": "Поэтому, хотя денег здесь не заработаешь, каждый торговец всё равно тайно старается показать свою продукцию на Празднике морских фонарей."
                },
                {
                    "N": "_1005",
                    "T": "Ого, люди в Ли Юэ такие сметливые..."
                },
                {
                    "N": "Цзян Чжоу",
                    "T": "Если у вас будут ещё вопросы, ищите заведующую праздником госпожу <color=#00E1FFFF>Ван Я</color>."
                },
                {
                    "N": "Цзян Чжоу",
                    "T": "Обычно её можно найти около Ночного рынка. Если что, обращайтесь к ней."
                },
                {
                    "N": "_1005",
                    "T": "А она знает, где тут самая вкусная еда?"
                },
                {
                    "N": "Цзян Чжоу",
                    "T": "Конечно, она знает всё об этом Празднике морских фонарей."
                },
                {
                    "N": "_1005",
                    "T": "#Понятно! {NICKNAME}, скорее, пойдём на Ночной рынок и найдём <color=#00E1FFFF>Ван Я</color>!"
                },
                {
                    "N": "_1005",
                    "T": "А потом... Пойдём в закусочную с самой вкусной едой и объедимся!"
                }
            ]
        ]
    },
    "4131107": {
        "Desc": "Поговорите с Ван Я",
        "Talk": [
            [
                {
                    "N": "Ван Я",
                    "T": "Привет. Чем могу помочь?"
                },
                {
                    "N": "Ван Я",
                    "T": "#Судя по твоему виду, ты не из Ли Юэ. Значит, ты путешественни{F#ца}{M#к}? Добро пожаловать на Ночной рынок."
                },
                {
                    "N": "_0",
                    "T": "Здравствуйте. Вы заведуете Праздником морских фонарей?"
                },
                {
                    "N": "Ван Я",
                    "T": "Заведую?.. Не совсем так. Праздник морских фонарей - это праздник всех жителей Ли Юэ, и ни один человек не сможет сам заведовать им."
                },
                {
                    "N": "Ван Я",
                    "T": "Я лишь занимаюсь некоторыми пустяками. Стараюсь, чтобы все получили ещё больше удовольствия от праздника."
                },
                {
                    "N": "_0",
                    "T": "У меня есть несколько вопросов..."
                },
                {
                    "N": "_1005",
                    "T": "Мы хотим узнать, где на Ночном рынке самая вкусная еда!"
                },
                {
                    "N": "Ван Я",
                    "T": "Самая вкусная еда? Сказать сложно, ведь у каждого свои вкусы. Но могу сказать, что последнее время лавка <color=#00E1FFFF>И Няня</color> самая популярная."
                },
                {
                    "N": "Ван Я",
                    "T": "Если очередь к нему станет ещё больше, мне придётся доложить Миллелитам, чтобы они навели порядок."
                },
                {
                    "N": "Ван Я",
                    "T": "Если хотите туда сходить, то идите прямо сейчас, пока людей на улицах не так много."
                },
                {
                    "N": "Ван Я",
                    "T": "Если ищете И Няня, пожалуйста, окажите мне услугу и передайте ему этот документ."
                },
                {
                    "N": "Ван Я",
                    "T": "Это обзор данных, полученных Департаментом по делам граждан за прошлый год. Он содержит советы по ведению дел для каждого торговца. Раз уж вы всё равно туда идёте, вы могли бы заодно помочь мне."
                },
                {
                    "N": "Ван Я",
                    "T": "Когда вернётесь, я подарю вам кое-что в качестве вознаграждения."
                }
            ]
        ]
    },
    "4131108": {
        "Desc": "Поговорите с И Нянь",
        "Talk": [
            [
                {
                    "N": "И Нянь",
                    "T": "Нам действительно не хватает рабочих рук. Знай я заранее, что так будет, я бы привлёк ещё кого-нибудь..."
                },
                {
                    "N": "_1005",
                    "T": "Что у вас тут самое вкусненькое?"
                },
                {
                    "N": "И Нянь",
                    "T": "А, новые клиенты? Вот, ознакомьтесь с меню. Я могу приготовить всё, что здесь указано. Или, если вы хотите заказать что-то конкретное, скажите, и я приготовлю!"
                },
                {
                    "N": "_1005",
                    "T": "Ух ты! Паймон будет..."
                },
                {
                    "N": "_1005",
                    "T": "Хм, хотя это и лавка быстрых блюд, но здесь подают любые блюда..."
                },
                {
                    "N": "И Нянь",
                    "T": "Конечно! Если я не могу что-то приготовить, значит, я ещё даже не слышал о таком."
                },
                {
                    "N": "_0",
                    "T": "Это документ от Ван Я."
                },
                {
                    "N": "И Нянь",
                    "T": "А, каждый год одно и то же. Мне не нужны советы, прекрасный вкус - вот моё главное оружие!"
                },
                {
                    "N": "И Нянь",
                    "T": "Эх, ладно. Давай мне документ, я его позже в печь брошу."
                },
                {
                    "N": "И Нянь",
                    "T": "Ну, заказывайте что-нибудь. Неужели вы пришли не ради еды?"
                },
                {
                    "N": "_1005",
                    "T": "Здесь столько всего вкусного! Вот это хорошо выглядит. Это Паймон тоже хочет..."
                },
                {
                    "N": "_1005",
                    "T": "Ой, Жареная рыба-тигр? Паймон помнит, Бронзовый Воробей очень любил это блюдо."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Раз уж Праздник морских фонарей - это день памяти героев, давай закажем это блюдо, чтобы почтить его память."
                },
                {
                    "N": "_0",
                    "T": "Ты просто сама хочешь её съесть..."
                },
                {
                    "N": "_0",
                    "T": "Да, узнаю Паймон..."
                },
                {
                    "N": "И Нянь",
                    "T": "У этой малышки хороший вкус. Это моё коронное блюдо."
                },
                {
                    "N": "И Нянь",
                    "T": "Подождите немного, я скоро приготовлю."
                },
                {
                    "N": "И Нянь",
                    "T": "Так, вот ваша жареная рыба-тигр. Как вам?"
                },
                {
                    "N": "_1005",
                    "T": "Вкусно!"
                },
                {
                    "N": "_0",
                    "T": "Паймон знает толк в еде..."
                },
                {
                    "N": "_1005",
                    "T": "Конечно! Иначе какой из Паймон был бы проводник?"
                },
                {
                    "N": "И Нянь",
                    "T": "Ха-ха-ха, приятного аппетита. А я пойду обслуживать других клиентов."
                },
                {
                    "N": "И Нянь",
                    "T": "Если снова проголодаетесь, вы знаете, где меня искать!"
                }
            ]
        ]
    },
    "4131111": {
        "Desc": "Вернитесь к Ван Я",
        "Talk": [
            [
                {
                    "N": "Ван Я",
                    "T": "Ох, вы вернулись. Ну как, у И Няня неплохие блюда?"
                },
                {
                    "N": "_1005",
                    "T": "Очень вкусные!"
                },
                {
                    "N": "_0",
                    "T": "Он сказал, что не будет читать документ..."
                },
                {
                    "N": "Ван Я",
                    "T": "Да? В прошлом году он сказал то же самое... Если бы он разместил рекламу согласно нашим рекомендациям, его выручка бы увеличилась."
                },
                {
                    "N": "Ван Я",
                    "T": "Ладно, не обращайте внимания. Вот ваш подарок. Это небесный фонарик."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, Какой красивый! Как его сделали?"
                },
                {
                    "N": "Ван Я",
                    "T": "Хм... Боюсь, я не смогу объяснить."
                },
                {
                    "N": "Ван Я",
                    "T": "Если вы заинтересованы в небесных фонарях, спросите <color=#00E1FFFF>Цзин Мина</color>, он тут неподалёку. Он отвечает за небесные фонарики и лунный фонарь."
                },
                {
                    "N": "_1005",
                    "T": "Он ответственен за тот большой-пребольшой фонарь?"
                },
                {
                    "N": "Ван Я",
                    "T": "Да. Он где-то недалеко, вы легко его найдёте."
                },
                {
                    "N": "_1005",
                    "T": "Если мы сделаем небесный фонарь для Сяо, может, он немного развеселится..."
                },
                {
                    "N": "_1005",
                    "T": "Давай поскорее найдём этого <color=#00E1FFFF>Цзин Мина</color>!"
                }
            ]
        ]
    },
    "4131112": {
        "Desc": "Поговорите с Цзин Мином",
        "Talk": [
            [
                {
                    "N": "Цзин Мин",
                    "T": "Если работать в этом темпе... То мы должны успеть..."
                },
                {
                    "N": "_0",
                    "T": "Не могли бы вы научить нас делать небесные фонарики?"
                },
                {
                    "N": "Цзин Мин",
                    "T": "Научить делать фонарики? Хм... Судя по вашему виду, вы неместные. Хотите сами сделать небесный фонарик?"
                },
                {
                    "N": "Цзин Мин",
                    "T": "Конечно, я научу вас. Есть много способов сделать небесный фонарь... Я начну с самого простого."
                },
                {
                    "N": "Цзин Мин",
                    "T": "У меня как раз остались материалы... Подождите, их нужно немного разобрать... Вот, возьмите это."
                },
                {
                    "N": "_1005",
                    "T": "#Ой-ой, как сложно, аж голова кругом... Ты запомнил{F#а}?"
                },
                {
                    "N": "_0",
                    "T": "С некоторым трудом..."
                },
                {
                    "N": "Цзин Мин",
                    "T": "Ха-ха-ха, сложно только в начале, но с практикой становится легче."
                },
                {
                    "N": "Цзин Мин",
                    "T": "Таких жаждущих обучиться созданию небесных фонариков людей, как вы, последнее время не так много..."
                },
                {
                    "N": "_1005",
                    "T": "Тот огромный лунный фонарь тоже построен таким способом?"
                },
                {
                    "N": "Цзин Мин",
                    "T": "Тот? А, тот... Можно и так сказать. Только его создавал не один человек, а все жители Ли Юэ."
                },
                {
                    "N": "_1005",
                    "T": "Все-все жители Ли Юэ?"
                },
                {
                    "N": "Цзин Мин",
                    "T": "Вы, наверное, слышали, что все торговые лавки на Ночном рынке работают, чтобы помочь в строительстве лунного фонаря."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты... Так вот как делают лунный фонарь..."
                },
                {
                    "N": "Цзин Мин",
                    "T": "Это ещё одна традиция Праздника морских фонарей. Хотя большую часть суммы покрывает Департамент по делам граждан, материалы и другие вещи жертвуют жители."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Вот что имела в виду та маленькая девочка, когда сказала, что пожертвовала свою тряпичную куклу."
                },
                {
                    "N": "_1005",
                    "T": "Для постройки лунного фонаря используются тряпичные куклы?"
                },
                {
                    "N": "Цзин Мин",
                    "T": "Ну... В конце концов, Праздник морских фонарей - это очень большой фестиваль. И если кто-то из жителей хочет сделать пожертвование на строительство лунного фонаря..."
                },
                {
                    "N": "Цзин Мин",
                    "T": "То не важно, что именно он принес, ведь это акт доброй воли. Поэтому мы принимаем всё."
                },
                {
                    "N": "Цзин Мин",
                    "T": "Ведь многие верят, что участие в таком грандиозном празднике может даровать им благословение."
                },
                {
                    "N": "Цзин Мин",
                    "T": "Ладно, вы же наверняка хотите развлечься на Празднике морских фонарей? Не буду больше отнимать у вас время."
                },
                {
                    "N": "Цзин Мин",
                    "T": "Если понадобятся небесные фонарики - обращайся."
                },
                {
                    "N": "Цзин Мин",
                    "T": "Счастливого Праздника морских фонарей."
                }
            ]
        ]
    },
    "4131115": {
        "Desc": "Вернитесь к Ван Я",
        "Talk": [
            [
                {
                    "N": "Ван Я",
                    "T": "Ну что, нашли Цзин Мина?"
                },
                {
                    "N": "_1005",
                    "T": "Нашли! Он научил нас делать небесные фонари."
                },
                {
                    "N": "_1005",
                    "T": "Хотя Паймон так и не смогла запомнить схемы..."
                },
                {
                    "N": "Ван Я",
                    "T": "Ничего страшного. Вы всегда можете снова обратиться к Цзин Мину, если забудете."
                },
                {
                    "N": "Ван Я",
                    "T": "Ладно, мне нужно продолжить работу. Желаю вам хорошо провести время на Празднике морских фонарей."
                }
            ]
        ]
    }
}