// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 57
        },
        {
            "Name": "Кавех",
            "ID": "1064",
            "Count": 56
        },
        {
            "Name": "Аль-Хайтам",
            "ID": "1053",
            "Count": 36
        },
        {
            "Name": "Сачин",
            "ID": "13151",
            "Count": 25
        },
        {
            "Name": "Нахида",
            "ID": "1056",
            "Count": 23
        },
        {
            "Name": "Карина",
            "ID": "13153",
            "Count": 20
        },
        {
            "Name": "Дживани",
            "ID": "13155",
            "Count": 19
        },
        {
            "Name": "Сайно",
            "ID": "1058",
            "Count": 18
        },
        {
            "Name": "Аарав",
            "ID": "13091",
            "Count": 13
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 12
        },
        {
            "Name": "Тигнари",
            "ID": "1050",
            "Count": 12
        },
        {
            "Name": "Фарузан",
            "ID": "1067",
            "Count": 10
        },
        {
            "Name": "???",
            "ID": "1065",
            "Count": 8
        },
        {
            "Name": "Нилу",
            "ID": "1054",
            "Count": 6
        },
        {
            "Name": "Дэхья",
            "ID": "1052",
            "Count": 6
        },
        {
            "Name": "Сидра",
            "ID": "13228",
            "Count": 6
        },
        {
            "Name": "Марва",
            "ID": "13226",
            "Count": 5
        },
        {
            "Name": "Фавара",
            "ID": "13227",
            "Count": 4
        },
        {
            "Name": "Коллеи",
            "ID": "1051",
            "Count": 4
        },
        {
            "Name": "Мазаар",
            "ID": "13209",
            "Count": 3
        },
        {
            "Name": "Лайла",
            "ID": "1063",
            "Count": 3
        },
        {
            "Name": "Кандакия",
            "ID": "1059",
            "Count": 2
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 2
        },
        {
            "Name": "Камар",
            "ID": "13229",
            "Count": 2
        },
        {
            "Name": "Левий",
            "ID": "13208",
            "Count": 1
        },
        {
            "Name": "Алае",
            "ID": "13199",
            "Count": 1
        },
        {
            "Name": "Аиша",
            "ID": "13200",
            "Count": 1
        },
        {
            "Name": "Бахир",
            "ID": "13201",
            "Count": 1
        }
    ],
    "Num": "Торжество разума. Глава III",
    "Title": "Приветствия и прощания",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_AkaFes",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40103,
            "Name": "Борьба за диадему",
            "Desc": "Время незаметно проходит. Интересно, Аарав уже вывел похитителей на чистую воду?",
            "Track": [
                40104
            ],
            "R": [
                140103
            ],
            "RP": [],
            "Sub": [
                4010301,
                4010302,
                4010303,
                4010304,
                4010305,
                4010307,
                4010308,
                4010309,
                4010310,
                4010313,
                4010306
            ]
        },
        {
            "_id": 40104,
            "Name": "Своды разума",
            "Desc": "Диадема знания разбита, теперь всё позади. Отправляйтесь на главную площадку турнира и примите участие в церемонии награждения.",
            "Track": [],
            "R": [
                140104
            ],
            "RP": [],
            "Sub": [
                4010407,
                4010401,
                4010402,
                4010404,
                4010403,
                4010410,
                4010408,
                4010409,
                4010405,
                4010406
            ]
        }
    ]
}

var _sq = {
    "4010301": {
        "Desc": "Дождитесь 7:00 утра послезавтрашнего дня",
        "Talk": []
    },
    "4010302": {
        "Desc": "Узнайте у Аарава, как продвигается дело",
        "Talk": [
            [
                {
                    "N": "Аарав",
                    "T": "Вот и вы. Прошу прощения, я был занят на допросе и не успел отправить к вам нарочного."
                },
                {
                    "N": "_1005",
                    "T": "И что тебе удалось узнать?"
                },
                {
                    "N": "Аарав",
                    "T": "Скажем так... много всего неожиданного."
                },
                {
                    "N": "Аарав",
                    "T": "Похитителей мы поймали на удивление легко. Один из наших ребят переоделся Сачином, и они сразу купились."
                },
                {
                    "N": "Аарав",
                    "T": "Но в результате допроса мы выяснили, что похищение Сачина заказал его собственный сын."
                },
                {
                    "N": "_1005",
                    "T": "Что? Но зачем кому-то понадобилось похищать собственного отца?"
                },
                {
                    "N": "Аарав",
                    "T": "Остаётся только гадать... В городе действовала только небольшая группа наёмников, а все остальные засели в окрестностях города."
                },
                {
                    "N": "Аарав",
                    "T": "Я собираюсь отправить людей на их поимку. Не хотите присоединиться?"
                },
                {
                    "N": "_1005",
                    "T": "Хорошо! Заодно и узнаем, что это всё значит."
                }
            ]
        ]
    },
    "4010303": {
        "Desc": "Отправляйтесь в лагерь похитителей",
        "Step": "Аарав арестовал шайку похитителей, пробравшихся в город, и устроил им допрос. Самое невероятное, что организатором похищения Сачина выступает его собственный сын. Вы решаете отправиться в лагерь похитителей, чтобы узнать правду...",
        "Talk": []
    },
    "4010304": {
        "Desc": "Узнайте истинные мотивы похищения",
        "Step": "Вы прибыли в лагерь и увидели, что наёмников кто-то крепко избил. Что здесь случилось?",
        "Talk": [
            [
                {
                    "N": "Левий",
                    "T": "Босс, у нас снова гости..."
                },
                {
                    "N": "Мазаар",
                    "T": "Я же говорю, мы просто наёмники, выполняли поручение заказчика. А если вам так нужно найти преступника, который задумал похитить Сачина, вот он."
                },
                {
                    "N": "Дживани",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Что случилось? Кто вас так избил?"
                },
                {
                    "N": "Мазаар",
                    "T": "А что, вы разве не заодно с ними?"
                },
                {
                    "N": "_1005",
                    "T": "С ними? Это с кем же?"
                },
                {
                    "N": "Мазаар",
                    "T": "Сначала прибыло какое-то летающее отродье и отделало нас почём зря. Потом пришёл парень в зелёном и принялся нас допрашивать."
                },
                {
                    "N": "Аарав",
                    "T": "Я уже всё выяснил. Организатор похищения - Дживани, сын Сачина."
                },
                {
                    "N": "Аарав",
                    "T": "Если у вас есть вопросы, лучше не откладывайте. Скоро я арестую их и отправлю в Академию на допрос."
                },
                {
                    "N": "_1005",
                    "T": "Почему ты нанял людей для похищения Сачина?"
                },
                {
                    "N": "Дживани",
                    "T": "Пф, а сама как думаешь? За двадцать лет он даже не поинтересовался, как у меня дела. Смылся куда-то и живёт в своё удовольствие."
                },
                {
                    "N": "Дживани",
                    "T": "А что ещё хуже, он отдал всё своё состояние на попечение Академии. Да ещё указал в договоре, что когда-нибудь передаст всё это гению, который заслужит его восхищение."
                },
                {
                    "N": "Дживани",
                    "T": "Но это всё моё! Почему оно должно доставаться какому-то гению? Если он не хочет отдавать то, что причитается мне по праву, я возьму это силой."
                },
                {
                    "N": "_0",
                    "T": "То есть ты всерьёз задумал..."
                },
                {
                    "N": "Дживани",
                    "T": "Да! Он ведь сказал, что будет втайне наблюдать за турниром."
                },
                {
                    "N": "Дживани",
                    "T": "Вот я и нанял людей, чтобы поймать его и заставить переписать договор. А если бы Академия не согласилась менять договор, я вынудил бы Сачина сказать, что я и есть тот самый гений, которому он отдаёт своё состояние!"
                },
                {
                    "N": "_0",
                    "T": "И ты нашёл его?"
                },
                {
                    "N": "Дживани",
                    "T": "Нет. Старик умеет прятаться. Сидит сейчас где-нибудь и посмеивается."
                },
                {
                    "N": "Дживани",
                    "T": "Двадцать лет назад я решил, что он сошёл с ума. Только полоумный мог такое выкинуть..."
                },
                {
                    "N": "_0",
                    "T": "Что тебе известно о Диадеме знания?"
                },
                {
                    "N": "Дживани",
                    "T": "О Диадеме знания? Той самой, которую он подарил Академии?"
                },
                {
                    "N": "Дживани",
                    "T": "Я знаю, что это очень дорогая штуковина. Он продал немало активов, чтобы её заполучить."
                },
                {
                    "N": "Дживани",
                    "T": "А потом дома стало твориться неладное. Например, иногда из комнаты, где он хранил свою коллекцию, слышался чей-то визгливый голос."
                },
                {
                    "N": "Дживани",
                    "T": "И перед тем как подарить Диадему Академии, Сачин заперся в той комнате на несколько дней, чтобы её изучить."
                },
                {
                    "N": "Дживани",
                    "T": "Но он к тому времени уже тронулся умом. Так что я ничему не удивлялся."
                },
                {
                    "N": "_1005",
                    "T": "Ты говоришь, он тронулся умом. Что случилось?"
                },
                {
                    "N": "Дживани",
                    "T": "Я тогда был ещё мальчишкой, мало что могу рассказать. Помню только, что он отправился в пустыню заниматься своими исследованиями и много лет не возвращался."
                },
                {
                    "N": "Дживани",
                    "T": "А когда наконец вернулся, его словно подменили. Вечно бормотал какую-то невнятицу, круглыми сутками писал научную работу."
                },
                {
                    "N": "Дживани",
                    "T": "Однажды я хотел посмотреть, что он пишет, но отец выгнал меня из кабинета. Потом он отнёс куда-то свою рукопись, а после заключил тот самый договор с Академией."
                },
                {
                    "N": "Дживани",
                    "T": "Может, это был уже никакой не отец, а демон из пустыни... вселившийся в его тело."
                },
                {
                    "N": "_1005",
                    "T": "Ой, перестань! А то Паймон страшно тебя слушать!"
                },
                {
                    "N": "Дживани",
                    "T": "Можете не верить, мне всё равно. Я сказал вам всё, что знаю. У меня к вам только одна просьба: если встретите Сачина, скажите ему..."
                },
                {
                    "N": "Дживани",
                    "T": "Что бы он там ни исследовал, для меня он просто ничтожество."
                },
                {
                    "N": "Аарав",
                    "T": "У тебя всё? Тогда иди за мной."
                },
                {
                    "N": "Аарав",
                    "T": "Что ж, мы нашли организатора, готовившего преступления. Спасибо вам за информацию."
                },
                {
                    "N": "Аарав",
                    "T": "Что-то ещё не даёт тебе покоя?"
                },
                {
                    "N": "_0",
                    "T": "Диадема знания..."
                },
                {
                    "N": "_1005",
                    "T": "Да, и в записях аль-Хайтама говорится об этой Диадеме..."
                },
                {
                    "N": "Аарав",
                    "T": "Значит, господин аль-Хайтам тоже следит за нашим расследованием?"
                },
                {
                    "N": "Аарав",
                    "T": "Хм... У меня есть предложение: если Диадема внушает вам подозрения, можно попросить организаторов приостановить турнир на время расследования."
                },
                {
                    "N": "_1005",
                    "T": "Точно! Давай вернёмся к месту проведения турнира и расскажем обо всём Карине!"
                }
            ]
        ]
    },
    "4010305": {
        "Desc": "Отправляйтесь к месту проведения турнира и отыщите организаторов",
        "Step": "Выслушав рассказ Дживани и сопоставив его с заметками аль-Хайтама, вы понимаете, что в Диадеме знания, которой наградят победителя Турнира даршанов, таится какая-то опасность. Скорее сообщите обо всём организаторам.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Карина!"
                },
                {
                    "N": "Карина",
                    "T": "Фух, наконец вы вернулись!"
                },
                {
                    "N": "Карина",
                    "T": "Где вы были? Я повсюду вас искала. Третий раунд уже начался."
                },
                {
                    "N": "_1005",
                    "T": "Мы ловили негодяев, задумавших похитить Сачина..."
                },
                {
                    "N": "_1005",
                    "T": "Но это сейчас не главное! С Диадемой знания что-то не так! Нам нужно провести расследование."
                },
                {
                    "N": "Карина",
                    "T": "С Диадемой знания? Не может быть."
                },
                {
                    "N": "Карина",
                    "T": "На каждом Турнире даршанов, проходившем за последние двадцать лет, мы вручали победителю Диадему, и всё было в порядке. А почему вы вдруг так решили?"
                },
                {
                    "N": "_0",
                    "T": "Появилась кое-какая новая информация."
                },
                {
                    "N": "Карина",
                    "T": "Это очень важный вопрос. Надо всё обдумать..."
                },
                {
                    "N": "Карина",
                    "T": "Смотрите: перед началом третьего раунда мы перенесли Диадему знания в лес Мотийимы."
                },
                {
                    "N": "Карина",
                    "T": "Задание третьего раунда - найти Диадему в лесу Мотийимы и поставить на приготовленный нами постамент. Участник, который первым поместит Диадему на постамент, получит четыре очка."
                },
                {
                    "N": "Карина",
                    "T": "Разрыв по очкам между участниками небольшой, так что победитель третьего раунда скорее всего станет победителем Турнира даршанов."
                },
                {
                    "N": "Карина",
                    "T": "Поэтому мне кажется, что борьба будет довольно ожесточённой. Вы можете не успеть..."
                },
                {
                    "N": "_0",
                    "T": "Всё равно попробуем."
                },
                {
                    "N": "Карина",
                    "T": "Я отмечу место, где находится Диадема. Но отправляйтесь туда немедленно. Надеюсь, обойдётся без происшествий..."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо! Мы отправляемся прямо сейчас!"
                }
            ]
        ]
    },
    "4010307": {
        "Desc": "Отыщите Диадему знания",
        "Step": "Вы узнали от Карины, что задание третьего раунда состоит как раз в том, чтобы найти Диадему знания. Скорее всего, Диадема таит в себе некую опасность. Будет лучше, если вы найдёте её до того, как это сделает кто-то из участников турнира...",
        "Talk": []
    },
    "4010308": {
        "Desc": "Вернитесь к финишу и посмотрите, что там происходит",
        "Step": "Вы прибыли на место, где была спрятана Диадема знания, но кто-то из участников вас опередил. Остаётся одно: вернуться к финишу и ждать.",
        "Talk": []
    },
    "4010309": {
        "Desc": "",
        "Talk": []
    },
    "4010310": {
        "Desc": "Поговорите с Кавехом",
        "Step": "После короткой схватки Диадема достаётся Кавеху. Но что-то идёт не так...",
        "Talk": [
            [
                {
                    "N": "Сачин",
                    "T": "Наконец я дождался... того, кому передать моё состояние... мои исследования."
                },
                {
                    "N": "Сачин",
                    "T": "Кавех, мальчик мой... Иди ко мне..."
                },
                {
                    "N": "Кавех",
                    "T": "Откуда ты знаешь моё имя? Кто ты такой?"
                },
                {
                    "N": "Сачин",
                    "T": "Меня зовут Сачин. Вернее будет сказать, я всего лишь осколок сознания Сачина."
                },
                {
                    "N": "Сачин",
                    "T": "Удивительная штука судьба... Смотрю на тебя и вспоминаю другого человека, которого когда-то знал. Но ты твёрже его, тебе известно, что мир полон страданий. Ты достоин унаследовать всё, чем я когда-то владел."
                },
                {
                    "N": "Сачин",
                    "T": "Дети мои, это наша первая встреча. Но всё, что я скажу дальше, имеет огромное значение. Слушайте внимательно, вы будете моими свидетелями."
                },
                {
                    "N": "Сачин",
                    "T": "Каждый из вас прекрасно проявил себя на турнире. В Академии много талантливых учёных, но вы лучшие из лучших."
                },
                {
                    "N": "Сачин",
                    "T": "Однако если нужно выбрать наследника, я выбираю тебя, Кавех. Дело не только в том, что ты завоевал Диадему. Самое главное - ты похож на меня."
                },
                {
                    "N": "Кавех",
                    "T": "Я? На тебя?"
                },
                {
                    "N": "Сачин",
                    "T": "Да. Мы с тобой - несчастные идеалисты. И в этом источник нашей боли."
                },
                {
                    "N": "Сачин",
                    "T": "Двадцать восемь лет назад я отправился в пустыню и прожил там почти восемь лет. Как ты думаешь, что я там увидел? Побоища и раздоры, которым нет конца..."
                },
                {
                    "N": "Сачин",
                    "T": "Борьба за источники воды, ограбление торговых караванов, насилие и угнетение... изо дня в день. Мир за Стеной Самиэль оказался совсем другим."
                },
                {
                    "N": "Сачин",
                    "T": "Мне было больно видеть такую картину. Я отчаянно хотел найти средство, чтобы спасти их."
                },
                {
                    "N": "Кавех",
                    "T": "И... ты нашёл?"
                },
                {
                    "N": "Сачин",
                    "T": "Будучи учёным из Вахуманы, я попытался найти ответ в знаниях, которыми располагал мой даршан."
                },
                {
                    "N": "Сачин",
                    "T": "Я изучал историю и социологию, проводил многочисленные эксперименты над человеческой природой и даже разыскал поселившихся в пустыне учёных из так называемого «Потерянного даршана»..."
                },
                {
                    "N": "Сачин",
                    "T": "Но потом я понял, что ответа попросту не существует."
                },
                {
                    "N": "Сачин",
                    "T": "Невозможно возложить вину на некие внешние силы, ибо зло присуще человеку с самого рождения. Человеческая природа - источник распрей, а распри - источник гибели. Это непреложная истина."
                },
                {
                    "N": "Сачин",
                    "T": "Я ставил целью своего исследования извлечь уроки из истории, но обнаружил, что история ничему не может научить... Мир неуклонно катится в пропасть!"
                },
                {
                    "N": "Сачин",
                    "T": "Когда я это осознал, наука и знания потеряли для меня всякий смысл. Я чувствовал одну пустоту и отвращение к жизни... и поэтому решил покончить с собой."
                },
                {
                    "N": "Сачин",
                    "T": "Но прежде случайный поворот судьбы принёс мне эту диадему, наделённую способностью сохранять часть сознания. Я записал на неё пережитый мною опыт, а затем передал всё своё состояние на попечение Академии."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Как я и думал, твой договор с Академией был скорее завещанием."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Но зачем тебе это понадобилось? Ведь ты разочаровался в мире."
                },
                {
                    "N": "Сачин",
                    "T": "Я уже говорил, что провёл множество экспериментов над человеческой природой. Можете считать это моим последним экспериментом."
                },
                {
                    "N": "Сачин",
                    "T": "В Академии всегда хватало талантливых учёных, в каждом поколении есть свои звёзды. Я решил выделить щедрое вознаграждение в надежде, что однажды найдётся человек, способный раз и навсегда разгадать тайну человеческой природы и исправить этот мир."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Иными словами, мне нужен наследник, который будет не просто талантлив, но ещё и знаком со страданиями обычных людей. Только такой учёный может иметь ясное понимание сути человечества, общества и всего мира."
                },
                {
                    "N": "Кавех",
                    "T": "..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "А тебе не приходило в голову, что богатство притупляет сочувствие к боли других людей? Идеалист, унаследовавший твоё состояние, едва ли сможет осуществить твою мечту."
                },
                {
                    "N": "Сачин",
                    "T": "Ты очень умён. Но я знаю, ты не из тех людей, которые способны меня понять. Видишь ли, я считаю это частью эксперимента, исследованием человеческой натуры."
                },
                {
                    "N": "Сачин",
                    "T": "Не столь важно, будет наследник страдать над моими исследованиями или погрязнет в фальшивых радостях. Любой его выбор продвинет эксперимент на шаг вперёд."
                },
                {
                    "N": "Сачин",
                    "T": "Я скорблю о жестокой природе нашего мира, сожалею о тяжком бремени истории, которое нам приходится нести. Оплакиваю свои незавершённые исследования."
                },
                {
                    "N": "Сачин",
                    "T": "Поэтому, Кавех... милый мальчик. Ты мне подходишь."
                },
                {
                    "N": "Кавех",
                    "T": "Ты... уверен, что хочешь отдать всё мне? Чтобы я распоряжался твоим состоянием по собственному усмотрению?"
                },
                {
                    "N": "Сачин",
                    "T": "Я верю тому, что вижу. Надень диадему, Кавех. И заверши начатое мною."
                }
            ]
        ]
    },
    "4010313": {
        "Desc": "",
        "Talk": []
    },
    "4010306": {
        "Desc": "Спросите у Кавеха, как он себя чувствует",
        "Step": "Выслушав речь Сачина, Кавех, превозмогая боль, разбивает Диадему знания и отказывается от наследства. Похоже, ему плохо...",
        "Talk": [
            [
                {
                    "N": "Кавех",
                    "T": "Вот и всё..."
                },
                {
                    "N": "_1005",
                    "T": "Кавех..."
                },
                {
                    "N": "Тигнари",
                    "T": "С тобой всё в порядке? Как ты себя чувствуешь?"
                },
                {
                    "N": "Кавех",
                    "T": "Я... в порядке..."
                },
                {
                    "N": "Кавех",
                    "T": "Спасибо, Тигнари. Не беспокойся обо мне."
                },
                {
                    "N": "Тигнари",
                    "T": "Тебе не стоит перенапрягаться."
                },
                {
                    "N": "Нилу",
                    "T": "Кавех..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Кавех разбил Диадему. Тем не менее с заданием он справился."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Согласно правилам, он становится победителем третьего раунда. И по сумме очков Кавеху присуждается победа в Турнире даршанов."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Как победитель Турнира даршанов и наследник Сачина, выбранный им лично, Кавех получает право унаследовать всё состояние Сачина."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "На всякий случай спрошу ещё раз: ты уверен, что отказываешься от наследства?"
                },
                {
                    "N": "Кавех",
                    "T": "Я уже сказал. Он считал мир скверным местом. Значит, надо воспользоваться его состоянием, чтобы сделать мир лучше."
                },
                {
                    "N": "Кавех",
                    "T": "Нельзя просто отречься от мира, это ни к чему не приведёт. Мы с ним... разные."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хорошо. Как секретарь Академии я запротоколирую твои слова."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "А что до распоряжений о наследстве - после турнира с тобой свяжутся мудрецы, чтобы обсудить все необходимые детали."
                },
                {
                    "N": "Кавех",
                    "T": "...Хорошо."
                },
                {
                    "N": "Кавех",
                    "T": "Не знаю, насколько верны его исследования. И не знаю, что сделать, чтобы их завершить."
                },
                {
                    "N": "Кавех",
                    "T": "Знаю одно: если сейчас положить этому конец, больше никто из участников не пострадает."
                },
                {
                    "N": "Кавех",
                    "T": "Мы не последние. Будут новые Турниры даршанов... и новые учёные пойдут по нашим стопам."
                },
                {
                    "N": "Кавех",
                    "T": "Слова Сачина вызывают одну только боль. Поэтому... Больше их никто не услышит."
                },
                {
                    "N": "Кавех",
                    "T": "Мы с вами учёные. Я прекрасно понимаю: опровергать его выводы, не имея доказательств, - знак высокомерия и деспотизма. Ничего. Я беру на себя такую ответственность."
                },
                {
                    "N": "Кавех",
                    "T": "Мне так будет легче. И потом... это всё, что я могу сделать."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хорошо сказано. В твоих словах воплотилось чувство справедливости и идеалы, к которым многие стремятся, но мало кто может им следовать."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хотя мне всё случившееся кажется довольно смешным. Ты давно знаешь о своём недостатке, но гордость мешает его признать."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Тем не менее твои идеи прекрасно подходят для речи победителя. Кавех, от имени организационного комитета поздравляю тебя с победой в Турнире даршанов."
                },
                {
                    "N": "Кавех",
                    "T": "Что? Нет уж. Мне не нужна твоя притворная похвала."
                },
                {
                    "N": "Кавех",
                    "T": "Кроме того, здесь не место для дискуссий. Сосредоточься на обзоре турнира, а не на оценке моих идей."
                },
                {
                    "N": "Нилу",
                    "T": "Поздравляю, Кавех! И прошу подготовиться к церемонии награждения..."
                }
            ]
        ]
    },
    "4010407": {
        "Desc": "Вернитесь на главную площадку",
        "Talk": [
            [
                {
                    "N": "Карина",
                    "T": "Благодарю всех участников за прекрасные выступления! Наш Турнир даршанов подходит к концу!"
                },
                {
                    "N": "Карина",
                    "T": "Давайте вручим награду победителю! Кавех, рада пригласить тебя на эту сцену!"
                },
                {
                    "N": "Карина",
                    "T": "Обычно на награждении мы короновали победителя Диадемой знания и вручали ему награду."
                },
                {
                    "N": "Карина",
                    "T": "Но мы получили известие, что Кавех унаследовал состояние Сачина и пожертвовал его на благотворительность."
                },
                {
                    "N": "Марва",
                    "T": "Состояние Сачина... ушло на благотворительность?"
                },
                {
                    "N": "Алае",
                    "T": "Столько моры... как ему не жалко..."
                },
                {
                    "N": "Карина",
                    "T": "Благородный поступок Кавеха подарил многим нуждающимся семьям возможность изменить свою жизнь к лучшему."
                },
                {
                    "N": "Карина",
                    "T": "Конечно, без Диадемы и премии церемонию награждения приходится немного сократить. Кавех, хочешь сказать несколько слов? Думаю, всем зрителям очень интересно, почему ты решил отдать такую сумму на благотворительные цели."
                },
                {
                    "N": "Кавех",
                    "T": "Я... не знаю, что сейчас сказать. Я очень рад победе, хотя немалую роль здесь сыграла удача."
                },
                {
                    "N": "Кавех",
                    "T": "А почему я решил пожертвовать всю мору... Я не согласен со взглядами Сачина, и мне не нужна его мора. Многие вещи в жизни нужно испытать самому. И ни один учёный не вправе навязывать людям свои суждения."
                },
                {
                    "N": "Кавех",
                    "T": "Но здесь не место для рассуждений на столь тяжёлые и непростые темы. Что ещё... Да ничего, я всё сказал, вот. Спасибо."
                },
                {
                    "N": "Карина",
                    "T": "Ой, Кавех... Одну минуту."
                },
                {
                    "N": "Карина",
                    "T": "Наша церемония награждения существенно сократилась, но у нас всё равно остаётся приз, который мы вручим победителю. Это эксклюзивная карта для «Священного призыва семерых»."
                },
                {
                    "N": "Карина",
                    "T": "Кроме того, в твоём личном деле уже появилась отметка о победе в Турнире даршанов. Это значит, что отныне все твои заявки на исследования будут рассматриваться мудрецами в первую очередь."
                },
                {
                    "N": "Кавех",
                    "T": "Хорошо, спасибо. Но вот заявки... Да ладно, ничего."
                },
                {
                    "N": "Карина",
                    "T": "В таком случае на этом церемония награждения заканчивается. Давайте ещё раз поаплодируем Кавеху, победителю Турнира даршанов!"
                },
                {
                    "N": "Аиша",
                    "T": "Я всё равно не понимаю. Столько моры... можно жить припеваючи до самой старости."
                },
                {
                    "N": "Бахир",
                    "T": "Тебе просто не хватает оригинальности, чтобы понять, как мыслят гении. Идём, Праздник мудрости продолжается!"
                },
                {
                    "N": "Кавех",
                    "T": "Фух... Наконец-то всё. У меня вроде нет проблем с красноречием, но это выступление вымотало все мои силы..."
                },
                {
                    "N": "_1005",
                    "T": "Наверное, ты просто устал от состязаний? Паймон кажется, ты какой-то невесёлый... Ладно, теперь ты победитель! Этим стоит гордиться!"
                },
                {
                    "N": "Кавех",
                    "T": "Наверное... Да, точно. Сайно ведь говорил, что хочет заполучить эту карту? А она как раз у меня."
                },
                {
                    "N": "_1005",
                    "T": "Ты хочешь отдать карту ему? Но если она какая-то ценная, на ней можно здорово заработать!"
                },
                {
                    "N": "Кавех",
                    "T": "Зачем мне это? У меня такая карта будет пылиться без дела. Лучше подарю ему. Поможете передать ему мой подарок?"
                },
                {
                    "N": "_1005",
                    "T": "Эй, нет! Это важное дело, давай-ка ты сам! Идём, вместе отыщем Сайно!"
                },
                {
                    "N": "Кавех",
                    "T": "А? Но я хотел отдохнуть... Эй, только не трогай волосы!"
                }
            ]
        ]
    },
    "4010401": {
        "Desc": "Отыщите Сайно",
        "Step": "Кавех отказался и от Диадемы, и от денежного приза, и от научных привилегий. Остаётся единственный приз - эксклюзивная карта для «Священного призыва семерых». Может быть, она заинтересует Сайно...",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Сайно, на что смотришь?"
                },
                {
                    "N": "Сайно",
                    "T": "Всё думаю о Сачине. А вы что здесь делаете?"
                },
                {
                    "N": "Кавех",
                    "T": "Ну, я решил, что тебе эта карта для «Священного призыва семерых» явно нужнее, чем мне."
                },
                {
                    "N": "Сайно",
                    "T": "Но это ведь эксклюзивная карта! Ты что, решил мне её подарить?"
                },
                {
                    "N": "Кавех",
                    "T": "А почему нет? У меня она всё равно будет лежать без дела."
                },
                {
                    "N": "Сайно",
                    "T": "..."
                },
                {
                    "N": "Сайно",
                    "T": "Но это ведь эксклюзивная карта... Кавех, у тебя что, неприятности? Говори, что случилось. Я и без подарков тебе помогу."
                },
                {
                    "N": "Кавех",
                    "T": "Я ничего такого не имел в виду! Со своими неприятностями я справлюсь сам, и к карте они никакого отношения не имеют."
                },
                {
                    "N": "Сайно",
                    "T": "Ладно. Тогда не буду отказываться."
                },
                {
                    "N": "Сайно",
                    "T": "Но я уверен, ты даже не представляешь, сколько стоит эта карта. Поэтому я не могу просто так принять твой подарок."
                },
                {
                    "N": "Сайно",
                    "T": "Давай так. Я куплю её у тебя по цене, за которую продавалась прошлая эксклюзивная карта. Это будет справедливо. Что думаешь?"
                },
                {
                    "N": "Кавех",
                    "T": "Да ладно, сколько там стоит эта карта..."
                },
                {
                    "N": "Сайно",
                    "T": "По меньшей мере миллион моры."
                },
                {
                    "N": "Кавех",
                    "T": "Сколько???"
                },
                {
                    "N": "_1005",
                    "T": "Миллион моры?!"
                },
                {
                    "N": "Сайно",
                    "T": "Если ты считаешь, что это мало, я могу добавить."
                },
                {
                    "N": "Кавех",
                    "T": "Миллион моры за одну карту?! Но когда мы играли в «Священный призыв семерых», я заметил, что у тебя много таких карт в колоде... ну, блестящих..."
                },
                {
                    "N": "Сайно",
                    "T": "Не каждая карта имеет такую цену. Некоторые карты очень красивы, но встречаются довольно часто."
                },
                {
                    "N": "Кавех",
                    "T": "Выходит, генерал махаматра очень даже неплохо зарабатывает, если тратит мору на такие вещи..."
                },
                {
                    "N": "Кавех",
                    "T": "Но нет. Брать деньги у друга - как-то это нехорошо."
                },
                {
                    "N": "Сайно",
                    "T": "Перестань, у меня есть накопления. Я могу себе это позволить."
                },
                {
                    "N": "Кавех",
                    "T": "...Слушай, ты ведь не хочешь потратить все свои сбережения на хобби? Нужно знать меру. Иначе такие порывы приведут к тому, что ты влезешь в долги. Нет ничего хуже долгов."
                },
                {
                    "N": "Сайно",
                    "T": "...Ты явно знаешь, о чём говоришь. Наверное, тебе пришлось очень несладко."
                },
                {
                    "N": "Кавех",
                    "T": "Эх... Не будем об этом."
                },
                {
                    "N": "Сайно",
                    "T": "Значит, тебе стоит прислушаться к собственному совету."
                },
                {
                    "N": "Сайно",
                    "T": "Как бы там ни было, Сайно покупает твою драгоценную карту и кладёт её себе в колоду! Кавех, чуть позже пойдём со мной, я отдам тебе мору. Благодаря тебе я получил то, ради чего участвовал в Турнире даршанов."
                },
                {
                    "N": "Кавех",
                    "T": "Ладно, я тоже не буду отказываться. Гм... По крайней мере, теперь мне есть чем заплатить кредиторам в этом месяце. Может быть, что-то ещё и останется? Хочу пригласить вас всех на обед. Тигнари и Коллеи тоже надо позвать."
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи, вот это называется «никто не остался в убытке»!"
                },
                {
                    "N": "_1005",
                    "T": "Кстати, а как дела у других участников? Давай к ним сходим? Мы ведь с тобой приглашённые обозреватели!"
                }
            ]
        ]
    },
    "4010402": {
        "Desc": "Поговорите с представителями даршанов (0/3)",
        "Step": "Турнир окончен. Посмотрите, как дела у представителей каждого из шести даршанов.",
        "Talk": [
            [
                {
                    "N": "Фарузан",
                    "T": "Во всём, что касается моды, стоит прислушаться к моему мнению. Когда-то мои наряды были на пике академической моды."
                },
                {
                    "N": "Дэхья",
                    "T": "Правда? Тогда, гм... профессор Фарузан, подбери нам, пожалуйста, пару модных нарядов."
                },
                {
                    "N": "_1005",
                    "T": "Фарузан, Нилу... А с ними Дэхья и Кандакия! Чем занимаетесь?"
                },
                {
                    "N": "Дэхья",
                    "T": "Мы их встретили, когда прогуливались по магазинам."
                },
                {
                    "N": "Дэхья",
                    "T": "Профессор Фарузан добрейшая душа. Узнала, что мы выбираем наряды, и вызвалась помочь."
                },
                {
                    "N": "Фарузан",
                    "T": "Гм... Ни одного знакомого фасона. Ничего, можем купить ткань и сшить что-нибудь на заказ."
                },
                {
                    "N": "Фарузан",
                    "T": "За основу возьмём однотонную ткань и разошьём её красными и розовыми цветами. С зелёными листочками..."
                },
                {
                    "N": "Дэхья",
                    "T": "Погодите... а это точно последняя мода? По описанию похоже на домашний халат для какой-нибудь старушки."
                },
                {
                    "N": "Фарузан",
                    "T": "Не беспокойся, классика никогда не выходит из моды!"
                },
                {
                    "N": "Дэхья",
                    "T": "Эм, нет. Всё это как-то странно."
                },
                {
                    "N": "Нилу",
                    "T": "Подождите, подождите! Профессор Фарузан права, это классический стиль, который одно время был на пике моды. Но сейчас есть и другие варианты."
                },
                {
                    "N": "Нилу",
                    "T": "Вы не возражаете, если я помогу вам с выбором? Мы так редко встречаемся, и когда ещё Кандакия выберется в город? К тому же я знаю несколько мест, где нам сделают хорошую скидку!"
                },
                {
                    "N": "Кандакия",
                    "T": "Конечно, я буду только рада."
                },
                {
                    "N": "Фарузан",
                    "T": "И я с вами. Нужно понимать вкусы современной молодёжи..."
                },
                {
                    "N": "Марва",
                    "T": "Профессор Фарузан?.. Скорее, она здесь!"
                },
                {
                    "N": "Фарузан",
                    "T": "Мм? А ты кто?"
                },
                {
                    "N": "Фавара",
                    "T": "Мы совсем недавно поступили в Академию, а увидев, как профессор Фарузан выступает на Турнире даршанов, решили спросить, не ведёте ли вы какой-нибудь курс."
                },
                {
                    "N": "Фарузан",
                    "T": "Кхм! Конечно, веду. Записывайтесь, буду очень рада."
                },
                {
                    "N": "Марва",
                    "T": "Как здорово! Ждём не дождёмся начала... Гм, а какова ваша специализация? Точная механика?"
                },
                {
                    "N": "Фарузан",
                    "T": "...Я из Хараватата."
                },
                {
                    "N": "Марва",
                    "T": "А? Но вы ведь так хорошо разбираетесь в механике... Ой, теперь я поняла. Вы ведь и на турнире представляли даршан Хараватат."
                },
                {
                    "N": "Марва",
                    "T": "Но занятия в Хараватате такие скучные! Извините, профессор... На какие-нибудь другие ваши лекции я обязательно приду!"
                },
                {
                    "N": "Фарузан",
                    "T": "Пф! Конечно... Ну, а ты? Почему не идёшь за своей подругой?"
                },
                {
                    "N": "Фавара",
                    "T": "Мне очень понравилось ваше выступление, и я хотела бы у вас учиться."
                },
                {
                    "N": "Фавара",
                    "T": "Я могу записаться на ваш курс в качестве факультатива. Хотя это будет непросто, ведь я отношусь к другому даршану. Но я очень хочу у вас учиться!"
                },
                {
                    "N": "Фарузан",
                    "T": "Ясно... Ты умница, просто умница! Не беспокойся, я всему тебя научу!"
                },
                {
                    "N": "Фавара",
                    "T": "Спасибо, профессор. Что ж, не буду вас отвлекать. До встречи на занятиях!"
                },
                {
                    "N": "Дэхья",
                    "T": "Я не особо поняла, что сейчас случилось, но... надо тебя поздравить, да?"
                },
                {
                    "N": "Кандакия",
                    "T": "#{NICKNAME}, Паймон! Пойдёте с нами выбирать новые наряды?"
                },
                {
                    "N": "_1005",
                    "T": "Извините, мы пообещали Кавеху, что пообедаем с ним вместе. А нам надо ещё успеть опросить других участников."
                },
                {
                    "N": "_1005",
                    "T": "Ой, кстати! Вы случайно не видели Мастера Шляпку и Лайлу?"
                },
                {
                    "N": "Нилу",
                    "T": "Мастер Шляпка куда-то ушёл... А Лайлу мы недавно видели."
                },
                {
                    "N": "Нилу",
                    "T": "С ней были другие студенты из Ртавахиста, поэтому мы не смогли с ней поговорить. Хотите её разыскать?"
                },
                {
                    "N": "_1005",
                    "T": "Студенты из Ртавахиста... Наверное, те самые, которые за неё голосовали?"
                },
                {
                    "N": "_1005",
                    "T": "Лайла так и не смогла одержать победу. Интересно, что они думают по этому поводу? Пойдём посмотрим?"
                }
            ]
        ]
    },
    "4010404": {
        "Desc": "Поговорите с представителями даршанов (1/3)",
        "Talk": [
            [
                {
                    "N": "Тигнари",
                    "T": "Тебе точно хватит моры? Не стоит тратить всё сразу..."
                },
                {
                    "N": "Кавех",
                    "T": "Не беспокойся, я всё подсчитал, мне хватит. И потом, ты уже столько раз меня угощал, пора вернуть должок."
                },
                {
                    "N": "Кавех",
                    "T": "#{NICKNAME}, Паймон! Мы тут!"
                },
                {
                    "N": "_1005",
                    "T": "Ого, сколько вкуснятины! Хи-хи, идём!"
                },
                {
                    "N": "Тигнари",
                    "T": "Говорят, вы успели повидаться с другими участниками? Какие новости?"
                },
                {
                    "N": "_1005",
                    "T": "У Фарузан появилась ученица, а друзья Лайлы в восторге от её выступления. Но Мастера Шляпку мы не нашли. Интересно, куда он подевался."
                },
                {
                    "N": "Кавех",
                    "T": "И аль-Хайтама нигде не видно. Хм. В кои-то веки у меня хорошее настроение, хотелось угостить его обедом, а он пропал неизвестно куда."
                },
                {
                    "N": "Кавех",
                    "T": "...Интересно... куда он всё-таки запропастился? И эта его записка..."
                },
                {
                    "N": "Кавех",
                    "T": "Ладно, бог с ним. Угощайтесь!"
                },
                {
                    "N": "???",
                    "T": "Вы наслаждаетесь вкусной едой..."
                },
                {
                    "N": "Тигнари",
                    "T": "Я здорово испугался, когда ты бросил Диадему на землю. Потом я понял, что так и надо было, но ты сделал это, даже не раздумывая. Я такого никак не ожидал."
                },
                {
                    "N": "Кавех",
                    "T": "...С той самой секунды, когда я взял Диадему, в моей голове зазвучал голос Сачина. Его отчаяние и ужас... будто поселились в моём сознании."
                },
                {
                    "N": "Кавех",
                    "T": "Он накачивал меня своими идеями, словно хотел установить контроль над моим сознанием... Голова у меня болела сильнее с каждой минутой."
                },
                {
                    "N": "Кавех",
                    "T": "Я уже говорил: мы не знаем - возможно, его взгляды имеют какую-то ценность. Но если твои исследования приносят людям одни несчастья, лучше от них избавиться."
                },
                {
                    "N": "Сайно",
                    "T": "Если бы распространение его незаконных исследований привело к страданиям, матрам пришлось бы вмешаться и положить этому конец."
                },
                {
                    "N": "Тигнари",
                    "T": "Я думаю, ты правильно поступил. Можно было бы сделать иначе: сказать, что ты согласен продолжать исследования Сачина, а потом отказаться от своих слов, унаследовав его состояние. Но ты бы так не сделал."
                },
                {
                    "N": "Тигнари",
                    "T": "Я не хочу давать оценки его исследованиям и экспериментам, но к выбору наследника он подошёл весьма серьёзно... Он выбрал тебя. Значит, он понимал, что делает."
                },
                {
                    "N": "Кавех",
                    "T": "Может быть. Просто я думаю так: если человек оставляет тебе своё состояние, ты должен уважать его волю."
                },
                {
                    "N": "Коллеи",
                    "T": "Это хорошо... Значит, ты честный человек."
                },
                {
                    "N": "Кавех",
                    "T": "Спасибо! Правда, спасибо... Коллеи, ты меня понимаешь!"
                },
                {
                    "N": "Кавех",
                    "T": "Хорошо, что тут нет аль-Хайтама. Он бы мигом объяснил, что ты заблуждаешься."
                },
                {
                    "N": "Коллеи",
                    "T": "Даже когда его нет, ты всё равно о нём помнишь..."
                },
                {
                    "N": "Тигнари",
                    "T": "Да. Кавех не может обойтись без разговоров об аль-Хайтаме."
                },
                {
                    "N": "Сайно",
                    "T": "На самом деле мне кажется, что аль-Хайтам сейчас здесь..."
                },
                {
                    "N": "Кавех",
                    "T": "Здесь? Где? Почему ты мне не сказал?"
                },
                {
                    "N": "Сайно",
                    "T": "Мы принесли его сюда в наших сердцах..."
                },
                {
                    "N": "Тигнари",
                    "T": "..."
                },
                {
                    "N": "Коллеи",
                    "T": "..."
                },
                {
                    "N": "Кавех",
                    "T": "Сайно, у меня от твоих слов мороз по коже..."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, что мы уже поели. А то бы всё настроение пропало..."
                },
                {
                    "N": "Кавех",
                    "T": "Ладно, давайте не будем об аль-Хайтаме. Тигнари, ты получил то, ради чего участвовал в турнире?"
                },
                {
                    "N": "Тигнари",
                    "T": "В первом же раунде. Я рассказал зрителям турнира о предстоящей лекции, они рассказали своим друзьям и знакомым, в итоге на лекцию записалось рекордное число слушателей."
                },
                {
                    "N": "Тигнари",
                    "T": "Как у тебя со временем в следующем месяце? Может, тоже прочтёшь у нас лекцию?"
                },
                {
                    "N": "Кавех",
                    "T": "А о чём мне рассказывать? Я в делах Амурты ничего не смыслю."
                },
                {
                    "N": "Тигнари",
                    "T": "Расскажи о том, в чём разбираешься. Например, об особенностях строительства в тропическом лесу. И скажи, что нужно беречь деревья и экономнее использовать древесину на строительстве."
                },
                {
                    "N": "Кавех",
                    "T": "Это я могу. Конечно, время у меня найдётся."
                },
                {
                    "N": "Кавех",
                    "T": "Вы наелись? Может, ещё что-нибудь закажем?"
                },
                {
                    "N": "Коллеи",
                    "T": "Я наелась, спасибо!"
                },
                {
                    "N": "_1005",
                    "T": "И Паймон тоже! Если бы у нас каждый день были такие обеды..."
                },
                {
                    "N": "Кавех",
                    "T": "Да, надо нам собираться почаще. Работа есть работа, но иногда надо и отдохнуть, посидеть с друзьями за столом. Хорошее место, придём сюда ещё."
                },
                {
                    "N": "Сайно",
                    "T": "Отлично! Но нужно присмотреть ещё пару местечек, чтобы был выбор."
                },
                {
                    "N": "_1005",
                    "T": "Тут есть и другие хорошие таверны? Не забудьте и нас позвать! Мы просто обожаем вкусную еду!"
                }
            ]
        ]
    },
    "4010403": {
        "Desc": "Поговорите с представителями даршанов (2/3)",
        "Talk": [
            [
                {
                    "N": "Лайла",
                    "T": "Извините. Я могла бы лучше выступить в третьем раунде..."
                },
                {
                    "N": "Сидра",
                    "T": "Перестань, Лайла!"
                },
                {
                    "N": "Сидра",
                    "T": "Если ты недовольна собой после такого отличного выступления, нам нужно провалиться под землю от стыда! Ведь ни у кого из нас не хватило духу участвовать в турнире."
                },
                {
                    "N": "Камар",
                    "T": "Я не видел турнир целиком, но ты единственная из всех участников набрала очки и в первом, и во втором раунде!"
                },
                {
                    "N": "Камар",
                    "T": "И я слышал, что в третьем раунде ты первая нашла Диадему. До победы было совсем немного!"
                },
                {
                    "N": "Лайла",
                    "T": "Просто мне повезло..."
                },
                {
                    "N": "Сидра",
                    "T": "Нет, ты что! Ведь у тебя были очень опасные соперники! И Тигнари из Амурты, и генерал махаматра Сайно... Один сильнее другого!"
                },
                {
                    "N": "Сидра",
                    "T": "Отвоевать у них очки - это настоящее достижение! Мне кажется, ты оправдываешь своё прозвище. Ты настоящий гений, Лайла!"
                },
                {
                    "N": "Лайла",
                    "T": "Спасибо вам. Но я никакой не гений, во время второго раунда я вообще заснула и каким-то образом оказалась возле генератора. Вот и всё."
                },
                {
                    "N": "Сидра",
                    "T": "Ты просто скромничаешь. И знаешь что? Мы тут решили устроить вечеринку в твою честь!"
                },
                {
                    "N": "Сидра",
                    "T": "Идём! Веселей, Лайла! Это будет твой праздник!"
                },
                {
                    "N": "_1005",
                    "T": "Похоже, у Лайлы всё складывается хорошо. Вот и отлично!"
                },
                {
                    "N": "_1005",
                    "T": "Мастера Шляпку нигде не видно... Ладно, нам пора на обед. Пойдём к Сайно и Кавеху!"
                }
            ]
        ]
    },
    "4010410": {
        "Desc": "",
        "Talk": []
    },
    "4010408": {
        "Desc": "Покиньте таверну",
        "Step": "После посиделок в таверне Кавех хочет отправиться в Академию и побыть наедине с собой...",
        "Talk": []
    },
    "4010409": {
        "Desc": "",
        "Talk": []
    },
    "4010405": {
        "Desc": "Отправляйтесь в деревню Аару на поиски подсказок",
        "Step": "Вы вдруг поняли, что место. которое хотел назвать Сачин, может быть деревней Аару. Возможно, именно там хранится его архив. Отправляйтесь туда.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Фух... Ну что, Турнир даршанов подошёл к концу!"
                },
                {
                    "N": "_1005",
                    "T": "#И вся эта история с Сачином и Диадемой знания тоже позади. {NICKNAME}, тебя всё равно что-то тревожит?"
                },
                {
                    "N": "_0",
                    "T": "Исследование Сачина..."
                },
                {
                    "N": "_1005",
                    "T": "Ой, да... Он сказал, что все его исследования хранятся в каком-то месте, которое начинается на «А». Но не договорил, потому что Кавех разбил Диадему."
                },
                {
                    "N": "_1005",
                    "T": "Наверное, будет нехорошо, если кто-то отыщет его бумаги? Какие места на «А» мы знаем?"
                },
                {
                    "N": "_0",
                    "T": "Аару?"
                },
                {
                    "N": "_1005",
                    "T": "Точно! Он ведь говорил, что проводил всякие исследования в пустыне! Получается, он и правда мог оставить все свои бумаги в деревне Аару!"
                },
                {
                    "N": "_1005",
                    "T": "Ну что, в путь? Попытаем счастья в деревне Аару!"
                }
            ]
        ]
    },
    "4010406": {
        "Desc": "Поговорите с аль-Хайтамом",
        "Step": "В деревне Аару вы встречаете аль-Хайтама, изучающего бумаги...",
        "Talk": [
            [
                {
                    "N": "Аль-Хайтам",
                    "T": "Не ожидал вас увидеть."
                },
                {
                    "N": "_1005",
                    "T": "Аль-Хайтам! А ты что здесь делаешь?"
                },
                {
                    "N": "_1005",
                    "T": "И что ты читаешь? Это что..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Да. Материалы, которые оставил Сачин."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я наткнулся на личное дело Сачина, когда наводил порядок в архиве, и заинтересовался его исследованиями."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Если бы не это, я бы не согласился работать приглашённым обозревателем. Увидев осколок сознания Сачина, я стал кое о чём догадываться. Потом пришёл сюда и отыскал его исследования."
                },
                {
                    "N": "_1005",
                    "T": "Ты... ты что, уже всё прочитал?"
                },
                {
                    "N": "_1005",
                    "T": "Как ты себя чувствуешь? Тебе плохо?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Думаю, вы стали жертвами недоразумения. Сачин назначил нашего архитектора своим наследником, потому что только Кавех способен по-настоящему проникнуться всеми «бедствиями», о которых он пишет, и разделить его мнение о «природе человека»."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Войдя в резонанс с его идеями, он погрузился бы в страдания, из которых прошлое виделось бы мрачным, настоящее - туманным, а будущее - безрадостным."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Сочувствие подобно обоюдоострому мечу. Очевидно, я совсем не похож на Сачина."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Люди, которые умеют сопереживать, всегда окружены друзьями. Широкий круг общения приносит им много выгод, но порой именно он тормозит их на пути к цели."
                },
                {
                    "N": "_1005",
                    "T": "Почему?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Все по-настоящему важные вещи так или иначе связаны с другими людьми. Почти невозможно прожить жизнь, не причинив никакого вреда другим."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Если хочешь добиться цели, нужно быть готовым к тому, что у тебя появятся враги. Но не каждый человек способен выдержать столкновение с такой реальностью."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "И эта реальность выглядит похожей на его исследования: тяжесть, объективность, негативизм. Но это всего лишь личный «вывод» из «экспериментов» Сачина."
                },
                {
                    "N": "_1005",
                    "T": "И что ты думаешь теперь, когда прочитал его исследования?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вне всяких сомнений, Сачин был гениальным учёным."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Он возложил ответственность за тёмную сторону мира на человеческую натуру, он провёл множество экспериментов, и сделанные им выводы весьма достоверны... В этом смысле можно сказать, что «правда» была на его стороне."
                },
                {
                    "N": "_1005",
                    "T": "Но... Неужели всё так и есть? Люди плохие? И мир катится в пропасть?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Этот вопрос нужно задавать не мне. Скоро здесь появится кое-кто из ваших знакомых, вот тогда к нему и вернёшься."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я могу только сказать, что мир стоит не на одной лишь «правде». Иногда правда ничего не значит."
                },
                {
                    "N": "_0",
                    "T": "Та фраза в твоих записях..."
                },
                {
                    "N": "_0",
                    "T": "Что значит та строчка, записанная древними символами?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "«Возвышенные идеалы не всегда помогают противостоять небытию, чего не скажешь о малых решениях»."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "«Идеалист выбирает счастье для всех, даже если сам остаётся несчастлив. Следуя своему пути, он не достигнет даже границы истины, пока не снимет с глаз пелену»."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я никогда не мог согласиться с некоторыми философами. И даже сам Сачин не понимал, что значит «жертвовать собой ради общего блага»."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "К сожалению, у каждой точки зрения найдутся свои сторонники. А судьба во многом определяется взглядом на мир."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ладно, я сделал, что хотел. Архив Сачина отдаю в ваше распоряжение. Увидимся!"
                },
                {
                    "N": "_1005",
                    "T": "Подожди! Ты пришёл сюда только для того, чтобы прочитать его исследования? И пропустил такие весёлые посиделки!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Посиделки? Да, понимаю. Прекрасная возможность, чтобы собраться вместе."
                },
                {
                    "N": "_1005",
                    "T": "И представляешь, Кавех всех угощал!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Уверен, он захватил мне что-нибудь с собой. До встречи."
                },
                {
                    "N": "_1005",
                    "T": "Взял и ушёл... Но похоже, что эти материалы в самом деле никак на него не повлияли."
                },
                {
                    "N": "_1005",
                    "T": "Он сказал, что на вопросы Паймон ответит кто-то из наших знакомых. Интересно, кто?"
                },
                {
                    "N": "???",
                    "T": "Вы проводите некоторое время в ожидании..."
                },
                {
                    "N": "Нахида",
                    "T": "#{NICKNAME}, Паймон, вы уже тут!"
                },
                {
                    "N": "_1005",
                    "T": "Нахида и... Мастер Шляпка!"
                },
                {
                    "N": "_1005",
                    "T": "Получается, это ты поручила ему участвовать в Турнире даршанов?"
                },
                {
                    "N": "Нахида",
                    "T": "Да, так и есть. Вы удивлены?"
                },
                {
                    "N": "_0",
                    "T": "Немного..."
                },
                {
                    "N": "_0",
                    "T": "Не очень..."
                },
                {
                    "N": "_1005",
                    "T": "Наверное, ты сразу знала, что Диадема опасна? А почему тогда не заменила её на другую?"
                },
                {
                    "N": "Нахида",
                    "T": "Потому что Сачин не заблуждался в своих исследованиях. Всю свою жизнь он потратил на эксперименты, и перед вами результат его работы."
                },
                {
                    "N": "Нахида",
                    "T": "Это квинтэссенция его «мудрости». Меня беспокоило, что работа Сачина может вызвать некоторое смущение в умах... но я не хотела уничтожать все усилия, которые он предпринял на пути поиска истины."
                },
                {
                    "N": "Нахида",
                    "T": "Поэтому я попросила Мастера Шляпку проследить за турниром."
                },
                {
                    "N": "???",
                    "T": "Я же говорил, не надо больше называть меня Мастером Шляпкой."
                },
                {
                    "N": "Нахида",
                    "T": "Почему? Тебе не нравится?"
                },
                {
                    "N": "???",
                    "T": "Эх..."
                },
                {
                    "N": "Нахида",
                    "T": "В общем, если бы выбранный Сачином наследник не смог выдержать тяжесть его исследований... или если бы эти исследования стали причинять боль другим людям, он бы сразу вмешался."
                },
                {
                    "N": "???",
                    "T": "В конечном итоге выбранный Сачином наследник вообще плюнул на его исследования. Очень смешно."
                },
                {
                    "N": "Нахида",
                    "T": "И я хотела дать тебе возможность научиться ладить с людьми... Вижу, ты ей не воспользовался."
                },
                {
                    "N": "???",
                    "T": "Это лишнее. Я ещё не вернул тебе всех долгов, и влезать в новые совсем не хочется."
                },
                {
                    "N": "_1005",
                    "T": "Нахида, ты сказала, что Сачин не заблуждался в своих исследованиях. Получается, ты с ним согласна?"
                },
                {
                    "N": "Нахида",
                    "T": "Гм... Я так тебе скажу. Истина видится мне похожей на грибосвина."
                },
                {
                    "N": "Нахида",
                    "T": "Одни люди замечают только гриб у него на спине. И говорят: «Грибосвин - это просто гриб!»"
                },
                {
                    "N": "Нахида",
                    "T": "Другие видят только тело грибосвина и говорят: «Грибосвин - это просто кабан!»"
                },
                {
                    "N": "Нахида",
                    "T": "А третьи считают, что постигли всю суть вещей, и говорят: «Грибосвин - это еда»."
                },
                {
                    "N": "Нахида",
                    "T": "Все эти люди в чём-то правы, но при этом никто из них не даёт достоверного описания грибосвина."
                },
                {
                    "N": "_1005",
                    "T": "Паймон вроде как понимает... но всё равно не совсем..."
                },
                {
                    "N": "Нахида",
                    "T": "И с миром так же. Никто - даже я - не в состоянии познать его целиком. Все мы находимся на пути к истине."
                },
                {
                    "N": "Нахида",
                    "T": "Наши знания о мире ограничены, и одни люди слепо верят в его красоту, а другие не сомневаются в его ущербности."
                },
                {
                    "N": "Нахида",
                    "T": "Но на самом деле главное не то, каков наш мир сейчас, а то, каким мы хотим его сделать. Конечно, я не требую от людей, чтобы они тотчас бросались исправлять мир вокруг себя."
                },
                {
                    "N": "Нахида",
                    "T": "В конечном счёте долг божества мудрости - сделать так, чтобы каждой крупице знания нашлось своё применение."
                },
                {
                    "N": "???",
                    "T": "Это всё замечательно, но что ты собираешься делать с исследованиями Сачина?"
                },
                {
                    "N": "Нахида",
                    "T": "Поскольку Кавех, унаследовавший право распоряжаться этими исследованиями, не хочет, чтобы они распространялись, мне придётся их опечатать."
                },
                {
                    "N": "Нахида",
                    "T": "Исследования Сачина можно назвать «негативной» мудростью, но они тоже являются частью истины. Если в дальнейшем какой-то учёный захочет их продолжить, я не буду его останавливать."
                },
                {
                    "N": "Нахида",
                    "T": "И я очень надеюсь, что однажды придёт учёный из Вахуманы, который не просто сможет понять теорию Сачина, но и отыщет способ преодолеть его отчаяние."
                },
                {
                    "N": "???",
                    "T": "Пф, откуда там возьмутся такие таланты? Подожди... ты что, хочешь, чтобы я и дальше оставался в Вахумане?"
                },
                {
                    "N": "???",
                    "T": "Ха, кажется, я не подписывался быть учёным. Или как обычный заключённый я перестал быть тебе полезен?"
                },
                {
                    "N": "_1005",
                    "T": "Начинается..."
                },
                {
                    "N": "Нахида",
                    "T": "Ты думаешь? Вот что я скажу: в Сумеру даже заключённые имеют право на образование."
                },
                {
                    "N": "Нахида",
                    "T": "Надеюсь, занятия в Вахумане помогут тебе правильно распорядиться своей судьбой и ты сможешь разобраться с долгами прошлого."
                },
                {
                    "N": "Нахида",
                    "T": "Твою научную работу я буду рецензировать лично. Надеюсь, ты постараешься, Мастер Шляпка."
                },
                {
                    "N": "???",
                    "T": "...Пф."
                }
            ]
        ]
    }
}