// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 61
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 18
        },
        {
            "Name": "Капитан Вороньих авиалиний",
            "ID": "20654",
            "Count": 15
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "В поисках сокровищ четырёх рифов",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 79020,
            "Name": "Где же сокровище",
            "Desc": "Похоже, пираты спрятали сокровище на архипелаге Золотого Яблока и разделили подсказки на четыре части. Соберите все подсказки и найдите сокровище!",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7902001,
                7902012,
                7902003,
                7902004,
                7902005,
                7902006,
                7902007,
                7902008,
                7902009,
                7902010,
                7902011,
                7902013
            ]
        },
        {
            "_id": 79028,
            "Name": "В поисках сокровищ: Изломанный остров",
            "Desc": "Отправляйтесь на риф Изломанного острова и поищите подсказку, которую могли оставить пираты.",
            "Track": [],
            "R": [
                179028
            ],
            "RP": [],
            "Sub": [
                7902801,
                7902802
            ]
        },
        {
            "_id": 79029,
            "Name": "В поисках сокровищ: Парный остров",
            "Desc": "Отправляйтесь на риф Парного острова и поищите подсказки, которые могли оставить пираты.",
            "Track": [],
            "R": [
                179029
            ],
            "RP": [],
            "Sub": [
                7902908,
                7902901,
                7902902,
                7902906,
                7902907,
                7902903,
                7902904,
                7902905
            ]
        },
        {
            "_id": 79030,
            "Name": "В поисках сокровищ: Опасный остров",
            "Desc": "Отправляйтесь на риф Опасного острова и поищите подсказки, которые могли оставить пираты.",
            "Track": [],
            "R": [
                179030
            ],
            "RP": [],
            "Sub": [
                7903001,
                7903002,
                7903005,
                7903003,
                7903004
            ]
        },
        {
            "_id": 79031,
            "Name": "В поисках сокровищ: Остров пудинга",
            "Desc": "Отправляйтесь на риф Острова пудинга и поищите подсказки, которые могли оставить пираты.",
            "Track": [],
            "R": [
                179031
            ],
            "RP": [],
            "Sub": [
                7903101,
                7903102,
                7903105,
                7903103,
                7903106,
                7903104
            ]
        }
    ]
}

var _sq = {
    "7902001": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Так, так, так... Дай-ка посмотреть. Похоже на карту сокровищ."
                },
                {
                    "N": "_0",
                    "T": "Правда?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон никогда не ошибается, когда дело касается сокровищ!"
                },
                {
                    "N": "_1005",
                    "T": "Похоже, это изображение оставили пираты Ако Домэки. Кажется, мы уже где-то слышали это имя!"
                },
                {
                    "N": "_1005",
                    "T": "Смотри, здесь написано: «спрятано сокровище...» Видишь? Здесь есть сокровище, которое только и ждёт, когда мы его найдём!"
                },
                {
                    "N": "_1005",
                    "T": "Давай читать дальше... «...разделили на четыре части...»"
                },
                {
                    "N": "_1005",
                    "T": "Значит, они разделили что-то на четыре части?"
                },
                {
                    "N": "_0",
                    "T": "Они разделили сокровище?"
                },
                {
                    "N": "_0",
                    "T": "Они разделили подсказки?"
                },
                {
                    "N": "_1005",
                    "T": "Я не знаю..."
                },
                {
                    "N": "_1005",
                    "T": "Как бы там ни было, здесь говорится, что нечто было помещено «среди рифов четырёх больших островов». Наверняка это рифы островов архипелага Золотого Яблока."
                },
                {
                    "N": "_1005",
                    "T": "Это, случайно, не один из этих рифов?"
                },
                {
                    "N": "_0",
                    "T": "Хм, значит, должно быть четыре подсказки..."
                },
                {
                    "N": "_1005",
                    "T": "И они находятся рядом с рифами четырёх островов!"
                },
                {
                    "N": "_1005",
                    "T": "Скорее всего, говорится о четырёх самых больших островах архипелага."
                },
                {
                    "N": "_1005",
                    "T": "Давай осмотрим другие три острова и посмотрим, что удастся найти!"
                }
            ]
        ]
    },
    "7902012": {
        "Desc": "Поговорите с Паймон",
        "Talk": []
    },
    "7902003": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Так, так, так... Дай-ка посмотреть. Похоже на карту сокровищ."
                },
                {
                    "N": "_0",
                    "T": "Правда?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон никогда не ошибается, когда дело касается сокровищ!"
                },
                {
                    "N": "_1005",
                    "T": "Похоже, это изображение оставили пираты Ако Домэки. Кажется, мы уже где-то слышали это имя!"
                },
                {
                    "N": "_1005",
                    "T": "Смотри, здесь написано: «спрятано сокровище...» Видишь? Здесь есть сокровище, которое только и ждёт, когда мы его найдём!"
                },
                {
                    "N": "_1005",
                    "T": "Давай читать дальше... «...разделили на четыре части...»"
                },
                {
                    "N": "_1005",
                    "T": "Значит, они разделили что-то на четыре части?"
                },
                {
                    "N": "_0",
                    "T": "Они разделили сокровище?"
                },
                {
                    "N": "_0",
                    "T": "Они разделили подсказки?"
                },
                {
                    "N": "_1005",
                    "T": "Я не знаю..."
                },
                {
                    "N": "_1005",
                    "T": "Как бы там ни было, здесь говорится, что нечто было помещено «среди рифов четырёх больших островов». Наверняка это рифы островов архипелага Золотого Яблока."
                },
                {
                    "N": "_1005",
                    "T": "Это, случайно, не один из этих рифов?"
                },
                {
                    "N": "_0",
                    "T": "Хм, значит, должно быть четыре подсказки..."
                },
                {
                    "N": "_1005",
                    "T": "И они находятся рядом с рифами четырёх островов!"
                },
                {
                    "N": "_1005",
                    "T": "Скорее всего, говорится о четырёх самых больших островах архипелага."
                },
                {
                    "N": "_1005",
                    "T": "Давай осмотрим другие три острова и посмотрим, что удастся найти!"
                }
            ]
        ]
    },
    "7902004": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Так, так, так... Дай-ка посмотреть. Похоже на карту сокровищ."
                },
                {
                    "N": "_0",
                    "T": "Правда?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон никогда не ошибается, когда дело касается сокровищ!"
                },
                {
                    "N": "_1005",
                    "T": "Похоже, это изображение оставили пираты Ако Домэки. Кажется, мы уже где-то слышали это имя!"
                },
                {
                    "N": "_1005",
                    "T": "Смотри, здесь написано: «спрятано сокровище...» Видишь? Здесь есть сокровище, которое только и ждёт, когда мы его найдём!"
                },
                {
                    "N": "_1005",
                    "T": "Давай читать дальше... «...разделили на четыре части...»"
                },
                {
                    "N": "_1005",
                    "T": "Значит, они разделили что-то на четыре части?"
                },
                {
                    "N": "_0",
                    "T": "Они разделили сокровище?"
                },
                {
                    "N": "_0",
                    "T": "Они разделили подсказки?"
                },
                {
                    "N": "_1005",
                    "T": "Я не знаю..."
                },
                {
                    "N": "_1005",
                    "T": "Как бы там ни было, здесь говорится, что нечто было помещено «среди рифов четырёх больших островов». Наверняка это рифы островов архипелага Золотого Яблока."
                },
                {
                    "N": "_1005",
                    "T": "Это, случайно, не один из этих рифов?"
                },
                {
                    "N": "_0",
                    "T": "Хм, значит, должно быть четыре подсказки..."
                },
                {
                    "N": "_1005",
                    "T": "И они находятся рядом с рифами четырёх островов!"
                },
                {
                    "N": "_1005",
                    "T": "Скорее всего, говорится о четырёх самых больших островах архипелага."
                },
                {
                    "N": "_1005",
                    "T": "Давай осмотрим другие три острова и посмотрим, что удастся найти!"
                }
            ]
        ]
    },
    "7902005": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Получается, мы нашли все четыре подсказки..."
                },
                {
                    "N": "_1005",
                    "T": "Вот только я не понимаю, где же сокровище..."
                },
                {
                    "N": "_1005",
                    "T": "Что означает эти «радиус», «центр» и прочие бла-бла-бла?"
                },
                {
                    "N": "_0",
                    "T": "Это означает, что мы должны ориентироваться по кругам..."
                },
                {
                    "N": "_0",
                    "T": "Центр - это центр круга..."
                },
                {
                    "N": "_1005",
                    "T": "Тогда нам просто нужно нарисовать четыре круга на карте и... Кто измеряет радиус длиной судна? Это, вообще, сколько?"
                },
                {
                    "N": "_0",
                    "T": "Давай возьмём за основу знакомые нам корабли..."
                },
                {
                    "N": "_1005",
                    "T": "Да, мы можем взять за основу большие корабли, которые мы видели в гавани..."
                },
                {
                    "N": "???",
                    "T": "Паймон рисует четыре круга на карте в соответствии с подсказками"
                },
                {
                    "N": "_1005",
                    "T": "Вот и четыре круга. Значит, сокровище находится в месте их пересечения?"
                },
                {
                    "N": "_1005",
                    "T": "Ха-ха, вот оно где спрятано!"
                }
            ]
        ]
    },
    "7902006": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Так это и есть клад, который оставил Ако Домэки и его команда? Хм... Но могли ли они и правда оставить сокровище здесь?"
                },
                {
                    "N": "_1005",
                    "T": "Всё-таки это довольно странно..."
                },
                {
                    "N": "_0",
                    "T": "Я уже молчу про горы на Острове пудинга..."
                },
                {
                    "N": "_0",
                    "T": "А Капитан Вороньих авиалиний на Парном острове..."
                },
                {
                    "N": "_1005",
                    "T": "Да! Разве они не появились только благодаря устройству? Так могли ли они действительно спрятать это сокровище?"
                },
                {
                    "N": "_0",
                    "T": "Возможно, само сокровище хочет, чтобы его нашли..."
                },
                {
                    "N": "_1005",
                    "T": "#Знаешь, ты прав{F#а}. Возможно, устройство уловило желание тех, кто спрятал клад, а они очень сильно хотели, чтобы сокровище было найдено..."
                },
                {
                    "N": "_1005",
                    "T": "Как бы там ни было, сокровище теперь наше!"
                }
            ]
        ]
    },
    "7902007": {
        "Desc": "Соберите четыре подсказки, чтобы определить местонахождение сокровища",
        "Tips": "Отправляйтесь к рифам четырёх больших островов в поисках подсказок",
        "Talk": []
    },
    "7902008": {
        "Desc": "",
        "Talk": []
    },
    "7902009": {
        "Desc": "Поговорите с Паймон",
        "Talk": []
    },
    "7902010": {
        "Desc": "Найдите место, где спрятано сокровище",
        "Tips": "Откройте карту и, следуя подсказкам, найдите место пересечения четырёх кругов. В этом месте находится сокровище.",
        "Talk": []
    },
    "7902011": {
        "Desc": "Отправляйтесь к месту, где спрятано сокровище, и заберите его",
        "Talk": []
    },
    "7902013": {
        "Desc": "Поговорите с Паймон",
        "Talk": []
    },
    "7902801": {
        "Desc": "Отправляйтесь на риф Изломанного острова",
        "Talk": []
    },
    "7902802": {
        "Desc": "Найдите поблизости подсказку о местонахождении сокровищ",
        "Talk": []
    },
    "7902908": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Капитан Вороньих авиалиний",
                    "T": "Их больше нет? Большое вам спасибо!"
                },
                {
                    "N": "Капитан Вороньих авиалиний",
                    "T": "Хорошо, я вам расскажу, как пройти через туман и найти подсказку..."
                },
                {
                    "N": "Капитан Вороньих авиалиний",
                    "T": "Когда будете готовы, приходите ко мне на другую сторону рифа!"
                }
            ]
        ]
    },
    "7902901": {
        "Desc": "Отправляйтесь на риф Парного острова",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Здесь статуя?"
                },
                {
                    "N": "Капитан Вороньих авиалиний",
                    "T": "Ох..."
                },
                {
                    "N": "_1005",
                    "T": "Эй, почему ты стоишь у входа в пещеру и тяжело вздыхаешь?"
                },
                {
                    "N": "Капитан Вороньих авиалиний",
                    "T": "Я... Я в ней живу..."
                },
                {
                    "N": "_1005",
                    "T": "Ты живёшь в пещере?"
                },
                {
                    "N": "Капитан Вороньих авиалиний",
                    "T": "А что мне остаётся?! Толпа актёров приехала на остров и устроила такой гвалт, что спать невозможно... Вот пришлось найти место потише."
                },
                {
                    "N": "Капитан Вороньих авиалиний",
                    "T": "Но откуда-то взялась толпа хиличурлов и заняла моё местечко. И мне приходится оставаться во власти стихий снаружи!"
                },
                {
                    "N": "Капитан Вороньих авиалиний",
                    "T": "Эх... Я поклялся, что если кто-то поможет мне, то я расскажу..."
                },
                {
                    "N": "_1005",
                    "T": "Что расскажешь?"
                },
                {
                    "N": "Капитан Вороньих авиалиний",
                    "T": "Дам подсказку, как найти пиратский клад! Хотя я и сам-то четвертинку только знаю..."
                },
                {
                    "N": "_1005",
                    "T": "Четвертинку от подсказки?"
                },
                {
                    "N": "Капитан Вороньих авиалиний",
                    "T": "Кажется, вы как раз ищете сокровища. Помогите мне избавиться от хиличурлов, а я вам расскажу, где подсказка."
                },
                {
                    "N": "Капитан Вороньих авиалиний",
                    "T": "Говорят, что если вы соберёте все четыре части подсказки, то сможете найти сокровища, оставленные здесь пиратами!"
                },
                {
                    "N": "_1005",
                    "T": "Договорились!"
                }
            ]
        ]
    },
    "7902902": {
        "Desc": "Найдите поблизости подсказку о местонахождении сокровищ",
        "Talk": [
            [
                {
                    "N": "Капитан Вороньих авиалиний",
                    "T": "Ну что? За дело?"
                },
                {
                    "N": "Капитан Вороньих авиалиний",
                    "T": "Я отправлюсь вперёд, чтобы показать вам, как правильно проплыть через рифы!"
                },
                {
                    "N": "Капитан Вороньих авиалиний",
                    "T": "Видите вон там камень? Сначала нужно плыть к нему!"
                }
            ]
        ]
    },
    "7902906": {
        "Desc": "Помогите капитану Вороньих авиалиний избавиться от хиличурлов",
        "Talk": []
    },
    "7902907": {
        "Desc": "Вернитесь к капитану Вороньих авиалиний",
        "Talk": [
            [
                {
                    "N": "Капитан Вороньих авиалиний",
                    "T": "Как всё прошло? Вы избавились от хиличурлов?"
                }
            ]
        ]
    },
    "7902903": {
        "Desc": "Поговорите с капитаном Вороньих авиалиний",
        "Talk": []
    },
    "7902904": {
        "Desc": "Следуйте инструкциям капитана Вороньих авиалиний, чтобы пройти через туман",
        "Tips": "Внимательно слушайте указания капитана Вороньих авиалиний!",
        "Talk": []
    },
    "7902905": {
        "Desc": "Найдите поблизости подсказку о местонахождении сокровищ",
        "Talk": []
    },
    "7903001": {
        "Desc": "Отправляйтесь на риф Опасного острова",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "С этого рифа мы должны следовать по звёздам... Полагаю, нам нужно просто смотреть вверх и двигаться дальше!"
                }
            ]
        ]
    },
    "7903002": {
        "Desc": "Найдите поблизости подсказку о местонахождении сокровищ",
        "Talk": []
    },
    "7903005": {
        "Desc": "Поговорите с Паймон",
        "Talk": []
    },
    "7903003": {
        "Desc": "Следуйте указаниям из Журнала фарватера, чтобы найти подсказку о местонахождении сокровищ",
        "Talk": []
    },
    "7903004": {
        "Desc": "",
        "Talk": []
    },
    "7903101": {
        "Desc": "Отправляйтесь на риф Острова пудинга",
        "Talk": []
    },
    "7903102": {
        "Desc": "Найдите поблизости подсказки о местонахождении сокровищ",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Дай Паймон прочитать! Здесь написано..."
                },
                {
                    "N": "_1005",
                    "T": "#Пока листья не покраснеют... {NICKNAME}, это слишком сложно для Паймон. Что они от нас хотят?"
                }
            ]
        ]
    },
    "7903105": {
        "Desc": "Поговорите с Паймон",
        "Talk": []
    },
    "7903103": {
        "Desc": "Следуйте указаниям из Журнала маршрута, чтобы найти подсказку о местонахождении сокровищ",
        "Step": "Следуйте указаниям и сделайте так, чтобы на горах слева и справа от вас появились красные деревья. Затем идите по маршруту, указанному на карте, дойдите до пропасти между горами по сломанному мосту и найдите подсказку о местонахождении сокровищ под деревом с красными листьями...",
        "Tips": "«Когда с обеих сторон горы покроют деревья в красных листьях, причальте к острову с востока, и увидите разрушенный мост. Дойдите до ущелья между горами, которое соединял разрушенный мост, и снова поверните влево... То, что вы ищете, будет под деревом с красными листьями».",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ну вот, Паймон думала, что мы наконец-то нашли подсказку, но всё как в прошлый раз..."
                },
                {
                    "N": "_1005",
                    "T": "«Подождите, пока листья покраснеют и пожелтеют, затем причаливайте к острову с запада. Вы увидите башню»."
                },
                {
                    "N": "_1005",
                    "T": "О, Паймон поняла! Башня... Это может означать только одно!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, похоже, нам придётся изменить облик гор!"
                }
            ]
        ]
    },
    "7903106": {
        "Desc": "Поговорите с Паймон",
        "Talk": []
    },
    "7903104": {
        "Desc": "Следуйте указаниям из Журнала маршрута, чтобы найти подсказку о местонахождении сокровищ",
        "Step": "Следуйте указаниям и сделайте так, чтобы на горах слева и справа от вас появились красные и жёлтые деревья. Затем идите по маршруту, указанному на карте, пройдите по мосту до вершины и найдите подсказку к местонахождению сокровищ под деревом, растущим у края обрыва.",
        "Tips": "«Подождите, пока листья покраснеют и пожелтеют, затем причаливайте к острову с запада. Вы увидите башню. Следуйте по тропинке до самой вершины. То, что вы ищете, будет под деревом, растущим у края обрыва».",
        "Talk": []
    }
}