// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Бо И",
            "ID": "12320",
            "Count": 3
        },
        {
            "Name": "Ши Юнь",
            "ID": "12319",
            "Count": 2
        }
    ],
    "Num": "Встреча: Юнь Цзинь - Глава I",
    "Title": "Звуки музыки",
    "IT": "Юнь Цзинь",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Yunjin",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19017,
            "Name": "Следы в глуши",
            "Desc": "Юнь Нин из оперной труппы Юнь Хань стоит у Гильдии искателей приключений в Ли Юэ. Её тревожит чьё-то исчезновение...",
            "Track": [
                19037,
                19047
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1901701,
                1901702,
                1901703,
                1901704,
                1901705,
                1901706
            ]
        },
        {
            "_id": 19037,
            "Name": "Когда упал занавес",
            "Desc": "Поиск вдохновения завёл Юнь Цзинь в опасные места, и она попала бы в беду, если бы не вы. В знак признательности она согласилась встретиться с вами после выступления...",
            "Track": [
                19038,
                19040
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1903701,
                1903702,
                1903703,
                1903704
            ]
        },
        {
            "_id": 19038,
            "Name": "Подозрения за кулисами",
            "Desc": "Люди, назвавшие себя главным редактором и журналисткой «Паровой птицы», пришли взять интервью у Юнь Цзинь, но выглядят они несколько подозрительно...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1903801,
                1903802,
                1903803,
                1903804,
                1903805,
                1903807,
                1903806,
                1903812,
                1903813,
                1903808,
                1903809,
                1903811,
                1903810
            ]
        },
        {
            "_id": 19040,
            "Name": "Полдня отдыха",
            "Desc": "Юнь Цзинь отвергла множество приглашений, чтобы отдохнуть вместе с вами на горе Тигра...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1904001,
                1904002,
                1904003,
                1904012,
                1904011,
                1904010,
                1904009,
                1904004,
                1904013,
                1904008,
                1904005,
                1904006,
                1904007
            ]
        },
        {
            "_id": 19047,
            "Name": "Первый проблеск понимания",
            "Desc": "Поиск вдохновения завёл Юнь Цзинь в опасные места, и она попала бы в беду, если бы не вы. В знак признательности она согласилась научить вас нескольким приёмам актёрского мастерства...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1904712,
                1904701,
                1904702,
                1904714,
                1904703,
                1904704,
                1904705,
                1904706,
                1904713,
                1904708,
                1904707,
                1904709,
                1904717,
                1904710,
                1904715,
                1904716,
                1904711
            ]
        },
        {
            "_id": 19048,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1904801
            ]
        }
    ]
}

var _sq = {
    "1901701": {
        "Desc": "Отправляйтесь в Гильдию искателей приключений Ли Юэ",
        "Talk": []
    },
    "1901702": {
        "Desc": "Разыщите Юнь Цзинь на перевале Линцзю",
        "Talk": []
    },
    "1901703": {
        "Desc": "Поговорите с Юнь Цзинь",
        "Talk": []
    },
    "1901704": {
        "Desc": "Победите руинного охотника",
        "Talk": []
    },
    "1901705": {
        "Desc": "Поговорите с Юнь Цзинь",
        "Talk": []
    },
    "1901706": {
        "Desc": "Возвращайтесь в Гильдию искателей приключений Ли Юэ",
        "Talk": []
    },
    "1903701": {
        "Desc": "Дождитесь встречи после выступления (следующий день 20:00 - 23:00)",
        "Talk": []
    },
    "1903702": {
        "Desc": "Найдите Юнь Цзинь в чайном доме «Хэюй»",
        "Talk": []
    },
    "1903703": {
        "Desc": "Спуститесь на нижний этаж чайного дома «Хэюй»",
        "Talk": []
    },
    "1903704": {
        "Desc": "Поговорите с журналисткой",
        "Talk": []
    },
    "1903801": {
        "Desc": "Догоните Ши Юнь и Бо И",
        "Talk": [
            [
                {
                    "N": "Ши Юнь",
                    "T": "Ты... Как ты можешь так относиться к госпоже Юнь?"
                },
                {
                    "N": "Бо И",
                    "T": "Тсс! Говори тише. Подожди, пока мы отойдём подальше. Если Юнь Цзинь узнает, мы оба окажемся в беде!"
                }
            ]
        ]
    },
    "1903802": {
        "Desc": "Подслушайте разговор Ши Юнь и Бо И",
        "Talk": []
    },
    "1903803": {
        "Desc": "Следуйте за Ши Юнь и Бо И",
        "Talk": []
    },
    "1903804": {
        "Desc": "",
        "Talk": []
    },
    "1903805": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Бо И",
                    "T": "Ты кто?.. А, ты сопровождаешь Юнь Цзинь?"
                },
                {
                    "N": "Бо И",
                    "T": "Ха, значит, хотелось понаблюдать за нами исподтишка?.. Катись давай!"
                },
                {
                    "N": "Ши Юнь",
                    "T": "Э-э... Хорошо!"
                }
            ]
        ]
    },
    "1903807": {
        "Desc": "Вернитесь к Юнь Цзинь",
        "Step": "Вам не удалось узнать, кто эти люди, но нетрудно догадаться, что они задумали недоброе.",
        "Talk": []
    },
    "1903806": {
        "Desc": "Подслушайте разговор Ши Юнь и Бо И",
        "Step": "Люди, назвавшие себя главным редактором и журналисткой «Паровой птицы», пришли взять интервью у Юнь Цзинь, но выглядят они несколько подозрительно...",
        "Talk": []
    },
    "1903812": {
        "Desc": "Вернитесь к Юнь Цзинь",
        "Step": "Люди, назвавшие себя главным редактором и журналисткой «Паровой птицы», пришли взять интервью у Юнь Цзинь, но выглядят они несколько подозрительно...",
        "Talk": []
    },
    "1903813": {
        "Desc": "Вернитесь к Юнь Цзинь",
        "Step": "Преследуемым удалось уйти, но нетрудно догадаться, что они задумали недоброе.",
        "Talk": []
    },
    "1903808": {
        "Desc": "Вернитесь к Юнь Цзинь",
        "Step": "Вы узнали, кто эти двое и что они замышляют. Пора встретиться с Юнь Цзинь и обсудить, что же предпринять.",
        "Talk": []
    },
    "1903809": {
        "Desc": "Отдайте письмо Ши Юнь",
        "Talk": []
    },
    "1903811": {
        "Desc": "Вернитесь в чайный дом «Хэюй» и разберитесь с Бо И",
        "Talk": []
    },
    "1903810": {
        "Desc": "",
        "Talk": []
    },
    "1904001": {
        "Desc": "Идите на гору Тигра",
        "Talk": []
    },
    "1904002": {
        "Desc": "Поговорите с Юнь Цзинь",
        "Talk": []
    },
    "1904003": {
        "Desc": "Отправляйтесь к лавке закусок Острого Чэня",
        "Talk": []
    },
    "1904012": {
        "Desc": "",
        "Talk": []
    },
    "1904011": {
        "Desc": "",
        "Talk": []
    },
    "1904010": {
        "Desc": "",
        "Talk": []
    },
    "1904009": {
        "Desc": "Поговорите с Юнь Цзинь",
        "Talk": []
    },
    "1904004": {
        "Desc": "Поговорите с Юнь Цзинь",
        "Talk": []
    },
    "1904013": {
        "Desc": "",
        "Talk": []
    },
    "1904008": {
        "Desc": "Сделайте фотографию Юнь Цзинь",
        "Talk": []
    },
    "1904005": {
        "Desc": "Поговорите с Юнь Цзинь",
        "Talk": []
    },
    "1904006": {
        "Desc": "Найдите удобное место на торговой площади Фэйюнь",
        "Step": "После душевной беседы Юнь Цзинь предложила сделать фото на память и вам...",
        "Talk": []
    },
    "1904007": {
        "Desc": "Дождитесь Юнь Цзинь",
        "Talk": []
    },
    "1904712": {
        "Desc": "Дождитесь встречи ранним утром (следующий день 06:00 - 08:00)",
        "Talk": []
    },
    "1904701": {
        "Desc": "Направляйтесь к условленному месту для занятия",
        "Talk": []
    },
    "1904702": {
        "Desc": "Поговорите с Юнь Цзинь",
        "Talk": []
    },
    "1904714": {
        "Desc": "",
        "Talk": []
    },
    "1904703": {
        "Desc": "Идите в северное предместье Ли Юэ",
        "Talk": []
    },
    "1904704": {
        "Desc": "Поговорите с Юнь Цзинь",
        "Talk": []
    },
    "1904705": {
        "Desc": "Победите врагов поблизости",
        "Talk": []
    },
    "1904706": {
        "Desc": "Поговорите с Юнь Цзинь",
        "Talk": []
    },
    "1904713": {
        "Desc": "Разбейте красное пугало",
        "Talk": []
    },
    "1904708": {
        "Desc": "Поговорите с Юнь Цзинь",
        "Talk": []
    },
    "1904707": {
        "Desc": "Идите на установленную Юнь Цзинь сцену",
        "Step": "Под чутким наставничеством Юнь Цзинь вы начали осваивать азы лицедейства...",
        "Talk": []
    },
    "1904709": {
        "Desc": "Поговорите с Юнь Цзинь",
        "Talk": []
    },
    "1904717": {
        "Desc": "",
        "Talk": []
    },
    "1904710": {
        "Desc": "Разбейте все красные пугала, избегая синие.",
        "Talk": []
    },
    "1904715": {
        "Desc": "",
        "Talk": []
    },
    "1904716": {
        "Desc": "",
        "Talk": []
    },
    "1904711": {
        "Desc": "Поговорите с Юнь Цзинь",
        "Talk": []
    },
    "1904801": {
        "Desc": "",
        "Talk": []
    }
}