// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 85
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 47
        },
        {
            "Name": "Кли",
            "ID": "10090",
            "Count": 40
        },
        {
            "Name": "Шестипалый Хосе",
            "ID": "152301",
            "Count": 29
        },
        {
            "Name": "Джинн",
            "ID": "1006",
            "Count": 21
        },
        {
            "Name": "Джек",
            "ID": "141401",
            "Count": 15
        },
        {
            "Name": "Маг Бездны",
            "ID": "10093",
            "Count": 10
        },
        {
            "Name": "Паттон",
            "ID": "1467",
            "Count": 8
        },
        {
            "Name": "Чарльз",
            "ID": "1465",
            "Count": 6
        },
        {
            "Name": "Брюс",
            "ID": "160301",
            "Count": 6
        },
        {
            "Name": "Маг Бездны",
            "ID": "10091",
            "Count": 6
        },
        {
            "Name": "Одиночная камера",
            "ID": "10092",
            "Count": 5
        }
    ],
    "Num": "Четырёхлистный Клевер. Глава I",
    "Title": "Настоящее сокровище",
    "IT": "Кли",
    "Tab": "UI_LegendQuestImg_Klee",
    "Icon": "UI_ChapterIcon_Klee",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 10200,
            "Name": "Кто в Мондштадте самый сильный воин?",
            "Desc": "Посетители «Доли ангелов» обсуждают самую горячую тему в Мондштадте...",
            "Track": [
                10201
            ],
            "R": [
                110200
            ],
            "RP": [],
            "Sub": [
                1020001,
                1020002,
                1020015,
                1020003,
                1020004,
                1020011,
                1020012,
                1020013,
                1020014,
                1020016,
                1020005,
                1020006,
                1020007,
                1020008,
                1020009,
                1020010
            ]
        },
        {
            "_id": 10201,
            "Name": "Девушка в красном и её сокровища",
            "Desc": "Вы выслушали множество мнений на тему «Кто в Мондштадте самый сильный воин?», но так и не получили окончательного ответа. В штабе Ордо Фавониус вы столкнулись с Кли, одним из претендентов на этот почётный титул. Она просит помочь ей найти пропавшее сокровище.",
            "Track": [
                10202
            ],
            "R": [
                110201
            ],
            "RP": [],
            "Sub": [
                1020101,
                1020112,
                1020102,
                1020103,
                1020114,
                1020104,
                1020105,
                1020115,
                1020106,
                1020107,
                1020116,
                1020108,
                1020113,
                1020109,
                1020110,
                1020111
            ]
        },
        {
            "_id": 10202,
            "Name": "«Сокровище» Ордо Фавониус",
            "Desc": "Взрывоопасное «сокровище» Кли помогло эффективно разобраться с магом Бездны. Однако сразу после взрыва Кли исчезла. Вы решаете вернуться в штаб рыцарей и доложить Джинн о случившемся.",
            "Track": [],
            "R": [
                110202
            ],
            "RP": [],
            "Sub": [
                1020201,
                1020202,
                1020203,
                1020204
            ]
        }
    ]
}

var _sq = {
    "1020001": {
        "Desc": "Дождитесь наступления ночи",
        "Talk": [
            [
                {
                    "N": "Джинн",
                    "T": "Мы должны продолжить расследование и узнать, почему в последнее время активизировался орден Бездны."
                },
                {
                    "N": "Джинн",
                    "T": "#{NICKNAME}, прошу тебя, будь осторож{F#на}{M#ен}!"
                }
            ]
        ]
    },
    "1020002": {
        "Desc": "Диалог Паймон и Паттона",
        "Talk": [
            [
                {
                    "N": "Паттон",
                    "T": "Эх! Жаль, что мне приходится слушать беседу, находясь по эту сторону окна. Ведь у меня тоже есть своё мнение."
                },
                {
                    "N": "_1005",
                    "T": "Мнение о чём? Что там за спор? У Паймон тоже есть мнение!"
                },
                {
                    "N": "Паттон",
                    "T": "В таверне идёт оживлённое обсуждение самого сильного воина в Мондштадте."
                },
                {
                    "N": "_1005",
                    "T": "Самый сильный воин?"
                },
                {
                    "N": "_1005",
                    "T": "Тот, кто в одиночку сможет разделаться с целой бандой хиличурлов?"
                },
                {
                    "N": "_0",
                    "T": "Наверное, этого будет недостаточно..."
                },
                {
                    "N": "_1005",
                    "T": "Ого... Непросто стать самым сильным!"
                },
                {
                    "N": "_0",
                    "T": "Я, например."
                },
                {
                    "N": "_1005",
                    "T": "#Отличненько! Паймон считает, что {NICKNAME} - самый сильный воин в Мондштадте!"
                },
                {
                    "N": "_1005",
                    "T": "Должно же быть какое-то общее мнение о том, кто в городе самый сильный воин, так ведь?"
                },
                {
                    "N": "Паттон",
                    "T": "Ха! Скорее с неба посыпятся рыбацкие бутерброды, чем мондштадтцы придут к какому-то общему мнению!"
                },
                {
                    "N": "Паттон",
                    "T": "У каждого есть свой ответ на этот вопрос. Но, если честно, то именно это и делает вопрос таким интересным."
                },
                {
                    "N": "Паттон",
                    "T": "В основном, горожане склоняются к одному из двух очевидных выборов."
                },
                {
                    "N": "Паттон",
                    "T": "Кому-то нравится Рыцарь Одуванчик, кому-то Полуночный герой."
                },
                {
                    "N": "_0",
                    "T": "Кого бы ты выбрала, Паймон?"
                },
                {
                    "N": "_0",
                    "T": "Как насчёт меня?"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME} - мой выбор!"
                },
                {
                    "N": "_1005",
                    "T": "Давай поговорим с посетителями <color=#00E1FFFF>таверны</color>. Может быть, они расскажут нам что-то интересное."
                },
                {
                    "N": "Паттон",
                    "T": "Ох, как же у вас много свободного времени..."
                },
                {
                    "N": "Паттон",
                    "T": "Не обращай внимания. Я... Я просто буду заниматься своими делами."
                }
            ]
        ]
    },
    "1020015": {
        "Desc": "Узнайте у Паттона популярные темы для разговоров",
        "Talk": [
            [
                {
                    "N": "Шестипалый Хосе",
                    "T": "#Привет, {F#по}друг{F#а}!"
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "#Хочешь послушать мою новую балладу? Я вложил в неё всю свою душу! Что скажешь, {F#по}друг{F#а}?"
                }
            ]
        ]
    },
    "1020003": {
        "Desc": "Войдите в таверну",
        "Step": "В «Доле ангелов» завсегдатаи обсуждают, кто в Мондштадте самый сильный воин. Похоже, что Паттон, работник этой чудесной таверны, тоже хочет высказаться на эту тему.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Всё именно так, как говорил Паттон."
                },
                {
                    "N": "_0",
                    "T": "У каждого есть своё мнение по этому вопросу."
                },
                {
                    "N": "_0",
                    "T": "Кто-то называет совсем уж неожиданных кандидатов."
                },
                {
                    "N": "_1005",
                    "T": "Переубедить их будет очень непросто."
                },
                {
                    "N": "_1005",
                    "T": "Как же нам найти самого сильного воина в Мондштадте?"
                },
                {
                    "N": "_1005",
                    "T": "Точно! Я знаю, что мы сделаем."
                },
                {
                    "N": "_1005",
                    "T": "Давай послушаем, что скажет <color=#00E1FFFF>Джинн</color>."
                },
                {
                    "N": "_1005",
                    "T": "Готова поспорить, что у Ордо Фавониус есть рейтинг самых сильных воинов Мондштадта!"
                },
                {
                    "N": "_0",
                    "T": "Почему ты так в этом уверена?"
                },
                {
                    "N": "_1005",
                    "T": "Мы этого не узнаем, пока не проверим."
                },
                {
                    "N": "_0",
                    "T": "#Хм. Я тоже долж{F#на}{M#ен} быть в этом списке."
                },
                {
                    "N": "_1005",
                    "T": "Зависит от того, известны ли ордену все твои выходки..."
                },
                {
                    "N": "_1005",
                    "T": "Не переживай, Паймон не сомневается в твоих способностях!"
                }
            ]
        ]
    },
    "1020004": {
        "Desc": "Расспросите посетителей таверны о «самом сильном воине»",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Магистр Джинн! Прости, что отвлекаем тебя, но мы пытаемся выяснить, кто в Мондштадте самый сильный воин!"
                },
                {
                    "N": "_1005",
                    "T": "Может, у тебя есть какой-нибудь список самых крутых воинов Мондштадта?"
                },
                {
                    "N": "Джинн",
                    "T": "Самый сильный... воин Мондштадта?"
                },
                {
                    "N": "Джинн",
                    "T": "Прости, но у нас нет такого списка..."
                },
                {
                    "N": "_1005",
                    "T": "Ну, ладненько..."
                },
                {
                    "N": "_1005",
                    "T": "#Паймон надеялась, что {NICKNAME} входит хотя бы в пятёрку лучших воинов..."
                },
                {
                    "N": "Джинн",
                    "T": "Ха-ха. Мне не нужен никакой список, чтобы убедиться в выдающихся способностях нашего почётного рыцаря."
                },
                {
                    "N": "Джинн",
                    "T": "К слову..."
                },
                {
                    "N": "Джинн",
                    "T": "Недалеко от города заметили одного мага Бездны."
                },
                {
                    "N": "Джинн",
                    "T": "Будьте внимательны, когда окажетесь за городскими стенами."
                },
                {
                    "N": "Джинн",
                    "T": "Учитывая, что ты... весьма сильный воин, я полагаю, тебе не составит труда обеспечить безопасность местных жителей."
                },
                {
                    "N": "_1005",
                    "T": "#Отлично! {NICKNAME} разделается с орденом Бездны и взлетит на верхушку рейтинга!"
                },
                {
                    "N": "_0",
                    "T": "Нет никакого рейтинга, Паймон."
                },
                {
                    "N": "_0",
                    "T": "Ты думаешь, что я смогу занять первое место?"
                },
                {
                    "N": "_1005",
                    "T": "В любом случае проблему с орденом Бездны надо решать."
                },
                {
                    "N": "Джинн",
                    "T": "Мне нравится твой подход!"
                },
                {
                    "N": "Джинн",
                    "T": "Будьте осторожны. Орден Бездны - серьёзный противник."
                }
            ]
        ]
    },
    "1020011": {
        "Desc": "Расспросите посетителей таверны о «самом сильном воине»",
        "Talk": [
            [
                {
                    "N": "Джек",
                    "T": "Привет! Я тренируюсь перед приключениями... Стараюсь не напиться слишком быстро..."
                }
            ]
        ]
    },
    "1020012": {
        "Desc": "Расспросите посетителей таверны о «самом сильном воине»",
        "Talk": [
            [
                {
                    "N": "Джек",
                    "T": "Похоже, ты уже напился."
                },
                {
                    "N": "Джек",
                    "T": "Правда? Да не... 8 кружек пива... 7 стаканов сидра... Немного винца... Совсем чуть-чуть!"
                },
                {
                    "N": "Джек",
                    "T": "Мне, конечно, ещё далёко до легендарных пьянчуг, которые выпивали целые винные озёра..."
                },
                {
                    "N": "Джек",
                    "T": "Что ты говоришь? Это фигура речи? А я думал, что где-то правда бывают винные озёра..."
                }
            ]
        ]
    },
    "1020013": {
        "Desc": "Расспросите посетителей таверны о «самом сильном воине»",
        "Talk": [
            [
                {
                    "N": "Джек",
                    "T": "А какие напитки тебе нравятся?"
                },
                {
                    "N": "Джек",
                    "T": "Пиво я не очень люблю, если честно."
                },
                {
                    "N": "Джек",
                    "T": "Но с моим бюджетом выбирать особенно не приходится..."
                },
                {
                    "N": "Джек",
                    "T": "Главное, чтобы был алкоголь, а вкус мы уж как-нибудь стерпим. Правда?"
                }
            ]
        ]
    },
    "1020014": {
        "Desc": "Расспросите гостей таверны о «самом сильном воине».",
        "Talk": [
            [
                {
                    "N": "Джек",
                    "T": "Пока."
                },
                {
                    "N": "Джек",
                    "T": "#Счастливо, путешественн{F#ица}{M#ик}!"
                }
            ]
        ]
    },
    "1020016": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Хм... Кто ты такой?"
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Можешь звать меня Шестипалый Хосе."
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Я бард и любимчик Мондштадта. Вернее, был любимчиком."
                },
                {
                    "N": "_0",
                    "T": "Спой мне, Хосе, пор фавор!"
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Что? Ты правда хочешь послушать мою песню? Я назвал её «Ода утреннему ветерку»."
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Только мне сначала нужно настроить свой инструмент."
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Ох..."
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Прошу прощения, у меня уже давно не было слушателей. Мои струны никуда не годятся... Я обязательно сыграю для тебя в следующий раз!"
                },
                {
                    "N": "_0",
                    "T": "В Мондштадте есть и другие барды?"
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Конечно! Ведь не просто так Мондштадт называют городом песен!"
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Правда, недавно здесь появился некий таинственный бард. Никто о нём ничего не знает."
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "С тех пор как он появился, все мои постоянные слушатели куда-то исчезли."
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Я сначала хотел вызвать его на поединок бардов..."
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Но его прекрасный голос очаровал даже меня."
                }
            ]
        ]
    },
    "1020005": {
        "Desc": "Обсудите ваши открытия с Паймон",
        "Talk": [
            [
                {
                    "N": "Чарльз",
                    "T": "Чего изволите выпить?"
                }
            ]
        ]
    },
    "1020006": {
        "Desc": "Направляйтесь в штаб Ордо Фавониус",
        "Talk": [
            [
                {
                    "N": "Кли",
                    "T": "М? Я в порядке! Прости, что врезалась в тебя."
                },
                {
                    "N": "_0",
                    "T": "Ты что-то уронила."
                },
                {
                    "N": "_1005",
                    "T": "Эй, взгляни! Тут что-то написано."
                },
                {
                    "N": "_1005",
                    "T": "«В городе что-то взорвётся – Кли плохо придётся»; «Если кого-то поранит, Джинн злая станет»; «Если в Мондштадте бум случится, Кли за решёткой очутится»..."
                },
                {
                    "N": "Кли",
                    "T": "Что?!"
                },
                {
                    "N": "Кли",
                    "T": "Хм... Брат Кэйа написал это для меня... Это... Это - золотые правила выживания."
                },
                {
                    "N": "_1005",
                    "T": "Золотые правила выживания?"
                },
                {
                    "N": "Кли",
                    "T": "Да... Эти правила нельзя нарушать ни при каких обстоятельствах."
                },
                {
                    "N": "Кли",
                    "T": "Иначе случится что-то ужасное."
                },
                {
                    "N": "_0",
                    "T": "Брат Кэйа?"
                },
                {
                    "N": "_0",
                    "T": "Что-то ужасное?"
                },
                {
                    "N": "Кли",
                    "T": "Да!"
                },
                {
                    "N": "Кли",
                    "T": "Я совсем забыла представиться..."
                },
                {
                    "N": "Кли",
                    "T": "Меня зовут Кли."
                },
                {
                    "N": "_0",
                    "T": "Здравствуйте!"
                },
                {
                    "N": "_0",
                    "T": "#Меня зовут {NICKNAME}."
                },
                {
                    "N": "_1005",
                    "T": "Зови меня Паймон."
                },
                {
                    "N": "Кли",
                    "T": "Я слышала о вас, ребята! Ты почётный рыцарь, который спас Мондштадт!"
                },
                {
                    "N": "_1005",
                    "T": "Ух ты..."
                },
                {
                    "N": "_1005",
                    "T": "Ты становишься знаменитостью!"
                },
                {
                    "N": "Кли",
                    "T": "Эмбер рассказала мне о тебе... Но сейчас нет времени..."
                },
                {
                    "N": "Кли",
                    "T": "У меня настоящая чрезвычайная ситуация! Да-да, чрезвычайная!"
                },
                {
                    "N": "_0",
                    "T": "В чём дело?"
                },
                {
                    "N": "Кли",
                    "T": "Сокровища, которые я закопала в <color=#00E1FFFF>Шепчущем лесу</color>... исчезли."
                },
                {
                    "N": "_1005",
                    "T": "Сокровища? Ты сказала... сокровища?"
                },
                {
                    "N": "_0",
                    "T": "Ей надо помочь..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон тоже так считает!"
                },
                {
                    "N": "_0",
                    "T": "Девушка в красном... Хм..."
                },
                {
                    "N": "_1005",
                    "T": "А ещё у неё есть сокровища..."
                },
                {
                    "N": "_1005",
                    "T": "(Серьёзно?! Шестипалый Хосе считает, что это самый сильный воин в Мондштадте?!)"
                },
                {
                    "N": "_1005",
                    "T": "Пропавшие сокровища - это не шутка! Мы поможем тебе."
                },
                {
                    "N": "Кли",
                    "T": "Ура! Спасибо!"
                },
                {
                    "N": "Кли",
                    "T": "Давай посмотрим. Если верить карте, то сокровища должны быть здесь. Я поставила метку."
                },
                {
                    "N": "Кли",
                    "T": "Я воткнула палку там, где закопаны сокровища. Их должно быть несложно найти."
                },
                {
                    "N": "_1005",
                    "T": "(Воткнула палку... Неудивительно, что сокровища исчезли...)"
                },
                {
                    "N": "Кли",
                    "T": "#За дело, почётный рыцарь {NICKNAME}!"
                }
            ]
        ]
    },
    "1020007": {
        "Desc": "Спросите Джинн о сильнейшем воине из Мондштадта",
        "Talk": [
            [
                {
                    "N": "Джек",
                    "T": "Насчёт самого сильного воина Мондштадта..."
                },
                {
                    "N": "Джек",
                    "T": "Кто, по моему мнению, самый сильный воин? Хм..."
                },
                {
                    "N": "Джек",
                    "T": "Я бы сказал, что Стэнли. Самый опытный путешественник из Гильдии искателей приключений."
                },
                {
                    "N": "Джек",
                    "T": "Глава Гильдии Сайрус тоже силён, но кроме Стэнли никто бы не справился с теми кровожадными тварями в Пепельном море."
                },
                {
                    "N": "_1005",
                    "T": "Кровожадные твари в Пепельном море? Звучит жутковато..."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, ты бы справил{F#ась}{M#ся} с кровожадными тварями в Пепельном море?"
                },
                {
                    "N": "_0",
                    "T": "#Я бы разорвал{F#а} их на мелкие кусочки!"
                },
                {
                    "N": "_1005",
                    "T": "#Да! Вот это {NICKNAME}!"
                },
                {
                    "N": "_0",
                    "T": "#Я бы сбежал{F#а} от них."
                },
                {
                    "N": "_1005",
                    "T": "Конечно. Безопасность превыше всего."
                }
            ]
        ]
    },
    "1020008": {
        "Desc": "Покиньте кабинет Ордо Фавониус",
        "Talk": [
            [
                {
                    "N": "Брюс",
                    "T": "Насчёт самого сильного воина Мондштадта..."
                },
                {
                    "N": "Брюс",
                    "T": "Кто... ик... самый сильный?"
                },
                {
                    "N": "Брюс",
                    "T": "Конечно... ик... конечно, Джинн!"
                },
                {
                    "N": "Брюс",
                    "T": "Она может разделаться с целым стражем руин одним взмахом меча! Ик!"
                },
                {
                    "N": "Брюс",
                    "T": "И в одиночку разобраться с тремя... ик... с тремя племенами хиличурлов в ущелье Дадаупа!"
                },
                {
                    "N": "Брюс",
                    "T": "Без неё Мондштадт не был бы таким... ик... таким беззаботным местом."
                },
                {
                    "N": "_1005",
                    "T": "Пока магистр Джинн возглавляет орден, жители города могут спать спокойно..."
                },
                {
                    "N": "_1005",
                    "T": "А этот парень выглядит даже слишком беззаботно."
                }
            ]
        ]
    },
    "1020009": {
        "Desc": "Поднимите книгу",
        "Talk": [
            [
                {
                    "N": "Чарльз",
                    "T": "Насчёт самого сильного воина Мондштадта..."
                },
                {
                    "N": "Чарльз",
                    "T": "Самый сильный воин? Меня это не интересует, если честно..."
                },
                {
                    "N": "_1005",
                    "T": "А я думала, что у барменов есть особые источники информации, какие нибудь специальные списки..."
                },
                {
                    "N": "_0",
                    "T": "Вроде списка лучших поставщиков вина?"
                },
                {
                    "N": "_1005",
                    "T": "Да! Да!"
                },
                {
                    "N": "Чарльз",
                    "T": "Я не занимаюсь сбором подобной информации."
                },
                {
                    "N": "Чарльз",
                    "T": "Но если ты хочешь узнать моё личное мнение, то я выбираю Полуночного героя."
                },
                {
                    "N": "Чарльз",
                    "T": "Говорят, что недавно он спас кого-то от ордена Бездны, или что-то вроде того..."
                },
                {
                    "N": "_1005",
                    "T": "Вот она! Секретная информация от бармена!"
                },
                {
                    "N": "_1005",
                    "T": "От этого ордена Бездны одни неприятности, не так ли?"
                }
            ]
        ]
    },
    "1020010": {
        "Desc": "Спросите маленькую девочку, что произошло",
        "Talk": [
            [
                {
                    "N": "Шестипалый Хосе",
                    "T": "Насчёт самого сильного воина Мондштадта..."
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Хм? Кто же самый сильный воин в Мондштадте?"
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "А я тебе скажу кто... Маленькая девочка в красном, вот кто!"
                },
                {
                    "N": "_0",
                    "T": "Девочка в красном?"
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Да-да! Однажды я бродил по горам Буревестника в поисках вдохновения для новой песни..."
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "И знаешь, что произошло потом?"
                },
                {
                    "N": "_1005",
                    "T": "Что произошло потом?"
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Я стал свидетелем самой разрушительной силы на свете."
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Этот взрыв полностью изменил рельеф местности!"
                },
                {
                    "N": "_1005",
                    "T": "Ого!"
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Я успел спрятаться за дерево и заметить, как убегает эта девчонка в красном, оставляя за собой разрушенные горы..."
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Только вряд ли мне кто-нибудь поверит..."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Маленькая девочка и такая незаурядная сила... Звучит невероятно!"
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Знаешь, что я думаю? Мне кажется, она прячет от кого-то свои сокровища!"
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Возможно, что это - самые крутые сокровища в Мондштадте!"
                },
                {
                    "N": "_1005",
                    "T": "Сокровища? Ты сказал... сокровища?"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, ты это слышал{F#а}?"
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Я просто предположил... Но интуиция ещё ни разу меня не подводила."
                },
                {
                    "N": "_0",
                    "T": "Ты меня не убедил."
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Как же так..."
                },
                {
                    "N": "_0",
                    "T": "Я верю тебе. Пока что."
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Спасибо! Мне так приятно это слышать. Кто бы мог подумать?"
                },
                {
                    "N": "_1005",
                    "T": "А как зовут эту девушку в красном?"
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Хм... Я не знаю, как её зовут. Она нечасто бывает в Мондштадте."
                },
                {
                    "N": "Шестипалый Хосе",
                    "T": "Эй! Я говорю правду! Честно-честно!"
                },
                {
                    "N": "_1005",
                    "T": "Хм... Очень странные дела..."
                },
                {
                    "N": "_1005",
                    "T": "Спасибо за информацию!"
                }
            ]
        ]
    },
    "1020101": {
        "Desc": "Отправляйтесь в Шепчущий лес и найдите спрятанное сокровище",
        "Talk": [
            [
                {
                    "N": "Кли",
                    "T": "Мы на месте!"
                },
                {
                    "N": "Кли",
                    "T": "Вот здесь было спрятано моё огрооомное сокровище!"
                },
                {
                    "N": "_1005",
                    "T": "А сейчас здесь только огромная дыра в земле."
                },
                {
                    "N": "_0",
                    "T": "Подожди... Кто это там?"
                },
                {
                    "N": "_1005",
                    "T": "Маг Бездны?! Должно быть, именно о нём говорила Джинн..."
                },
                {
                    "N": "_1005",
                    "T": "А что это у него в руках?"
                },
                {
                    "N": "Кли",
                    "T": "Моё сокровище!"
                },
                {
                    "N": "_1005",
                    "T": "Что?!"
                },
                {
                    "N": "Маг Бездны",
                    "T": "Ага... Эта девчонка привела помощников. План немного изменился..."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Вернись и сражайся! Трус!"
                },
                {
                    "N": "_0",
                    "T": "В погоню!"
                }
            ]
        ]
    },
    "1020112": {
        "Desc": "Поговорите с Кли",
        "Talk": []
    },
    "1020102": {
        "Desc": "Преследуйте мага Бездны вместе с Кли (Задание будет провалено, если маг Бездны удалится более чем на 50 метров)",
        "Talk": []
    },
    "1020103": {
        "Desc": "Погоня 1.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Вход в подземелье! Маг Бездны ускользнул через него."
                },
                {
                    "N": "_0",
                    "T": "Значит, он сам загнал себя в угол."
                },
                {
                    "N": "_0",
                    "T": "Погоня продолжается."
                },
                {
                    "N": "Кли",
                    "T": "*Тяжело дышит*"
                },
                {
                    "N": "_1005",
                    "T": "Кли... Ты не хочешь немного передохнуть?"
                },
                {
                    "N": "_1005",
                    "T": "Может, ты подождёшь здесь, а мы вернём тебе сокровище?"
                },
                {
                    "N": "Кли",
                    "T": "Нет... Я пойду с вами..."
                },
                {
                    "N": "Кли",
                    "T": "Пушистик забрал моё сокровище! И я сама его верну!"
                },
                {
                    "N": "_0",
                    "T": "Какая храбрость."
                },
                {
                    "N": "_0",
                    "T": "Но в подземельях очень опасно!"
                },
                {
                    "N": "Кли",
                    "T": "Хи-хи, не переживай... Кли уже большая!"
                },
                {
                    "N": "Кли",
                    "T": "#Вперёд, почётный рыцарь! {NICKNAME}, вперёд!"
                }
            ]
        ]
    },
    "1020114": {
        "Desc": "Бой 1. Диалог.",
        "Talk": []
    },
    "1020104": {
        "Desc": "Бой 1.",
        "Talk": [
            [
                {
                    "N": "Маг Бездны",
                    "T": "Вам удалось меня выследить. Хм... Я впечатлён."
                },
                {
                    "N": "Маг Бездны",
                    "T": "Но на этом ваши успехи закончатся!"
                },
                {
                    "N": "_1005",
                    "T": "И что же ты сделаешь?"
                },
                {
                    "N": "Маг Бездны",
                    "T": "Ха-ха-ха!"
                },
                {
                    "N": "Маг Бездны",
                    "T": "Людская молва донесла до нас слухи о твоей силе..."
                },
                {
                    "N": "Маг Бездны",
                    "T": "Мы узнали, что маленькая девушка в красном обладает самым мощным сокровищем в Мондштадте."
                },
                {
                    "N": "Маг Бездны",
                    "T": "А сейчас это сокровище в моих руках! Вы проиграли!"
                },
                {
                    "N": "Маг Бездны",
                    "T": "Твоё сокровище тебя и погубит!"
                },
                {
                    "N": "Кли",
                    "T": "Нет! Не трожь!"
                },
                {
                    "N": "Маг Бездны",
                    "T": "Ха! Ты дрожишь от страха!"
                },
                {
                    "N": "Маг Бездны",
                    "T": "Что у нас здесь? Огненный символ? Ха-ха-ха-ха!"
                },
                {
                    "N": "Маг Бездны",
                    "T": "Бум!"
                },
                {
                    "N": "Кли",
                    "T": "Нет!"
                },
                {
                    "N": "Кли",
                    "T": "Я нарушила правила выживания... «Если кого-то поранит... Джинн злая станет»..."
                },
                {
                    "N": "Кли",
                    "T": "Всё кончено!"
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Сокровище Кли - это бомба?"
                },
                {
                    "N": "_0",
                    "T": "Как круто..."
                },
                {
                    "N": "_0",
                    "T": "Это было быстро. Очень быстро."
                },
                {
                    "N": "_1005",
                    "T": "Теперь понятно, почему Кли называют самым сильным воином в Мондштадте."
                },
                {
                    "N": "_1005",
                    "T": "Лучше её не злить..."
                },
                {
                    "N": "_1005",
                    "T": "Но... Куда она убежала?"
                },
                {
                    "N": "_0",
                    "T": "Это её «Золотые правила выживания»..."
                },
                {
                    "N": "_0",
                    "T": "Это как-то связано с Джинн..."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Возможно."
                },
                {
                    "N": "_1005",
                    "T": "Давай вернёмся в <color=#00E1FFFF>штаб Ордо Фавониус</color> и поговорим с Джинн."
                }
            ]
        ]
    },
    "1020105": {
        "Desc": "Погоня 2.",
        "Talk": []
    },
    "1020115": {
        "Desc": "Бой 2.",
        "Talk": []
    },
    "1020106": {
        "Desc": "Бой 2.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Всё кончено. Возвращай сокровище!"
                },
                {
                    "N": "Маг Бездны",
                    "T": "Аргх..."
                },
                {
                    "N": "Маг Бездны",
                    "T": "Вы думаете, что я так просто отдам сокровище? После всего того, что мне пришлось сделать?"
                },
                {
                    "N": "Маг Бездны",
                    "T": "Хе-хе..."
                }
            ]
        ]
    },
    "1020107": {
        "Desc": "Погоня 3.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Замри!"
                },
                {
                    "N": "Маг Бездны",
                    "T": "Эх... Тебе повезло, что ты пришла сюда не одна!"
                },
                {
                    "N": "Маг Бездны",
                    "T": "Хм..."
                }
            ]
        ]
    },
    "1020116": {
        "Desc": "",
        "Talk": []
    },
    "1020108": {
        "Desc": "Найдите следы мага Бездны",
        "Talk": []
    },
    "1020113": {
        "Desc": "Поговорите с Кли.",
        "Talk": []
    },
    "1020109": {
        "Desc": "Войдите в подземелье",
        "Talk": []
    },
    "1020110": {
        "Desc": "Найдите мага Бездны в подземелье",
        "Talk": []
    },
    "1020111": {
        "Desc": "Поговорите с магом Бездны",
        "Talk": []
    },
    "1020201": {
        "Desc": "Вернитесь в штаб Ордо Фавониус и доложите Джинн",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Кли тоже здесь!"
                },
                {
                    "N": "Кли",
                    "T": "Я с-сдаюсь... *Хнык*"
                },
                {
                    "N": "_1005",
                    "T": "Что?!"
                },
                {
                    "N": "Кли",
                    "T": "М-моя... б-бомба... Я кого-то п-покалечила..."
                },
                {
                    "N": "Кли",
                    "T": "Что же я наделала? Я нарушила правила... Не видать мне белого света... *Хнык*"
                },
                {
                    "N": "Джинн",
                    "T": "Кли, прошу тебя, ответь мне. Кого именно ты покалечила?"
                },
                {
                    "N": "_0",
                    "T": "Произошло недопонимание."
                },
                {
                    "N": "Джинн",
                    "T": "Гм?"
                },
                {
                    "N": "_0",
                    "T": "Кли взорвала мага Бездны."
                },
                {
                    "N": "Кли",
                    "T": "Но... Хоть пушистик и украл моё сокровище... Он не заслужил, чтобы его взрывали..."
                },
                {
                    "N": "_1005",
                    "T": "Ах... Паймон же говорила тебе, что орден Бездны - это плохие ребята!"
                },
                {
                    "N": "_1005",
                    "T": "Хуже них ребят просто не существует! Они - заклятые враги человечества!"
                },
                {
                    "N": "Кли",
                    "T": "Пушистики плохие? Заклятые... враги?"
                },
                {
                    "N": "Кли",
                    "T": "Что? Но как? Слишком... сложно..."
                },
                {
                    "N": "Джинн",
                    "T": "Это было ошибкой с моей стороны."
                },
                {
                    "N": "Джинн",
                    "T": "С тобой ещё слишком рано говорить о таких вещах."
                },
                {
                    "N": "Джинн",
                    "T": "Орден Бездны - враги Мондштадта. В последнее время они были особенно активны."
                },
                {
                    "N": "_0",
                    "T": "Это из-за «самого крутого сокровища Мондштадта»?"
                },
                {
                    "N": "_1005",
                    "T": "Ага! Паймон всё поняла!"
                },
                {
                    "N": "_1005",
                    "T": "Из-за этих слухов орден начал следить за малышкой Кли!"
                },
                {
                    "N": "_1005",
                    "T": "Их тоже очень интересуют сокровища Мондштадта."
                },
                {
                    "N": "Кли",
                    "T": "Именно!"
                },
                {
                    "N": "Джинн",
                    "T": "В свете последних событий, ты сможешь принять участие в следующем Луди Гарпастум."
                },
                {
                    "N": "Кли",
                    "T": "Луди Гарпастум! Ух ты!"
                },
                {
                    "N": "_0",
                    "T": "Тебе просто повезло."
                },
                {
                    "N": "_0",
                    "T": "#Я так рад{F#а}."
                },
                {
                    "N": "Кли",
                    "T": "#Пойдём, почётный рыцарь {NICKNAME}!"
                },
                {
                    "N": "_1005",
                    "T": "Вот это действительно - хорошие новости!"
                },
                {
                    "N": "Джинн",
                    "T": "Но..."
                },
                {
                    "N": "Джинн",
                    "T": "Кли, где ты спрятала сокровища?"
                },
                {
                    "N": "Кли",
                    "T": "..."
                },
                {
                    "N": "Джинн",
                    "T": "Ты опять собиралась глушить рыбу на озере Звездопадов?"
                },
                {
                    "N": "Кли",
                    "T": "Нет! Совсем нет!"
                },
                {
                    "N": "_1005",
                    "T": "*Шепчет* Псс! Она смотрит на нас."
                },
                {
                    "N": "_0",
                    "T": "*Шепчет* Да. Магистр Джинн тоже на нас смотрит."
                },
                {
                    "N": "Джинн",
                    "T": "Кли?"
                },
                {
                    "N": "Кли",
                    "T": "Опять в <color=#00E1FFFF>одиночную камеру</color>... *Хнык*"
                },
                {
                    "N": "_1005",
                    "T": "Кли там должно быть очень скучно..."
                }
            ]
        ]
    },
    "1020202": {
        "Desc": "Поговорите с Джинн.",
        "Talk": []
    },
    "1020203": {
        "Desc": "Покиньте офис Джинн.",
        "Talk": []
    },
    "1020204": {
        "Desc": "Найдите дверь в темницу Ордо Фавониус",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Кто у нас тут?"
                },
                {
                    "N": "Одиночная камера",
                    "T": "Малышка Паймон!"
                },
                {
                    "N": "_0",
                    "T": "Хочешь отсюда выбраться?"
                },
                {
                    "N": "_0",
                    "T": "Принести тебе поесть?"
                },
                {
                    "N": "Одиночная камера",
                    "T": "Да! Да! Пожалуйста... Стой! Нет, не надо. Кли будет хорошей послушной девочкой... Кли будет делать то, что ей сказали... Прекрати искушать меня!"
                },
                {
                    "N": "Одиночная камера",
                    "T": "Пока я наказана, я сделаю новое сокровище! Специальную версию для Луди Гарпастум!"
                },
                {
                    "N": "_1005",
                    "T": "«Сокровище»..."
                },
                {
                    "N": "Одиночная камера",
                    "T": "Хе-хе... Оно будет в форме мяча! Так мило..."
                },
                {
                    "N": "_0",
                    "T": "Мяча для Луди Гарпастум..."
                },
                {
                    "N": "_0",
                    "T": "Который взрывается..."
                },
                {
                    "N": "Одиночная камера",
                    "T": "О, да! Дождитесь Луди Гарпастум! Всем очень понравится!"
                },
                {
                    "N": "_1005",
                    "T": "Ох, если бы магистр Джинн это услышала..."
                },
                {
                    "N": "_1005",
                    "T": "Кли пришлось бы провести ещё больше времени за решёткой."
                }
            ]
        ]
    }
}