// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Каэдэхара Кадзуха",
            "ID": "1032",
            "Count": 295
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 121
        },
        {
            "Name": "Кагоцурубэ Иссин",
            "ID": "12589",
            "Count": 86
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 75
        },
        {
            "Name": "Амэнома Того",
            "ID": "3027",
            "Count": 72
        },
        {
            "Name": "Кудзё Камадзи",
            "ID": "3054",
            "Count": 30
        },
        {
            "Name": "Нагато Сатико",
            "ID": "12593",
            "Count": 27
        },
        {
            "Name": "Рюдзи",
            "ID": "3042",
            "Count": 20
        },
        {
            "Name": "Чао",
            "ID": "12590",
            "Count": 10
        },
        {
            "Name": "Амэнома Юя",
            "ID": "12636",
            "Count": 9
        },
        {
            "Name": "Амэнома Юя",
            "ID": "12758",
            "Count": 5
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "Мураяма",
            "ID": "12635",
            "Count": 1
        }
    ],
    "Num": "Рыжий Клён. Глава I",
    "Title": "Странная безлюдная дорога",
    "IT": "Каэдэхара Кадзуха",
    "Tab": "UI_LegendQuestImg_Kazuha",
    "Icon": "UI_ChapterIcon_Kazuha",
    "Intro": "Цветы опадают и становятся землёй, странствующий сын возвращается домой. Юноша выстоял против молнии и обрёл славу.<br>Одни восхищаются им, другие завидуют, а навязчивые мысли о прошлом нависают над ним словно туча.<br>Холодные шаги, тяжёлые, как железо, приближаются, но он слышит только звук падающего снега и треск огня...",
    "MainQuests": [
        {
            "_id": 12037,
            "Name": "Лиловая тень в спокойных равнинах",
            "Desc": "Во время своего путешествия вы с Паймон проходите рядом с равниной Бякко...",
            "Track": [
                12038
            ],
            "R": [
                112037
            ],
            "RP": [],
            "Sub": [
                1203701,
                1203702,
                1203703,
                1203704,
                1203705,
                1203706
            ]
        },
        {
            "_id": 12038,
            "Name": "Имя в тумане",
            "Desc": "Чтобы предотвратить новые нападения, вы и Кадзуха решили выяснить личность нападавшего.",
            "Track": [
                12039
            ],
            "R": [
                112038
            ],
            "RP": [],
            "Sub": [
                1203801,
                1203802,
                1203803,
                1203804,
                1203805,
                1203806,
                1203807,
                1203815,
                1203818,
                1203817,
                1203808,
                1203816,
                1203809,
                1203819,
                1203810,
                1203820,
                1203822,
                1203821,
                1203811,
                1203812,
                1203813,
                1203823,
                1203814
            ]
        },
        {
            "_id": 12039,
            "Name": "Конец пути",
            "Desc": "Как выяснилось, всему виной проклятый меч, которым был одержим Амэнома Юя. В конце концов Кадзуха сам взял проклятый меч, чтобы спасти Амэному Юю и показать всю абсурдность идей клинка.",
            "Track": [],
            "R": [
                112039
            ],
            "RP": [
                33358
            ],
            "Sub": [
                1203901,
                1203905,
                1203906,
                1203907,
                1203908,
                1203909,
                1203921,
                1203923,
                1203910,
                1203922,
                1203911,
                1203912,
                1203913,
                1203914,
                1203915,
                1203916,
                1203917,
                1203918,
                1203902,
                1203919,
                1203920,
                1203903,
                1203904
            ]
        }
    ]
}

var _sq = {
    "1203701": {
        "Desc": "Направляйтесь к равнине Бякко",
        "Talk": []
    },
    "1203702": {
        "Desc": "Направляйтесь к равнине Бякко",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Уже много времени прошло с тех пор, как мы приплыли в Инадзуму."
                },
                {
                    "N": "_1005",
                    "T": "Столько всего уже произошло."
                },
                {
                    "N": "_0",
                    "T": "Как быстро время пролетело..."
                },
                {
                    "N": "_0",
                    "T": "...а сколько воспоминаний."
                },
                {
                    "N": "_1005",
                    "T": "Ага. Мы точно продвинулись в нашем путешествии."
                },
                {
                    "N": "_1005",
                    "T": "Куда мы сегодня направимся?"
                },
                {
                    "N": "_0",
                    "T": "Подожди."
                },
                {
                    "N": "_1005",
                    "T": "А? Что такое?"
                },
                {
                    "N": "_0",
                    "T": "Осторожно."
                },
                {
                    "N": "_0",
                    "T": "Кто-то идёт."
                }
            ]
        ]
    },
    "1203703": {
        "Desc": "Одолейте нападающего",
        "Step": "Двигаясь по равнине Бякко, вы с Паймон встречаете странного человека, который напал на вас. Похоже, он преследует Каэдэхару Кадзуху, и вы решаете предупредить его об опасности.",
        "Talk": []
    },
    "1203704": {
        "Desc": "Одолейте нападающего",
        "Talk": [
            [
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "А? Так у тебя нет Глаза Бога."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Кажется, я обознался."
                },
                {
                    "N": "_1005",
                    "T": "Ты хотя бы присмотрись, а потом уже на людей бросайся!"
                },
                {
                    "N": "_1005",
                    "T": "Нет, не так... Кого бы ты ни искал, нельзя вот так просто атаковать людей! Это опасно!"
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Вы встречали человека по имени Каэдэхара Кадзуха?"
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Он, как и ты, носит одноручный меч. Ещё говорят, что у него Анемо Глаз Бога."
                },
                {
                    "N": "_0",
                    "T": "А зачем он тебе?"
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Тебя это не касается."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Неважно. Раз ты не знаешь, то и разговаривать нам не о чем."
                },
                {
                    "N": "_1005",
                    "T": "Да что с ним такое! Помахал своим странным мечом, ничего не объяснил и даже не извинился. Сумасшедший какой-то."
                },
                {
                    "N": "_1005",
                    "T": "Вот уж точно мы ему ничего о Кадзухе не расскажем."
                },
                {
                    "N": "_0",
                    "T": "Именно."
                },
                {
                    "N": "_1005",
                    "T": "Да ведь? Хотя Паймон думает, что, если бы он сошёлся с Кадзухой в честной схватке, ничего бы ему не светило."
                },
                {
                    "N": "_0",
                    "T": "Просто проблеск сообразительности."
                },
                {
                    "N": "_1005",
                    "T": "Эй, не надо грубить. Паймон всегда очень сообразительная!"
                },
                {
                    "N": "_1005",
                    "T": "Но на всякий случай нам нужно поскорее рассказать обо всём Кадзухе. Пусть он держит ухо востро."
                },
                {
                    "N": "_0",
                    "T": "#Я тут подумал{F#а}..."
                },
                {
                    "N": "_1005",
                    "T": "#А? О чём подумал{F#а}?"
                },
                {
                    "N": "_0",
                    "T": "У него с Кадзухой, наверное, какая-то особая связь."
                },
                {
                    "N": "_1005",
                    "T": "Особая связь? Хочешь сказать, что они знакомы?"
                },
                {
                    "N": "_0",
                    "T": "Ну, у меня такое ощущение..."
                },
                {
                    "N": "_0",
                    "T": "...что их стили боя похожи."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Да, есть немного... Но всё-таки большинство людей выглядят похоже, когда дерутся. Это ничего особо не доказывает..."
                },
                {
                    "N": "_1005",
                    "T": "В любом случае давай предупредим Кадзуху, а то как бы он в беду не попал."
                },
                {
                    "N": "_1005",
                    "T": "Паймон слышала, что Южный Крест сейчас пополняет запасы на острове Рито. Давай его там поищем."
                }
            ]
        ]
    },
    "1203705": {
        "Desc": "Отправляйтесь на остров Рито и найдите Кадзуху",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Эй, привет! Ты не знаешь, где Кадзуха?"
                },
                {
                    "N": "Чао",
                    "T": "Вы тоже Кадзуху ищете? Видимо, он и правда что-то выдающееся сделал."
                },
                {
                    "N": "_0",
                    "T": "Тоже?"
                },
                {
                    "N": "Чао",
                    "T": "Ха-ха-ха! Мы причалили за припасами на маленькой лодке. Только сошли на берег, так чуть ли не все инадзумцы сбежались расспрашивать нас о Кадзухе."
                },
                {
                    "N": "Чао",
                    "T": "Если это из-за той битвы на побережье Надзути, то Бэй Доу там тоже себя хорошо показала, но что-то не вижу, чтобы она так популярна была!"
                },
                {
                    "N": "Чао",
                    "T": "Его присутствие на корабле даже не особо ощущается. Иногда он не слушается приказов капитана, но ей всё равно. Эх..."
                },
                {
                    "N": "_1005",
                    "T": "Так, значит, ты не знаешь, что он такого сделал?"
                },
                {
                    "N": "Чао",
                    "T": "Я слышал, что он будто бы остановил Мусо но хитотати сёгуна Райдэн или что-то в этом духе."
                },
                {
                    "N": "Чао",
                    "T": "Это правда так круто, как все говорят?"
                },
                {
                    "N": "_0",
                    "T": "Это как когда Бэй Доу одолела Хай Шаня."
                },
                {
                    "N": "Чао",
                    "T": "А! Ну с таким объяснением я сразу всё понял. Ха-ха-ха! Тогда его новая слава заслужена!"
                },
                {
                    "N": "Чао",
                    "T": "Его уже увели стражники комиссии Тэнрё. Сказали, им надо обсудить с ним что-то важное."
                },
                {
                    "N": "Чао",
                    "T": "Сначала мне показалось, что его арестовать хотят... Но они так дружелюбно к нему относились. Похоже, они его очень уважают."
                },
                {
                    "N": "_1005",
                    "T": "Ещё недавно подобное было бы сложно представить..."
                },
                {
                    "N": "_0",
                    "T": "Может, это жест доброй воли сёгуната."
                },
                {
                    "N": "_0",
                    "T": "Всё-таки отношение сёгуна Райдэн изменилось."
                },
                {
                    "N": "_1005",
                    "T": "Спасибо тебе! Мы тогда пойдём и наведаемся в комиссию Тэнрё."
                },
                {
                    "N": "Чао",
                    "T": "Угу. А я останусь здесь и буду отгонять зевак."
                }
            ]
        ]
    },
    "1203706": {
        "Desc": "Отправляйтесь в штаб-квартиру комиссии Тэнрё",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "#О, это ты, {NICKNAME}."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Приветствую. А мы только что беседовали об отмене Охоты на Глаза Бога. Раз вы пришли, то прошу присоединиться к нам."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Мы пригласили господина Каэдэхару, чтобы выразить дружеское отношение сёгуната."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Именно благодаря вашим усилиям мы сейчас находимся в таком хорошем положении. Также у меня появилась возможность исправить ошибки, которые совершил мой клан, и за это я очень благодарен."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Всемогущий сёгун работает во всех сферах, чтобы смягчить противоречия, которые накопились в прошлом или вовсе их разрешить."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Трикомиссия предложила воспользоваться этой возможностью, чтобы восстановить репутацию клана Каэдэхара."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "#Полагаю, ты {F#осведомлена}{M#осведомлён} о том, что произошло с кланом Каэдэхара?"
                },
                {
                    "N": "_0",
                    "T": "Кое-что мне известно."
                },
                {
                    "N": "_0",
                    "T": "Я не помню."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Если кратко, то в прошлом при сёгунате служили оружейники, передававшие мастерство, унаследованное от сёгуна, из поколения в поколение. Клан Каэдэхара был среди них."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Но однажды часть ремесленников сбежала в Снежную, кланы Каэдэхара и Камисато обвинили в недосмотре, и они попали в опалу. Им пришлось пережить тяжёлые времена."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Но позже мы узнали, что за всем стояли Фатуи. Недопустимо и несправедливо возлагать всю вину за произошедшее на кланы Камисато и Каэдэхара."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "А сейчас господин Каэдэхара снова оказал Инадзуме большую услугу. Сёгун считает, что он достоин не только награды за свои заслуги, но и компенсации за чрезмерное наказание его клана в прошлом."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Но чтобы избежать дальнейшего притеснения кузнечных кланов со стороны Фатуи, мы решили не обнародовать результаты расследования этого дела. Думаю, вы отнесётесь к этому с понимаем."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Это большая честь. Я рад, что всемогущий сёгун и сёгунат оказали мне благоволение."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Однако... Буду ли я прав, если предположу, что это внимание не просто так?"
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Уверяю тебя, что это совсем не так. Мы лишь хотим исправить прошлую несправедливость."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Когда репутация и позиция клана Каэдэхара будет восстановлена, твоя семья сможет возродить оружейное дело, а тебе больше не придётся скитаться."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "При покровительстве сёгуна и полной поддержке сёгуната ты сможешь спокойно и безбедно жить в Инадзуме."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Боюсь, я уже привык к ветрам и штормам, мне не придётся по нраву жизнь в стенах величественного особняка."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Но мои предки гордились фамилией Каэдэхара и мастерством ковки, которое они передавали по наследству. На мне лежит ответственность перед кланом."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Кажется, тебя одолевают сомнения."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Если ты примешь это предложение, я думаю, что клеветнические слухи, которые ходят в народе, затихнут."
                },
                {
                    "N": "_1005",
                    "T": "Клеветнические слухи? Да мы всю дорогу только хорошее о нём и слышим. Мы уж подумали, что приехал какой-то другой Каэдэхара Кадзуха."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Для некоторых Мусо но хитотати - это то, что невозможно победить. Они не могут принять то, что господин Каэдэхара действительно отразил удар сёгуна."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Тогда нашлись свидетели, которые утверждали, что господин Каэдэхара кроме Анемо использовал ещё и Электро. Отсюда поползли слухи, что он использовал Глаз Порчи..."
                },
                {
                    "N": "_1005",
                    "T": "А? Но ведь тот, кто использует Глаз Порчи, стремительно стареет, а Кадзуха выглядит нормально..."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Да. Но для некоторых людей мысль, что один человек может использовать сразу два элемента, даже более немыслима."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "И подобных слухов было много. Мне совсем не по душе быть объектом пересудов, будь то популярность или порицание."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Но, возможно, если сёгунат публично меня поддержит, то буря утихнет быстрее..."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Именно поэтому тебе стоит подумать об этом, ведь это благоприятно скажется на всех."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хм. Пожалуйста, дайте мне время это обдумать."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Оставим наш разговор на потом. А что вас сюда привело?"
                },
                {
                    "N": "_1005",
                    "T": "Ой, мы чуть не забыли самое главное!"
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете Каэдэхаре Кадзухе о нападении..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Зачем такой опасный человек меня разыскивает?.."
                },
                {
                    "N": "_0",
                    "T": "У тебя есть брат или сестра?"
                },
                {
                    "N": "_0",
                    "T": "Кто-то учился с тобой у того же мастера?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Нет. Я в растерянности, как и ты."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Навыкам боевых искусств я выучился в своей семье, и изначально они использовались для испытания новых мечей. Мы много тренировались, чтобы отточить каждое движение и справедливо оценить качество клинка."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Со временем из этих техник сформировалось что-то вроде искусства фехтования клана Каэдэхара, предназначенное для проверки мечей, но с полным набором приёмов."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Эти приёмы сильно отличаются от более практичных, которыми пользуются в бою самураи. Сложно представить, что схожесть, о которой вы говорите, - просто совпадение..."
                },
                {
                    "N": "_1005",
                    "T": "Поэтому будь осторожен! Этот человек совсем ненормальный!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да. Похоже, он очень агрессивен. Тот, кто станет его целью, рискует получить травму, или того хуже."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "В таком случае я немедленно отправлю людей на поиски."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Спасибо. Меня теперь разбирает любопытство из-за этого дела. И мне как раз нужно немного времени, чтобы обдумать ваше предложение."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "#Я пойду с {M#путешественником}{F#путешественницей} на поиски нападавшего, а потом, как вернусь, дам вам чёткий ответ."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Хорошо, берегите себя."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Идём. Надо найти этого нападавшего."
                }
            ]
        ]
    },
    "1203801": {
        "Desc": "Расспросите Рюдзи",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Привет, мы хотели бы задать один вопросик."
                },
                {
                    "N": "_1005",
                    "T": "За последнее время кто-нибудь его тут искал? Я про Каэдэхару Кадзуху."
                },
                {
                    "N": "Рюдзи",
                    "T": "О, господин Каэдэхара, оказывается, это вы, я так много о вас слышал! И вот наконец имею честь встретиться лично."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Не нужно так церемониться! Мы сейчас расследуем одно нападение и были бы признательны за помощь."
                },
                {
                    "N": "Рюдзи",
                    "T": "А? На вас кто-то напал? Дайте подумать... Что-то ничего на ум не приходит."
                },
                {
                    "N": "Рюдзи",
                    "T": "Господин Каэдэхара - настоящая знаменитость Инадзумы. Его всегда кто-нибудь да ищет."
                },
                {
                    "N": "Рюдзи",
                    "T": "Честно говоря, наше детективное агентство в последнее время тоже получило не один запрос собрать личную информацию о господине Каэдэхаре."
                },
                {
                    "N": "Рюдзи",
                    "T": "Некоторые даже предлагали заплатить несколько миллионов моры. Если бы эти поручения не были такими сомнительными, Санго сразу бы согласилась."
                },
                {
                    "N": "_1005",
                    "T": "Несколько миллионов?! Ого-го... Нет, даже за такие деньги, это же неправильно..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Большое спасибо за заботу о моей конфиденциальности."
                },
                {
                    "N": "Рюдзи",
                    "T": "Само собой. Как бы то ни было, мы берёмся только за законные дела. Мы не зарабатываем деньги, рассказывая подробности частной жизни людей посторонним."
                },
                {
                    "N": "Рюдзи",
                    "T": "Извините, я немного отклонился от темы. Хочу лишь сказать, что я не удивлён, что господина Каэдэхару ищет незнакомец."
                },
                {
                    "N": "Рюдзи",
                    "T": "Но я понятия не имею, как можно это связать с нападением..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Оставим пока эту связь. Скажи, были ли в последнее время странные нападения или похожие дела?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "От комиссии Тэнрё подсказок немного. Я надеялся, что у тебя может быть информация из других источников."
                },
                {
                    "N": "Рюдзи",
                    "T": "Это правда, что не всё происходящее в городе доходит до ушей чиновников. Но обычно от них ускользают только какие-нибудь мелочи..."
                },
                {
                    "N": "Рюдзи",
                    "T": "Если кто-то атаковал бы людей, то это уже нападение, и комиссия Тэнрё обязательно вмешалась бы."
                },
                {
                    "N": "_1005",
                    "T": "Звучит логично..."
                },
                {
                    "N": "_1005",
                    "T": "Эх, похоже, ниточка на этом обрывается."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Но мне сложно представить, что человек, внезапно напавший на тебя за городом, не замешан в других происшествиях..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Мало кто сравнится с тобой в бою. Если только нападавший не сделал это впервые, то кто-нибудь бы точно уже пострадал."
                },
                {
                    "N": "_0",
                    "T": "Это похвала с твоей стороны?"
                },
                {
                    "N": "_0",
                    "T": "Мне тоже было нелегко его одолеть."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "#Я знаю каковы твои способности, не нужно скромничать. Хорошо, что это был{F#а} ты, и всё закончилось спокойно и без происшествий."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Если бы кто-то серьёзно пострадал или погиб из-за меня, я бы чувствовал себя очень виноватым."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Для жертвы это было бы совершенно непредвиденное несчастье."
                },
                {
                    "N": "_1005",
                    "T": "Не волнуйся, мы найдём его!"
                },
                {
                    "N": "Рюдзи",
                    "T": "Господин Каэдэхара совсем как о нём говорит молва - самоотверженный герой. Именно забота о простых людях позволила тебе без сомнений поднять оружие на сёгуна."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ты мне льстишь. В тот момент я действовал в порыве..."
                },
                {
                    "N": "Рюдзи",
                    "T": "Ха-ха! Ты зря скромничаешь. Не волнуйся, я хорошо понимаю твои опасения и сделаю всё возможное, чтобы помочь вам собрать улики."
                },
                {
                    "N": "Рюдзи",
                    "T": "Да, кстати, если говорить о странных происшествиях... Было одно. Однако это отнюдь не нападение."
                },
                {
                    "N": "Рюдзи",
                    "T": "Позвольте мне на всякий случай рассказать."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Конечно. Сейчас чем больше зацепок, тем лучше."
                },
                {
                    "N": "Рюдзи",
                    "T": "Недавно в городе примерно в одно и то же время исчезли два человека."
                },
                {
                    "N": "Рюдзи",
                    "T": "Один из них, по фамилии Нагато, был известным коллекционером, а другой - Амэнома Юя, был самураем из семьи Амэнома."
                },
                {
                    "N": "_1005",
                    "T": "Амэнома... Это имя звучит знакомо."
                },
                {
                    "N": "Рюдзи",
                    "T": "Да, он племянник Амэномы Того, хозяина кузницы Амэномы."
                },
                {
                    "N": "Рюдзи",
                    "T": "Два взрослых человека исчезли в одно и то же время, и, скорее всего, они каким-то образом связаны. Но деталей происшествия я не знаю."
                },
                {
                    "N": "Рюдзи",
                    "T": "Я вспомнил об этом происшествии ещё и потому, что Амэнома Юя очень силён в боевых искусствах, он великолепно управлялся с мечом и может быть тем человеком, которого вы ищете."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ясно, хотя шансы невелики... Я не знаком с этим человеком и не знаю, какие у него могут быть причины, чтобы нападать на меня."
                },
                {
                    "N": "_0",
                    "T": "Будем считать это помощью."
                },
                {
                    "N": "_0",
                    "T": "Поищем вместе."
                },
                {
                    "N": "_1005",
                    "T": "Верно, это не повредит! На пути могут быть ещё подсказки!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Спасибо, Рюдзи. Мы сначала сходим в кузницу Амэномы."
                },
                {
                    "N": "Рюдзи",
                    "T": "Хорошо, удачи вам! Я тоже скоро выдвигаюсь."
                }
            ]
        ]
    },
    "1203802": {
        "Desc": "Расспросите Амэному Того",
        "Step": "Чтобы предотвратить новые нападения, вы и Кадзуха решили узнать о происхождении нападавшего. От Рюдзи вы услышали о пропавшем человеке, и решили начать своё расследование с этого дела.",
        "Talk": [
            [
                {
                    "N": "Амэнома Того",
                    "T": "Это же Каэдэхара Кадзуха! Какими судьбами?"
                },
                {
                    "N": "_1005",
                    "T": "А? Вы знакомы?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да. Поскольку Каэдэхара и Амэнома - это два клана последователей традиций «Райдэн гокадэн», наши предки имеют тесные связи."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вернувшись в Инадзуму, я однажды пришёл навестить господина Амэному Того."
                },
                {
                    "N": "_0",
                    "T": "«Райдэн гокадэн»?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "А, позвольте мне объяснить. «Райдэн гокадэн» - это собирательное название пяти самых искусных школ по ковке мечей в Инадзуме."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Техника ковки «Райдэн гокадэн» была наследием самого сёгуна. Их искусство постоянно совершенствовалось и развивалось в руках многих талантливых мастеров."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "К сожалению, позже произошел ряд несчастий, и многие кланы, которые ковали мечи, постепенно пришли в упадок. Сейчас остался только клан Амэнома."
                },
                {
                    "N": "_1005",
                    "T": "А, теперь понятно."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Ах, как жаль! В былые времена у нас всех были свои сильные стороны, и мы могли совершенствовать свои навыки, общаясь друг с другом."
                },
                {
                    "N": "Амэнома Того",
                    "T": "К примеру, искусство Амэномы сосредоточено на терпении и упорстве, подобным капле, что точит камень."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Нет никаких замысловатых секретных техник. Только ежедневные тренировки и упражнения до тех пор, пока тело не сформирует память, а движения и навыки не станут частью жизни."
                },
                {
                    "N": "Амэнома Того",
                    "T": "А школа клана Каэдэхара... Помнится, она называется искусством Иссин."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да. Искусство Иссин с момента ковки клинка стремится к нераздельному единству разума и меча."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Только таким образом выкованный меч может запомнить и передать настроение и мировоззрение кузнеца, а также стать продолжением воли своего хозяина."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Да. Обычные мечи выбирают люди, а мечи Иссин сами выбирают людей."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Ты, несомненно, самый подходящий хозяин для меча Иссин... Я очень рад, что красота и добродетель, которые отстаивает клан Каэдэхара, не были уничтожены, несмотря ни на какие тяжёлые потери."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вы мне льстите. Я делаю это не для клана, это всего лишь личное дело."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вернёмся к теме. В этот раз мы пришли к вам, чтобы узнать побольше о вашем пропавшем племяннике."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Мы хотели бы помочь вам в поисках, ведь его пропажа может иметь отношение к тому делу, которое мы сейчас расследуем."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Ты об этом... Эх, я уже сообщил комиссии Тэнрё, но до сих пор нет никаких новостей."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Он ничего не сказал перед своим исчезновением, что очень на него непохоже. Я до сих пор в недоумении."
                },
                {
                    "N": "Амэнома Того",
                    "T": "До сих пор все мои волнения не дали никакого результата. Мне остаётся только ждать известий о расследовании."
                },
                {
                    "N": "_1005",
                    "T": "Паймон слышала, что его исчезновение связано с одним коллекционером. Вы что-нибудь об этом знаете?"
                },
                {
                    "N": "Амэнома Того",
                    "T": "Да. В то утро, накануне своей пропажи, он загадочно поведал, что хочет сделать мне великолепный подарок."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Думаю, после этого он просто пошёл к Нагато за этой вещью. А позже я узнал, что склад загорелся, и они оба пропали..."
                },
                {
                    "N": "_0",
                    "T": "Произошёл пожар?!"
                },
                {
                    "N": "Амэнома Того",
                    "T": "Да. Странно, правда? Почему склад вдруг загорелся? Однако улик очень мало, никто не знает, что произошло..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хм... У вас есть какие-нибудь догадки, что он мог хотеть вам подарить?"
                },
                {
                    "N": "Амэнома Того",
                    "T": "Я думаю, это должно было быть потрясающее оружие. Только ради чего-то такого он мог меня так заинтриговать."
                },
                {
                    "N": "Амэнома Того",
                    "T": "С детства он мало интересовался ковкой мечей, но очень любил их испытывать. Какой бы тонкой ни была разница, он её всегда чувствовал."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Он очень талантлив в боевых искусствах, особенно во владении мечом."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "На самом деле, есть информация, которая может вам не понравиться. Человек, которого мы ищем, напал на моего друга."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Судя по текущим уликам, только Юя соответствует всем данным."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Что? Нет, это совершенно невозможно. Юя вовсе не такой человек."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Он скромен и добр. Он практиковал боевые искусства, чтобы успокоить свой разум. Он никогда ни с кем не дрался."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вот как..."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Да. Могу только с уверенностью сказать, что Юя никогда бы не поднял на другого меч без очень веской причины."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Эх... Но всё-таки пропадать, не попрощавшись, тоже на него совсем не похоже."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Я не могу гарантировать... Вдруг его кто-то принудил, или дело в какой-то щекотливой тайне..."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Короче говоря, если вы сможете найти его, пожалуйста, дайте мне знать как можно скорее."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Не волнуйтесь, мы постараемся сделать всё возможное."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Похоже, Амэнома Юя вряд ли был тем, кто напал на нас."
                },
                {
                    "N": "_0",
                    "T": "Нужно ещё получить информацию от семьи Нагато."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да. Кажется, во время их встречи что-то произошло."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Давайте навестим дом Нагато."
                }
            ]
        ]
    },
    "1203803": {
        "Desc": "Отправляйтесь к Нагато и узнайте, что случилось",
        "Talk": [
            [
                {
                    "N": "Нагато Сатико",
                    "T": "Мне очень жаль, мы не можем сейчас отдать долг..."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Я не знаю, где мой муж, и пытаюсь найти способ отыскать его."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "О нет, это недоразумение. На самом деле мы пришли, чтобы помочь расследованию. Мы хотели бы расспросить об исчезновении господина Нагато, если можно."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "А, вот оно что... Я подумала, что пришёл очередной кредитор."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Простите, что застали меня в таком виде... У вас есть какие-нибудь новости о нём? Знаете, где он?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Мне очень жаль, но пока нет. Нам нужно собрать больше улик."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Можно задать несколько вопросов о вашей семейной ситуации?"
                },
                {
                    "N": "_1005",
                    "T": "Например, Паймон сложно представить, чтобы в доме коллекционера не хватало денег..."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Ах, это долгая история. Всё время, сколько я его знала, он собирал разные вещи..."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Он всегда так воодушевлялся, когда показывал их мне... Я ничего в этом не понимаю, но, видя его энтузиазм и радость, я была рада думать, что это для него очень важно."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Когда мы только поженились, всё было хорошо. Но потом ситуация стала ухудшаться..."
                },
                {
                    "N": "_1005",
                    "T": "Что случилось?"
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Со временем он потерял чувство меры, покупал всё больше и больше предметов и даже начал брать взаймы."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Особенно расходы взлетели после того, как он увлёкся мечами. В самые тяжёлые времена, когда сборщики долгов приезжали к нам в дом, он оставался на складе за городом и любовался коллекцией."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Не продавал, никому не давал трогать. Просто сидел и смотрел."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Я рада, что у него есть увлечение и готова поддерживать его, но семье же нужно как-то жить. Я много с ним разговаривала, но он меня не слышал..."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Поэтому в тот день я поставила ему ультиматум... Если мы не продадим коллекцию для погашения долга, я разведусь с ним и уйду вместе с детьми."
                },
                {
                    "N": "_1005",
                    "T": "Ох..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "И вы поругались?"
                },
                {
                    "N": "Нагато Сатико",
                    "T": "На самом деле нет. Он обычно мало говорил и не выражал своего мнения. В большинстве случаев он соглашался со мной."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Поймите, я бы никогда не стала угрожать ему разводом, если бы не безвыходное положение..."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Когда ему это сказала, он застыл от удивления и долго молчал. А потом простодушно сказал, что выберет что-нибудь и продаст."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Его голос был таким слабым и жалким, и моё сердце тогда дрогнуло. Но как жила бы наша семья, если бы я этого не сделала?"
                },
                {
                    "N": "_0",
                    "T": "Ты всё сделала правильно."
                },
                {
                    "N": "_0",
                    "T": "Очень важно знать чувство меры."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Если бы я не потакала ему, наша семья не докатилась бы до такой жизни."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "И я не знаю, понял ли он всё на самом деле или просто разозлился на меня..."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Позже я узнала, что наш склад сгорел, а он пропал вместе с покупателем."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вот так."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Амэнома Юя хотел купить меч господина Нагато, но во время сделки склад загорелся, и они оба исчезли."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Сначала я подумала, что они поспорили из-за цены..."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Но мой муж не отличался красноречием и никогда не торговался, даже покупая продукты... Сложно представить, что он спровоцировал конфликт."
                },
                {
                    "N": "_1005",
                    "T": "Хм, может быть, он почувствовал давление долгов?"
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Я не знаю. После того как склад сгорел, он исчез."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Может быть, после того как коллекция сгорела, он понял, что выплатить огромные долги семьи невозможно, а потому не осмелился вернуться."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Эх. Я, конечно, всё ещё злюсь на него, но мы семья, и должны бороться с трудностями вместе."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Если он готов начать жизнь заново, разве есть что-то, что мы не сможем разрешить?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Не волнуйся. Возможно, за этим скрывается какая-то тайна."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Если коллекционирование - это его привычка, выработанная годами, будет довольно странно, если за короткий промежуток времени всё полностью изменится."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Но, с другой стороны, Амэнома Юя - мягкий и добрый человек, который не стал бы провоцировать конфликт."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хм... Теперь всё несколько запуталось."
                },
                {
                    "N": "_1005",
                    "T": "Несколько запуталось? Вообще всё спуталось и перемешалось."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Давайте переместимся в другое место и постараемся разобраться."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Не волнуйся, мы сообщим тебе, как только будут какие-то изменения."
                },
                {
                    "N": "Нагато Сатико",
                    "T": "Хорошо, большое вам спасибо. Я надеюсь, что он скоро вернётся."
                }
            ]
        ]
    },
    "1203804": {
        "Desc": "Изучите информацию с Кадзухой",
        "Talk": []
    },
    "1203805": {
        "Desc": "Изучите информацию с Кадзухой",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Судя по информации, которая у нас есть, я могу лишь сделать смутное предположение о том, что сделка между ними каким-то образом привела к их исчезновению."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "При этом пожар на складе Нагато может быть причиной, а может быть и следствием."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "...что вы думаете по этому поводу?"
                },
                {
                    "N": "_1005",
                    "T": "А? Ну, э... Паймон подумала, может, кто-то случайно опрокинул лампу и э-э..."
                },
                {
                    "N": "_1005",
                    "T": "Не-не, забудьте. Голове Паймон надо немного отдохнуть. Твоя очередь!"
                },
                {
                    "N": "_0",
                    "T": "Наверное, во время сделки возник спор."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Собранные нами подсказки подводят нас именно к этому выводу. Во время сделки возник спор о цене и привёл к несчастью."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Но тогда только один из них мог быть зачинщиком пожара. Другой же должен быть потерпевшим, у которого нет мотива к побегу."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Если это так, то пострадавший, вероятно, попал в беду."
                },
                {
                    "N": "_0",
                    "T": "Огонь можно использовать, чтобы скрыть правду."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Интересный вывод. Мне тоже приходила такая мысль."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Амэнома Юя прекрасно разбирается в мечах. Возможно, увидев мечи в коллекции Нагато, он заметил какие-то детали."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "То ли это был украденный знаменитый меч, то ли какая-то подделка. В итоге после спора они договорились скрыть этот факт."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Они думали, что огонь может скрыть правду, но комиссия Тэнрё продолжила расследование и обнаружила несколько ключевых моментов. Чтобы скрыть тайну, им обоим пришлось бежать..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Но этот вывод всё-таки слишком надуманный. Не могу представить, как они смогли бы договориться."
                },
                {
                    "N": "_0",
                    "T": "Не хватает нужных деталей."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да, я с тобой согласен. Очень похоже, что нам не хватает части головоломки..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "В информации, которая сейчас есть, слишком много противоречий."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Скорее всего, есть что-то, чего мы ещё не обнаружили."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "И самое важное: Амэнома Юя скромный и вежливый, Нагато - молчаливый и пассивный. Ни один из них, кажется, не способен спровоцировать конфликт."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "После пожара только у Нагато, который не имел теперь возможности расплатиться с долгами, был мотив для исчезновения."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Чем больше я об этом думаю, тем более странным мне это кажется. Что же в самом деле произошло..."
                },
                {
                    "N": "_0",
                    "T": "И с нападением это тоже как будто не связано."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да, хотя с одной стороны время и совпадает, но есть информация, указывающая на то, что эти два события никак не связаны."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "У Амэномы Юи отсутствует самая важная черта нападающего - он обычно использовал технику испытания мечей искусства Амэномы, а не навык искусства Иссин."
                },
                {
                    "N": "_1005",
                    "T": "Сначала Паймон казалось, что к одной цели можно добраться разными путями, но, похоже, у нас не получилось..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хм..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Давайте продолжать, раз уж мы взялись за дело."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Если мы раскроем дело, и господин Амэнома Того, и госпожа Нагато смогут вздохнуть с облегчением."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, но куда нам теперь идти?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Давайте взглянем на загородный склад. Возможно, там остались какие-то полезные подсказки."
                }
            ]
        ]
    },
    "1203806": {
        "Desc": "Отправляйтесь на склад, где был пожар",
        "Talk": []
    },
    "1203807": {
        "Desc": "Отправляйтесь на склад, где был пожар",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Подождите."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "В звуке ветра слышна опасность."
                },
                {
                    "N": "_1005",
                    "T": "О, это снова тот звук, который слышишь только ты."
                },
                {
                    "N": "_1005",
                    "T": "Как бы расплывчато это ни звучало, в погоне за похитителем Глаза Бога нам это уже очень пригодилось."
                },
                {
                    "N": "_0",
                    "T": "На это можно положиться."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хм, на этот раз это не только звук, но и очень сильная аура. Совсем рядом..."
                },
                {
                    "N": "_1005",
                    "T": "Но вокруг ничего нет."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Пропало. Но я чувствую направление движения."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Очень похоже на что-то из древних времён Инадзумы... останки Татаригами."
                },
                {
                    "N": "_0",
                    "T": "Татаригами..."
                },
                {
                    "N": "_0",
                    "T": "#...Вот уж с чем не ожидал{F#а} здесь столкнуться."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да уж. Но эта неблагоприятная энергия, скорее всего, поможет нашему расследованию."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Будем сохранять бдительность и двигаться медленно."
                },
                {
                    "N": "_1005",
                    "T": "Так это был подземный склад..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Энергия исходит снизу."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Источник силы Татаригами уже исчез, но остатки ещё не рассеялись полностью."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Судя по концентрации... Сила Татаригами находилась здесь довольно долго."
                },
                {
                    "N": "_1005",
                    "T": "Помню, что жена господина Нагато говорила, что он часто бывал один на складе."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Боюсь, что в то время он уже был под воздействием силы Татаригами."
                },
                {
                    "N": "_0",
                    "T": "Наверняка кто-нибудь заметил бы?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Насколько я знаю, не все люди под влиянием силы Татаригами превращаются в свирепых монстров."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Но большинство людей подпадают под влияние всегда неудовлетворённой одержимости Татаригами. Их интересы превращаются в одержимость."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Нагато давно увлекался коллекционированием. Влиянием Татаригами теперь можно объяснить, почему он стал одержимым барахольщиком и приобретал всё новые и новые предметы в свою коллекцию, даже залезая по уши в долги."
                },
                {
                    "N": "_1005",
                    "T": "Так что же нам делать? Спустимся и посмотрим?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Отойдите. Я открою дверь и взгляну."
                },
                {
                    "N": "_0",
                    "T": "Это опасно."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Не открыв эту дверь, невозможно приблизиться к истине."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Не волнуйся. Мы все были свидетелями гораздо более опасных сцен, ничего страшного в этом нет."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "А... Хм..."
                },
                {
                    "N": "_1005",
                    "T": "Что там внизу?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Всё засыпано обломками. Ничего не видно."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Похоже, пожар вызвал обрушение, и весь склад был погребён под землёй."
                },
                {
                    "N": "_0",
                    "T": "Отделались испугом."
                },
                {
                    "N": "_0",
                    "T": "Не знаю, хорошо это или плохо..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон так испугалась! Паймон думала, сейчас выскочит какой-нибудь невиданный монстр..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Нам остаётся только искать в том направлении, куда ушла сила Татаригами."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Два обычных человека связались с Татаригами... Боюсь, что ничего хорошего это не предвещает."
                },
                {
                    "N": "_0",
                    "T": "Пойдём быстрее."
                },
                {
                    "N": "_0",
                    "T": "Больше нельзя медлить."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да, идём. Необходимо узнать, откуда берётся сила Татаригами."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Успокойте разум и прислушайтесь к ощущениям. Может, вы тоже сможете почувствовать опасность в ветре."
                }
            ]
        ]
    },
    "1203815": {
        "Desc": "Найдите улики по ауре",
        "Talk": []
    },
    "1203818": {
        "Desc": "Найдите улики по ауре",
        "Talk": []
    },
    "1203817": {
        "Desc": "Найдите улики по ауре",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Здесь аура разделилась на две части."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Основная сила Татаригами ушла куда-то далеко. Но часть её осталась, и, похоже, постепенно рассеивается."
                },
                {
                    "N": "_0",
                    "T": "Две части, соответствуют ли они..."
                },
                {
                    "N": "_0",
                    "T": "...Нагато и Амэноме Юя?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Очень может быть. Давайте поищем поблизости."
                }
            ]
        ]
    },
    "1203808": {
        "Desc": "Найдите улики по ауре",
        "Talk": [
            [
                {
                    "N": "Амэнома Того",
                    "T": "Это же Каэдэхара Кадзуха! Какими судьбами?"
                },
                {
                    "N": "_1005",
                    "T": "А? Вы знакомы?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да. Поскольку Каэдэхара и Амэнома - это два клана последователей традиций «Райдэн гокадэн», наши предки имеют тесные связи."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вернувшись в Инадзуму, я однажды пришёл навестить господина Амэному Того."
                },
                {
                    "N": "_0",
                    "T": "Вот оно как."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да, историю «Райдэн гокадэн» вы уже слышали на празднике Иродори."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Хотя все техники ковки мечей произошли из одного источника, за долгое время все выработали свою уникальную философию, породив разные школы этого искусства."
                },
                {
                    "N": "Амэнома Того",
                    "T": "К примеру, искусство Амэномы сосредоточено на терпении и упорстве, подобным капле, что точит камень."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Нет никаких замысловатых секретных техник. Только ежедневные тренировки и упражнения до тех пор, пока тело не сформирует память, а движения и навыки не станут частью жизни."
                },
                {
                    "N": "Амэнома Того",
                    "T": "А школа клана Каэдэхара... Помнится, она называется искусством Иссин."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да. Искусство Иссин с момента ковки клинка стремится к нераздельному единству разума и меча."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Только таким образом выкованный меч может запомнить и передать настроение и мировоззрение кузнеца, а также стать продолжением воли своего хозяина."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Да. Обычные мечи выбирают люди, а мечи Иссин сами выбирают людей."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Ты, несомненно, самый подходящий хозяин для меча Иссин... Я очень рад, что красота и добродетель, которые отстаивает клан Каэдэхара, не были уничтожены, несмотря ни на какие тяжёлые потери."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вы мне льстите. Я делаю это не для клана, это всего лишь личное дело."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вернёмся к теме. В этот раз мы пришли к вам, чтобы узнать побольше о вашем пропавшем племяннике."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Мы хотели бы помочь вам в поисках, ведь его пропажа может иметь отношение к тому делу, которое мы сейчас расследуем."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Ты об этом... Эх, я уже сообщил комиссии Тэнрё, но до сих пор нет никаких новостей."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Он ничего не сказал перед своим исчезновением, что очень на него непохоже. Я до сих пор в недоумении."
                },
                {
                    "N": "Амэнома Того",
                    "T": "До сих пор все мои волнения не дали никакого результата. Мне остаётся только ждать известий о расследовании."
                },
                {
                    "N": "_1005",
                    "T": "Паймон слышала, что его исчезновение связано с одним коллекционером. Вы что-нибудь об этом знаете?"
                },
                {
                    "N": "Амэнома Того",
                    "T": "Да. В то утро, накануне своей пропажи, он загадочно поведал, что хочет сделать мне великолепный подарок."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Думаю, после этого он просто пошёл к Нагато за этой вещью. А позже я узнал, что склад загорелся, и они оба пропали..."
                },
                {
                    "N": "_0",
                    "T": "Произошёл пожар?!"
                },
                {
                    "N": "Амэнома Того",
                    "T": "Да. Странно, правда? Почему склад вдруг загорелся? Однако улик очень мало, никто не знает, что произошло..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хм... У вас есть какие-нибудь догадки, что он мог хотеть вам подарить?"
                },
                {
                    "N": "Амэнома Того",
                    "T": "Я думаю, это должно было быть потрясающее оружие. Только ради чего-то такого он мог меня так заинтриговать."
                },
                {
                    "N": "Амэнома Того",
                    "T": "С детства он мало интересовался ковкой мечей, но очень любил их испытывать. Какой бы тонкой ни была разница, он её всегда чувствовал."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Он очень талантлив в боевых искусствах, особенно во владении мечом."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "На самом деле, есть информация, которая может вам не понравиться. Человек, которого мы ищем, напал на моего друга."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Судя по текущим уликам, только Юя соответствует всем данным."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Что? Нет, это совершенно невозможно. Юя вовсе не такой человек."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Он скромен и добр. Он практиковал боевые искусства, чтобы успокоить свой разум. Он никогда ни с кем не дрался."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вот как..."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Да. Могу только с уверенностью сказать, что Юя никогда бы не поднял на другого меч без очень веской причины."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Эх... Но всё-таки пропадать, не попрощавшись, тоже на него совсем не похоже."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Я не могу гарантировать... Вдруг его кто-то принудил, или дело в какой-то щекотливой тайне..."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Короче говоря, если вы сможете найти его, пожалуйста, дайте мне знать как можно скорее."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Не волнуйтесь, мы постараемся сделать всё возможное."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Похоже, Амэнома Юя вряд ли был тем, кто напал на нас."
                },
                {
                    "N": "_0",
                    "T": "Нужно ещё получить информацию от семьи Нагато."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да. Кажется, во время их встречи что-то произошло."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Давайте навестим дом Нагато."
                }
            ]
        ]
    },
    "1203816": {
        "Desc": "Найдите улики по ауре",
        "Talk": []
    },
    "1203809": {
        "Desc": "Одолейте хиличурлов",
        "Talk": [
            [
                {
                    "N": "Амэнома Того",
                    "T": "В детстве Юя вообще никому проблем не доставлял."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Эх, что же с ним случилось..."
                }
            ]
        ]
    },
    "1203819": {
        "Desc": "Поговорите с Кадзухой",
        "Talk": []
    },
    "1203810": {
        "Desc": "Продолжайте поиск улик по ауре",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Это..."
                },
                {
                    "N": "_1005",
                    "T": "А! Что это такое красное?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Это похоже на письмо, написанное на куске изорванной ткани. Судя по сухости чернил, прошло много времени."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Давайте взглянем."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хм..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "В письме говорится, что Амэнома Юя хотел силой отобрать меч Нагато, поэтому возник конфликт."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Юя поджёг склад и поранил Нагато. Нагато гнался за ним. Когда он добрался до этого места, силы его были почти на исходе, поэтому он и написал письмо."
                },
                {
                    "N": "_1005",
                    "T": "Но... Где же он?.."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Он был смертельно ранен и глубоко поражён силой Татаригами. Эта мощная аура привлекла монстров. Боюсь, что он... к сожалению, уже не с нами."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Любые его следы были вытоптаны хиличурлами. Продолжение поисков невозможно."
                },
                {
                    "N": "_0",
                    "T": "Попросим потом комиссию Тэнрё провести тщательные поиски..."
                },
                {
                    "N": "_0",
                    "T": "...Пока есть более важные дела."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да. Сейчас нам нужно заняться более важным поиском."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Если Амэнома Юя нападает на людей без разбора, то чем дольше мы его ищем, тем больше людей может пострадать."
                },
                {
                    "N": "_1005",
                    "T": "Точно! Надо торопиться!"
                },
                {
                    "N": "_0",
                    "T": "Как это могло случиться..."
                },
                {
                    "N": "_0",
                    "T": "Он вовсе не такой человек."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я не удивлюсь, если на него тоже повлияла сила Татаригами."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Мастера боевых искусств легче всего было бы подтолкнуть к поиску большей силы и умения."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Похоже, что разрозненные улики теперь можно сложить в единую картину."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "У меня есть догадка, которая не только объясняет исчезновение, но и устанавливает личность нападавшего."
                },
                {
                    "N": "_1005",
                    "T": "Ты уже догадался? Эти два события всё-таки связаны?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да, но догадка довольно дикая, и подтвердить её можно, только встретившись с ним лично."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Продолжим поиски. Будьте бдительны, опасность может возникнуть в любой момент."
                }
            ]
        ]
    },
    "1203820": {
        "Desc": "Продолжайте поиск улик по ауре",
        "Talk": []
    },
    "1203822": {
        "Desc": "Продолжайте поиск улик по ауре",
        "Talk": [
            [
                {
                    "N": "Амэнома Того",
                    "T": "К примеру, искусство Амэномы сосредоточено на терпении и упорстве, подобным капле, что точит камень."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Нет никаких замысловатых секретных техник. Только ежедневные тренировки и упражнения до тех пор, пока тело не сформирует память, а движения и навыки не станут частью жизни."
                },
                {
                    "N": "Амэнома Того",
                    "T": "А школа клана Каэдэхара... Помнится, она называется искусством Иссин."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да. Искусство Иссин с момента ковки клинка стремится к нераздельному единству разума и меча."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Только таким образом выкованный меч может запомнить и передать настроение и мировоззрение кузнеца, а также стать продолжением воли своего хозяина."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Да. Обычные мечи выбирают люди, а мечи Иссин сами выбирают людей."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Ты, несомненно, самый подходящий хозяин для меча Иссин... Я очень рад, что красота и добродетель, которые отстаивает клан Каэдэхара, не были уничтожены, несмотря ни на какие тяжёлые потери."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вы мне льстите. Я делаю это не для клана, это всего лишь личное дело."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вернёмся к теме. В этот раз мы пришли к вам, чтобы узнать побольше о вашем пропавшем племяннике."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Мы хотели бы помочь вам в поисках, ведь его пропажа может иметь отношение к тому делу, которое мы сейчас расследуем."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Ты об этом... Эх, я уже сообщил комиссии Тэнрё, но до сих пор нет никаких новостей."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Он ничего не сказал перед своим исчезновением, что очень на него непохоже. Я до сих пор в недоумении."
                },
                {
                    "N": "Амэнома Того",
                    "T": "До сих пор все мои волнения не дали никакого результата. Мне остаётся только ждать известий о расследовании."
                },
                {
                    "N": "_1005",
                    "T": "Паймон слышала, что его исчезновение связано с одним коллекционером. Вы что-нибудь об этом знаете?"
                },
                {
                    "N": "Амэнома Того",
                    "T": "Да. В то утро, накануне своей пропажи, он загадочно поведал, что хочет сделать мне великолепный подарок."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Думаю, после этого он просто пошёл к Нагато за этой вещью. А позже я узнал, что склад загорелся, и они оба пропали..."
                },
                {
                    "N": "_0",
                    "T": "Произошёл пожар?!"
                },
                {
                    "N": "Амэнома Того",
                    "T": "Да. Странно, правда? Почему склад вдруг загорелся? Однако улик очень мало, никто не знает, что произошло..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хм... У вас есть какие-нибудь догадки, что он мог хотеть вам подарить?"
                },
                {
                    "N": "Амэнома Того",
                    "T": "Я думаю, это должно было быть потрясающее оружие. Только ради чего-то такого он мог меня так заинтриговать."
                },
                {
                    "N": "Амэнома Того",
                    "T": "С детства он мало интересовался ковкой мечей, но очень любил их испытывать. Какой бы тонкой ни была разница, он её всегда чувствовал."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Он очень талантлив в боевых искусствах, особенно во владении мечом."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "На самом деле, есть информация, которая может вам не понравиться. Человек, которого мы ищем, напал на моего друга."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Судя по текущим уликам, только Юя соответствует всем данным."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Что? Нет, это совершенно невозможно. Юя вовсе не такой человек."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Он скромен и добр. Он практиковал боевые искусства, чтобы успокоить свой разум. Он никогда ни с кем не дрался."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вот как..."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Да. Могу только с уверенностью сказать, что Юя никогда бы не поднял на другого меч без очень веской причины."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Эх... Но всё-таки пропадать, не попрощавшись, тоже на него совсем не похоже."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Я не могу гарантировать... Вдруг его кто-то принудил, или дело в какой-то щекотливой тайне..."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Короче говоря, если вы сможете найти его, пожалуйста, дайте мне знать как можно скорее."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Не волнуйтесь, мы постараемся сделать всё возможное."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Похоже, Амэнома Юя вряд ли был тем, кто напал на нас."
                },
                {
                    "N": "_0",
                    "T": "Нужно ещё получить информацию от семьи Нагато."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да. Кажется, во время их встречи что-то произошло."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Давайте навестим дом Нагато."
                }
            ]
        ]
    },
    "1203821": {
        "Desc": "Продолжайте поиск улик по ауре",
        "Talk": [
            [
                {
                    "N": "Кудзё Камадзи",
                    "T": "Пожалуйста, будьте осторожны во время расследования."
                }
            ]
        ]
    },
    "1203811": {
        "Desc": "Продолжайте поиск улик по ауре",
        "Talk": []
    },
    "1203812": {
        "Desc": "Продолжайте поиск улик по ауре",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Кажется, он долго здесь пробыл."
                },
                {
                    "N": "_1005",
                    "T": "Почему здесь? Что особенного в этом месте?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Не знаю, но если прислушаться к ощущениям, то кажется, что аура оставлена здесь в разное время..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Выходи! Прятаться бесполезно!"
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Хм."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Каэдэхара Кадзуха... Вот и ты наконец."
                },
                {
                    "N": "_1005",
                    "T": "Ага! Это тот же человек, что и раньше!"
                },
                {
                    "N": "_1005",
                    "T": "Да чего тебе надо?! Какая вражда у тебя может быть с Кадзухой?!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Если это Амэнома Юя, то вражды между нами действительно быть не может."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Но что, если перед нами не Амэнома Юя, а меч в его руке?"
                },
                {
                    "N": "_0",
                    "T": "Меч?"
                },
                {
                    "N": "_1005",
                    "T": "Этот меч действительно странно светится..."
                },
                {
                    "N": "_1005",
                    "T": "Ой-ой-ой, не может быть... Правда, что ли?!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Сила Татаригами часто заключена в предметах и незаметно изменяет окружающие формы жизни."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Она долгое время находилась на складе Нагато, изменяя его самого. А благодаря этой сделке с мечом она повлияла на..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Нет, правильней сказать, что она «заняла» тело Амэномы Юи."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Хм, ты проницательней, чем я думал. Уже во всём разобрался."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Много лет назад меня выковал известный мастер искусства Иссин. Я был его гордостью и радостью, он поместил в меня все свои надежды и мечты."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Ты потомок клана Каэдэхара и можешь догадаться, о чём мы больше всего сожалеем."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Думаю, это связано с «Райдэн гокадэн»."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Верно. Тогда он не смог оправдать ожиданий сёгуна Райдэн. В итоге ему оставалось только бежать из страны по морю и отправиться в Снежную."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Он был известным кузнецом, настоящим гением! Не было ничего, с чем он бы не справился! Ему лишь нужно было немного больше времени и доверия!"
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "И, конечно, в итоге он добился своей цели. Он положил всю свою жизнь, собрал всю мудрость и умение - и создал меня."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Он не только вложил в меня величайшую мощь, но и наделил меня независимым сознанием..."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Высокомерная сёгун Райдэн потеряла не только единственный в своём роде меч, но и не имеющую аналогов технику ковки мечей!"
                },
                {
                    "N": "_1005",
                    "T": "Так... мечи могут обладать сознанием? И... управлять людьми?!"
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Люди в то время не верили, что я обладаю такой силой. Они считали меня всего лишь качественным острым мечом. Что ж, это дало мне шанс."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "После смерти моего создателя я решил покинуть Снежную. В руках бесчисленных владельцев, покорявшихся моему управлению, я шаг за шагом приближался к Инадзуме."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Я стремлюсь только к одному: встретиться с мечом сёгуна Райдэн - доказать свою силу, силу искусства Иссин!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Так что Амэнома Юя был не первым."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Что случилось с людьми, которыми ты управлял?"
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "С ними? Кого волнует, что с ними случилось. Они были просто инструментами."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Когда они уставали, получали травмы и становились непригодны для моих целей, я переходил к другому. Мне нужно было только, чтобы они отвезли меня обратно в Инадзуму."
                },
                {
                    "N": "_1005",
                    "T": "Это ужасно!"
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Вернувшись в Инадзуму, я ждал удобного случая на складе Нагато. И вот там появился Амэнома Юя."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Это путешествие наконец подходит к концу. При помощи Амэномы Юи я нашёл тебя. И твоей рукой я смогу победить сёгуна Райдэн!"
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Каэдэхара Кадзуха, ты знаком с Мусо но хитотати сёгуна Райдэн. Я сделаю тебя своим хозяином. Ты, несомненно, лучший кандидат."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Просто отдай своё тело!"
                }
            ]
        ]
    },
    "1203813": {
        "Desc": "Одолейте нападающего",
        "Talk": [
            [
                {
                    "N": "Нагато Сатико",
                    "T": "Спасибо вам за помощь. Чем дольше это тянулось, тем больше прибавлялось хлопот..."
                }
            ]
        ]
    },
    "1203823": {
        "Desc": "Поговорите с Кадзухой",
        "Talk": []
    },
    "1203814": {
        "Desc": "Поговорите с Кадзухой",
        "Talk": [
            [
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Не мешай, или я и тебя порежу!"
                },
                {
                    "N": "_1005",
                    "T": "Твой блеф никого не обманет. Ты проиграл!"
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Проиграл? Я не проигрываю. Просто это тело достигло своего предела."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Даже если вы победите меня сейчас, упадёт этот человек, но не я."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Он просто марионетка, которую можно заменить в любой момент."
                },
                {
                    "N": "_0",
                    "T": "Тогда я разобью тебя."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Результат будет всё тем же: прежде чем ты что-то сделаешь, я отправлю этого несчастного в мир иной."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "И даже если я потеряю форму, моя воля не исчезнет."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Любым способом, в любой форме я вернусь и выполню своё предназначение!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ты действительно используешь технику искусства Иссин."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Но в твоих движениях я чувствую только ненависть, высокомерие, нескрываемую ярость и отчаяние."
                },
                {
                    "N": "_1005",
                    "T": "Правда? Это всё из движений видно?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я уже говорил, техника искусства Иссин передаёт мысли и чувства владельца."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Поскольку этот меч сейчас контролирует тело Амэномы Юи, в технике меча раскрывается внутренний мир меча."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я думаю, твоя ярость исходит от того, что ты ставишь на карту всё. Ты веришь, что я - твоя единственная надежда."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Думаешь, я ничего не смогу сделать без тебя?"
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Перед смертью он научил меня всем секретам искусства Иссин, ты же лишь верхушек нахватался."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Зачем мне нужна твоя помощь?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Это всё в прошлом."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я всё думал, если ты - тот демонический меч, способный подчинять себе волю хозяина, почему ты так долго пробыл в Инадзуме и не устроил смуты за все эти годы?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Теперь я вижу твой внутренний мир и наконец понимаю: ты не ждал своего шанса, а просто попался в ловушку."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Пф..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "После долгих лет твоя сила ослабла до такой степени, что пока тебя кто-то не возьмёт в руки, ты не сможешь обрести нового хозяина."
                },
                {
                    "N": "_1005",
                    "T": "А, точно! Паймон вспомнила! Нагато никогда не трогал вещи из коллекции!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Когда он очнулся из-за негодования жены и решил продать вещи из коллекции, только тогда у тебя появилась возможность попасть к Амэноме Юе и сбежать."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "И что?!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Есть ещё один момент, который наполняет тебя отчаянием."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ты хочешь во что бы то ни стало исполнить заветное желание своего создателя, но это желание слишком велико и тяжело, и за каждый шаг тебе приходится платить высокую цену."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я думаю, ты давно осознал свою ограниченность. Чем больше, вопреки всему, ты двигался вперёд, тем больше боялся потерпеть неудачу и тем больше отворачивался от истины."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Но в моих глазах твоё так называемое желание уже давно стало утопией."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Да что ты понимаешь?! Я в одном шаге от достижения цели!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ты вернулся в Инадзуму, чтобы доказать непревзойдённую силу искусства Иссин. Но в своём жестоком путешествии ты был готов на всё и совершенно не считался с человеческой жизнью."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Даже если ты разрубишь свет неба... Разве этого хотел твой создатель?"
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Ты..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ты унаследовал тайны искусства Иссин, но в этом путешествии ты использовал своих хозяев, будто они всего лишь твоё орудие."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ты избрал путь, который целиком противоречит единству сердца и меча, как ты можешь проявить полную силу искусства Иссин?"
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Замолчи, красноречивый дурак..."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Я должен выполнить своё предназначение. Это был его идеал, это смысл моего существования."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Признаю, ты очень проницателен. Ты разглядел моё затруднительное положение, но ты также недооценил мою решимость."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ты должен принять реальность."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Тебе легко говорить! Твоя реальность для меня ничего не стоит!"
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Мне не нужно ничего из того, что помешает мне на моём пути, будь то сомнения, размышления или реальность!"
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "..."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Нет смысла продолжать этот спор, потомок рода Каэдэхара. Хочешь спасти этого заложника - замени его собой."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ты всё упорствуешь в своём заблуждении..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я не верю, что ты сможешь бросить вызов сёгуну. Давай поспорим, и я испытаю твою силу."
                },
                {
                    "N": "_1005",
                    "T": "Что? Ты же не собираешься согласиться на его требование?"
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Хорошо, найди достойных противников, и вкус моей силы заставит тебя поверить."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Разобравшись с ними, мы отправимся во дворец Тэнсюкаку."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Но если ты проиграешь, ты должен будешь отпустить Амэному Юю."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Договорились!"
                },
                {
                    "N": "_1005",
                    "T": "Нет, Кадзуха!"
                },
                {
                    "N": "_0",
                    "T": "Это очень опасно."
                },
                {
                    "N": "_0",
                    "T": "Это демонический меч, который может управлять людьми."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Это единственный способ спасти Амэному Юю. Иначе он навсегда останется марионеткой меча."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Сила демонического меча сейчас невелика, и он колеблется. Значит, в его сердце живёт не только зло."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Сила Татаригами в усилении навязчивых идей в сердце, поэтому она смогла использовать Нагато и Амэному Юю. Но у меня нет подобных навязчивых идей, я смогу сопротивляться какое-то время."
                },
                {
                    "N": "_1005",
                    "T": "Но даже так..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Даже если случится беда, вы всё равно будете рядом."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Если я могу спасти невинных, я готов пойти на такой риск."
                },
                {
                    "N": "_0",
                    "T": "Ладно."
                },
                {
                    "N": "_0",
                    "T": "Я всё равно тебя не удержу."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Ваше презрение говорит только о вашем невежестве. Я принимаю пари потому, что тоже хочу кое-что узнать."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Возьми меня."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "А!"
                },
                {
                    "N": "_1005",
                    "T": "Кадзуха!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Всё в порядке..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Голова закружилась, но это прошло."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Всё в порядке. В пределах моих ожиданий."
                },
                {
                    "N": "_0",
                    "T": "Если что-то не так, сразу скажи мне."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хорошо. Спасибо."
                },
                {
                    "N": "_1005",
                    "T": "Что нам делать дальше? Кадзуха, ты уже решил?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Нужно найти врагов."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хоть этот меч и прошёл через неисчислимые трудности, но он не был участником настоящих боёв."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Если меч искусства Иссин не сможет войти в состояние гармонии хозяина и меча, он не достигнет своей истинной мощи."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Если он хочет уйти от правды, то будет бороться до тех пор, пока ему не придётся взглянуть ей в глаза. В суровом бою он долго не продержится."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, Паймон вспомнила, что слышала кое-что в Гильдии искателей приключений..."
                },
                {
                    "N": "_1005",
                    "T": "Секретная база, которую использовал клан Такацукаса, была заброшена, а теперь её заняли ронины."
                },
                {
                    "N": "_0",
                    "T": "Это место подойдёт."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "О, хорошо. Отведите меня туда."
                },
                {
                    "N": "_1005",
                    "T": "А как же Амэнома Юя? Как быть?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Меч говорит, что позволит Амэноме Юе молча следовать за нами. Хотя он и не пришёл в сознание, за его безопасность пока можно не беспокоиться."
                },
                {
                    "N": "_1005",
                    "T": "Это правда хорошая идея? Путь будет опасным..."
                },
                {
                    "N": "_1005",
                    "T": "Ладно... Просто не стоит забывать об осторожности."
                }
            ]
        ]
    },
    "1203901": {
        "Desc": "Отправляйтесь к месту испытания мечей",
        "Talk": []
    },
    "1203905": {
        "Desc": "Победите всех врагов внутри",
        "Talk": []
    },
    "1203906": {
        "Desc": "Поговорите с Кадзухой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ну как? Всё в порядке?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да. Меч такой, как я и ожидал. Долгое время никто им не пользовался, не ухаживал, поэтому им тяжело пользоваться."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хотя он очень упрямствует, но не думаю, что сможет долго продержаться."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хм..."
                },
                {
                    "N": "_1005",
                    "T": "Что-то ещё хочешь рассказать?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Немного странно. Он не пытался контролировать меня, но старался соответствовать моему ритму."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Идём дальше."
                }
            ]
        ]
    },
    "1203907": {
        "Desc": "Двигайтесь дальше и побеждайте врагов",
        "Talk": []
    },
    "1203908": {
        "Desc": "Поговорите с Кадзухой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ого! Кажется, с этим мечом что-то не так!"
                },
                {
                    "N": "_0",
                    "T": "Что случилось?"
                },
                {
                    "N": "_0",
                    "T": "Потемнел?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я чувствовал, как из него уходит сила. И пользоваться им становилось всё сложнее."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Если он будет долго упорствовать, то может сломаться в любой момент."
                },
                {
                    "N": "_1005",
                    "T": "Но что тогда случится с Амэномой Юей..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я буду осторожен. Он сказал, что тоже не собирается так просто сдаваться."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Он ещё пытается..."
                }
            ]
        ]
    },
    "1203909": {
        "Desc": "",
        "Talk": []
    },
    "1203921": {
        "Desc": "",
        "Talk": []
    },
    "1203923": {
        "Desc": "Двигайтесь дальше и побеждайте врагов",
        "Talk": []
    },
    "1203910": {
        "Desc": "Поговорите с Кадзухой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Всё в порядке? Паймон кажется, что тебе приходится прикладывать немало сил."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да... Он тоже уже на пределе."
                },
                {
                    "N": "_1005",
                    "T": "Свет, кажется, ещё немного потускнел и уже не такой внушительный, как в начале."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Возможно, на этот раз у нас наконец-то появится возможность увидеть его таким, какой он есть."
                },
                {
                    "N": "_1005",
                    "T": "Какой он есть? О чём это ты?.. Ой!"
                },
                {
                    "N": "_1005",
                    "T": "Это он и есть?! Какой же он потрёпанный!"
                },
                {
                    "N": "_0",
                    "T": "Да, сильно ему досталось."
                },
                {
                    "N": "_0",
                    "T": "Наверняка скоро сломается."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "В твоём состоянии сейчас даже самурая или кайраги не одолеть, не то что сёгуна."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Даже если у тебя была сила, способная сравниться со светом сёгуна, путешествие из Снежной до Инадзумы изрядно тебя истощило."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Говорить не о чем, твоё желание лишь заблуждение."
                },
                {
                    "N": "_0",
                    "T": "Послушает ли он тебя?"
                },
                {
                    "N": "_0",
                    "T": "Хотя истина очевидна."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Теперь я понимаю, ради чего ты ввязался в спор."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Тебе нужно было, чтобы я вошёл в состояние Иссин. Так тебе бы удалось проявить силу."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Но, к сожалению, я совсем не такой, как ты. Я не могу понять твоей одержимости и жестокости, как и не могу сочувствовать мастеру, что тебя выковал."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Единственный человек, который понимал тебя, скончался в момент твоего рождения."
                },
                {
                    "N": "_1005",
                    "T": "А? Что это всё значит?"
                },
                {
                    "N": "Мураяма",
                    "T": "Вот они! Вперёд!"
                },
                {
                    "N": "_1005",
                    "T": "Ого, сколько их тут!"
                },
                {
                    "N": "_0",
                    "T": "Кажется, этим мечом нельзя пользоваться."
                },
                {
                    "N": "_1005",
                    "T": "Тогда настало время нам прийти на помощь!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ничего страшного, я возьму свой клинок."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Это лишь ещё одна группа врагов."
                }
            ]
        ]
    },
    "1203922": {
        "Desc": "Поговорите с Кадзухой",
        "Talk": []
    },
    "1203911": {
        "Desc": "Двигайтесь дальше и побеждайте врагов",
        "Talk": []
    },
    "1203912": {
        "Desc": "Поговорите с Кадзухой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "С твоим мечом ты сражаешься куда лучше."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "...Ты истинный Каэдэхара душой и телом. Хотя мы сражались лишь раз, и то недолго, ты увидел меня таким, какой я есть на самом деле."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Сколько я ни путешествовал, никто не знал моей истории. Я никогда не заговаривал об этом. Ты первый, кто знает."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Я думал, что если бы мы достигли гармонии Иссин, то у меня был бы шанс."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Но тебе и это не удалось."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Да... Как бы я ни старался, мне не достигнуть того единения, как у тебя с клинком в твоей руке."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Слишком много времени прошло, я не в лучшем состоянии. Без должного ухода остаётся лишь маскировать свой истинный облик за внешним блеском."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Неудивительно, что ты смог противостоять Мусо но хитотати. Мне никогда не достичь таких высот..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "На самом деле это был обычный меч, который я подобрал во время путешествия по Ли Юэ."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Что?.."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Конечно, ковка и уход очень важны, но это ещё не всё."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Этот клинок путешествовал со мной многие годы, между нашими душами образовалась тесная связь. И когда больше всего нуждался, я получил силу из другого источника."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Мастерство, клинок, решимость и воля - всё это должно быть в единении с искусством Иссин."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "И ещё одна вещь, возможно, неизвестная тому, кто тебя выковал: то, что даёт тебе сознание, - это сила, исходящая от Татаригами."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Это остатки зла древности, а также источник вспыльчивости и жестокости в твоём сердце."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "И хотя на этом пути ты пытался слиться со мной, часть силы Татаригами старалась завладеть контролем над моим телом."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Я осознаю это, но не в силах изменить - это часть моего сознания."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я хотел спасти Амэному Юю, поэтому сопротивлялся внушению. А ты... знаешь ли ты, как с этим бороться?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я глубоко сожалею, что ты встал на путь, который тебе не суждено пройти до конца."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ведь в самом начале пути ты потерял единственного человека, способного высвободить твою силу, и ты не можешь сказать «нет» его желаниям."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ты давно осознал это. И это ввергает тебя в отчаяние."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Он дал мне всё - мою жизнь, моё тело и сознание..."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Как я мог отвергнуть его желание..."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Я сказал: «Не беспокойся. Отныне ковать твою судьбу буду я»."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Разве могу я предать своё слово..."
                },
                {
                    "N": "_1005",
                    "T": "Хм..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я думаю, что наш спор разрешён. Больше мне нечего сказать."
                },
                {
                    "N": "_1005",
                    "T": "Куда ты, Кадзуха?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "У него уже нет ни сил, ни желания буйствовать. Оставьте его, пусть подумает."
                }
            ]
        ]
    },
    "1203913": {
        "Desc": "Поговорите с Кадзухой",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Когда я впервые коснулся эфеса, меня словно отправили в таинственное пространство, в совершенно чужое место."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "На кровати безмолвно лежал оружейник. Лунный свет падал на его истощённое лицо, он был при смерти."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Рядом с ним, внимая его словам, лежал только что выкованный клинок."
                },
                {
                    "N": "_1005",
                    "T": "Это... живёт в мече, в его памяти?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Верно. Будучи в изгнании в Снежной, оружейник узнал, что случилось. Из-за предательства искусству Иссин был нанесён тяжёлый урон."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "И он потратил жизнь не на то, чтобы выплеснуть свой гнев, а на то, чтобы искупить вину."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Он глубоко раскаялся в том, что был обманут Фатуи, но больше никогда не смог ступить на родную землю. Он хотел отправить обратно свою лучшую, как он считал, работу."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Он велел мечу, обладающему сознанием, вернуться в Инадзуму, но не для того, чтобы соперничать с богами..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "А для того, чтобы показать былое величие Иссин и доказать, что это искусство заслуживает доверия."
                },
                {
                    "N": "_1005",
                    "T": "А, теперь понятно."
                },
                {
                    "N": "_1005",
                    "T": "Но идеи оружейника искажались силой Татаригами, пока не превратили его творение в проклятый клинок."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да. Я думаю, что оружейник так и не узнал, что сила, которую он очищал, была силой Татаригами. Эта ненависть направила клинок не по тому пути."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Меч уже грешен, но только потому, что потерял своего изначального хозяина. Некому было указать на его ошибки."
                },
                {
                    "N": "_1005",
                    "T": "К сожалению, уже слишком поздно."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да... Уже слишком поздно."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Пусть он и настойчив, но время не остановить. В то время как мир двигался вперёд, его амбиции застыли на том мимолётном моменте в начале его пути."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Кажется, он уже успокоился. Пойдёмте взглянем."
                }
            ]
        ]
    },
    "1203914": {
        "Desc": "Послушайте, что скажет проклятый меч",
        "Talk": [
            [
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Когда я оглядываюсь назад, мне кажется, будто меня выковали только вчера."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Тогда я сказал ему, что готов отдать всё за его мечту, ведь он наделил меня сознанием."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Но тьма и кровь затуманили мой разум, и со временем я перестал различать благородство и ненависть."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Я не исполнил его желание, а только опорочил..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ну вот ты и увидел истину."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Поскольку мы договорились, я намерен проявить уважение к достигнутому результату. Я освобожу Амэному Юю."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Но я не отступлюсь от его мечты, ведь в ней весь смысл моего существования."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Поэтому могу ли я попросить тебя исполнить те чаяния, что принадлежат мне и моему создателю?"
                },
                {
                    "N": "_1005",
                    "T": "А зачем ты и себя приписал? Притормози-ка!"
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Всё должно быть по порядку. Прошу вас, сначала выслушайте меня... Каков бы ни был ваш ответ, я освобожу Амэному Юю."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Моё тело меча и мой разум всё ещё могут быть тебе полезны."
                },
                {
                    "N": "_1005",
                    "T": "Какой он стал покорный..."
                },
                {
                    "N": "_1005",
                    "T": "Как думаешь, Кадзуха, дать ему ещё один шанс?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Посмотрим."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Благодарю вас. Он был безнадёжно болен, когда ковал меня. Он сказал мне, что хотел бы придать мне величественную форму."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Но он больше не смог подняться с постели..."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "А после этого мне так и не довелось испытать себя на поле боя."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Мои битвы были бесславны. Я лишь непрестанно путешествовал и... совершал преступления."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Ты прекрасный мечник. Я очень хотел бы в твоих руках хоть раз испытать, что значит сражаться с самураем."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "А кто будет противником?"
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Я освобожу Амэному Юю, пусть он придёт в сознание, а потом, возможно, вам удастся уговорить его сразиться."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Он наверняка меня ненавидит. У него полно причин сражаться."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Понятно. Тогда давайте сначала разбудим его и посмотрим, есть ли у него силы и желание драться."
                },
                {
                    "N": "???",
                    "T": "Амэнома Юя наконец-то приходит в сознание. Вы рассказываете ему, что происходит."
                },
                {
                    "N": "Амэнома Юя",
                    "T": "Вот как... Он использовал моё тело... во вред людям."
                },
                {
                    "N": "Амэнома Юя",
                    "T": "Я ненавижу его за то, что он сделал, но он сдержал своё слово и освободил меня. Это говорит о том, что у него ещё осталась какая-никакая совесть."
                },
                {
                    "N": "Амэнома Юя",
                    "T": "Если бой хоть как-то поможет разобраться, то я согласен принять вызов."
                },
                {
                    "N": "Амэнома Юя",
                    "T": "Я не намерен быть жертвой."
                },
                {
                    "N": "_1005",
                    "T": "Мы поможем объяснить комиссии Тэнрё, что ты не виновен, не волнуйся."
                },
                {
                    "N": "Амэнома Юя",
                    "T": "Спасибо! Даже не знаю, чем бы всё закончилось без вашей помощи."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ладно, тогда мы пошли."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Наверняка сейчас тут будет полно ронинов. Лучше бы нам тут не задерживаться."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Кроме того, я также считаю, что финальная дуэль должна быть немного более торжественной."
                }
            ]
        ]
    },
    "1203915": {
        "Desc": "Исполните желание меча",
        "Step": "Осознав, что он не может сравниться с Кадзухой, меч освобождает Амэному Юю. Враждебность меча на время кажется взятой под контроль, но его одержимость не ослабевает...",
        "Talk": []
    },
    "1203916": {
        "Desc": "Исполните желание меча",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Прямо как тогда на Бойцовском турнире Южного Креста."
                },
                {
                    "N": "_0",
                    "T": "Тогда было как-то полегче."
                },
                {
                    "N": "_1005",
                    "T": "Да, а сейчас нельзя быть легкомысленными. Кажется, у этого меча что-то ещё на уме..."
                },
                {
                    "N": "_1005",
                    "T": "Ладно, пусть он кругом виноват, но всё-таки его немного жаль."
                },
                {
                    "N": "_1005",
                    "T": "Вы готовы?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Готов?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хм, ясно."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Каэдэхара Кадзуха, преемник искусства Иссин."
                },
                {
                    "N": "Амэнома Юя",
                    "T": "Амэнома Юя, преемник искусства Амэномы."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Это честь для меня."
                },
                {
                    "N": "Амэнома Юя",
                    "T": "Это честь для меня."
                }
            ]
        ]
    },
    "1203917": {
        "Desc": "Сразитесь с Амэномой Юей",
        "Talk": []
    },
    "1203918": {
        "Desc": "Сразитесь с Амэномой Юей",
        "Talk": [
            [
                {
                    "N": "Амэнома Юя",
                    "T": "...Спасибо за полученный опыт."
                },
                {
                    "N": "Амэнома Юя",
                    "T": "Он хоть всё такой же потрёпанный, но в твоих руках будто бы восстановил немного своего сияния."
                },
                {
                    "N": "Амэнома Юя",
                    "T": "От него больше не веет свирепостью, а вот упрямство всё то же."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ты неплохо сражаешься. Думаю, он вложил всю свою душу."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "У него есть ещё пара слов для тебя."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Я хочу сказать, что сожалею обо всём случившемся."
                },
                {
                    "N": "Амэнома Юя",
                    "T": "Ты не у меня должен просить прощения. Я не могу простить тебя за всех, кому ты причинил боль."
                },
                {
                    "N": "Амэнома Юя",
                    "T": "Уже слишком поздно."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Я не ищу прощения. Я надеюсь, что вся вина ляжет на меня одного и не запятнает искусство Иссин."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Я сбился с пути, но остались ещё прекрасные преемники искусства Иссин, такие как Каэдэхара Кадзуха."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Прошу... пойми меня."
                },
                {
                    "N": "Амэнома Юя",
                    "T": "Я уверен, что господин Каэдэхара Кадзуха всё сделает правильно."
                },
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "Спасибо тебе, наследник искусства Амэномы."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Меч сказал, что у него есть ещё одно желание. Он хочет попасть в кузницу Амэномы."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Давайте пойдём вместе."
                },
                {
                    "N": "_1005",
                    "T": "Зачем ему туда?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я сам не знаю. Но скоро всё закончится."
                }
            ]
        ]
    },
    "1203902": {
        "Desc": "Вернитесь в кузницу Амэномы",
        "Talk": [
            [
                {
                    "N": "Кагоцурубэ Иссин",
                    "T": "..."
                }
            ]
        ]
    },
    "1203919": {
        "Desc": "Вернитесь в кузницу Амэномы",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "В кузнице Амэномы на прощание вы узнаёте от Кадзухи последние слова меча."
                },
                {
                    "N": "_1005",
                    "T": "Вот что значило «по порядку»..."
                },
                {
                    "N": "_1005",
                    "T": "Он исполнил желание оружейника, и его сознание угасло навсегда."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Кагоцурубэ Иссин... Впервые слышу это имя."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Похоже, в глубине души он не одобрял собственных действий, поэтому и скрыл своё имя."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Он доверил мне его только в последний миг, когда сознание уже угасало."
                },
                {
                    "N": "_1005",
                    "T": "Он так хотел исполнить желание оружейника..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Страстное желание толкало его вперёд, но его упрямство застилало ему глаза."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Важнее, чтобы он осознал свои ошибки, а не наказать его."
                },
                {
                    "N": "_0",
                    "T": "Но это так опасно."
                },
                {
                    "N": "_0",
                    "T": "Останки злых богов - это не шутки."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я понимаю, что, возможно, это слабость моего характера. Ведь от природы я легко поддаюсь страстям."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Его желание сразиться с небесным светом сёгуна напомнило мне то, что я чувствовал, когда видел желающих прекратить Охоту на Глаза Бога..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "#Похожим образом меня вдохновляет твоя решимость встретиться с богами и разыскать {M#сестру}{F#брата}."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Многое мне довелось повидать, быть может, это вскружило мне голову."
                },
                {
                    "N": "_1005",
                    "T": "Кадзуха..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я всегда буду рядом и приду на помощь, когда вы будете в этом нуждаться."
                },
                {
                    "N": "_0",
                    "T": "Спасибо тебе."
                },
                {
                    "N": "_0",
                    "T": "Договорились."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, теперь ведь нужно всё рассказать Кудзё Камадзи, да?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да, нужно рассказать ему, чем всё закончилось."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "И как раз нужно дать ему ответ."
                }
            ]
        ]
    },
    "1203920": {
        "Desc": "Поговорите с Кадзухой",
        "Talk": []
    },
    "1203903": {
        "Desc": "Поговорите с Кадзухой",
        "Talk": [
            [
                {
                    "N": "Амэнома Того",
                    "T": "Ой, это же Юя! Вернулся!"
                },
                {
                    "N": "Амэнома Юя",
                    "T": "Извините, что заставил вас беспокоиться. Мне удалось добраться сюда только благодаря им."
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете Амэноме Того о произошедшем."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Легендарный клинок Иссин превратился в оружие, способное управлять разумом..."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Эх... Учитывая их философию ковки, это было действительно возможным. Очень жаль."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Есть и хорошие новости: Рюдзи из детективного агентства Санго только что сообщил мне, что пропавший Нагато найден."
                },
                {
                    "N": "_1005",
                    "T": "Правда? С ним всё в порядке?"
                },
                {
                    "N": "Амэнома Того",
                    "T": "Он тяжело ранен, но жизни уже ничего не угрожает."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Юя тоже вернулся. Кажется, дело закончилось вполне благополучно."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Кажется, я понимаю, к чему ты клонишь."
                },
                {
                    "N": "_1005",
                    "T": "Что такое, Кадзуха? Меч снова с тобой разговаривает?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да, он говорит, что хочет меня контролировать какое-то время."
                },
                {
                    "N": "_1005",
                    "T": "Что? Так не пойдёт. Что за требования опять такие?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Он сказал, что придумал другой способ исполнить желание своего создателя и обещает не использовать моё тело во зло."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я решил... согласиться."
                },
                {
                    "N": "_1005",
                    "T": "Но ведь... Ты... Впрочем, на тебя никакие уговоры не подействуют."
                },
                {
                    "N": "_0",
                    "T": "Тебе решать."
                },
                {
                    "N": "_0",
                    "T": "Это твоё решение."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Спасибо. Потом я расскажу тебе причины."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ну, я готов. Начнём. А ты сдержи своё обещание."
                }
            ]
        ]
    },
    "1203904": {
        "Desc": "Будьте рядом с Кадзухой, когда он ответит Кудзё Камадзи",
        "Talk": [
            [
                {
                    "N": "Кудзё Камадзи",
                    "T": "А вот и вы! Я слышал, что дело разрешилось. Хотя это было и опасно, но никто не пострадал."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Люди комиссии Тэнрё уже разобрались с тем опасным складом. Что касается Амэномы Юи, результаты расследования появятся в ближайшем будущем. Он не будет привлечён к ответственности."
                },
                {
                    "N": "_1005",
                    "T": "А ты уже всё знаешь, хи-хи."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Тогда не будем зацикливаться на этом происшествии. Я отвечу на твой предыдущий вопрос. Взгляни на этот меч, пожалуйста."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Это?.."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Кагоцурубэ Иссин - оружие, выкованное на основе давно утраченного искусства ковки мечей семьи Каэдэхара."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Так случилось, что я восстановил и починил его. Я также пообещал ему, что буду продолжать изучать и передавать секреты искусства Иссин."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Итак, похоже, я продолжу свои странствия, с каждым днём всё больше узнавая об этом клинке."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Вот как... Понимаю."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Клан Каэдэхара всегда был семьёй оружейников, поэтому пришло время мне, как наследнику, продолжить дело."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Если я приму ваше любезное предложение, я всё равно могу оказаться втянут в конфликт между сёгунатом и Сангономией. Мне бы этого очень не хотелось."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Ты заблуждаешься. Совершенно не стоит так думать..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я понимаю, но я просто хочу продолжать делать то, что мне по душе."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Ладно. Тогда давай сделаем вид, что никакого предложения не было."
                },
                {
                    "N": "Кудзё Камадзи",
                    "T": "Однако если ты передумаешь или если тебе понадобится помощь сёгуната, пожалуйста, не стесняйся обращаться ко мне."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Спасибо за доброту."
                },
                {
                    "N": "_1005",
                    "T": "Куда ты теперь, Кадзуха?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хм, пока я так и продолжу плавать с капитаном по морям."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "А куда?.."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Туда, куда подует ветер."
                }
            ]
        ]
    }
}