// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Соруш",
            "ID": "20987",
            "Count": 312
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 220
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 90
        },
        {
            "Name": "Зурван",
            "ID": "4284",
            "Count": 75
        },
        {
            "Name": "Оставшаяся пари в дереве кандарадева",
            "ID": "20965",
            "Count": 4
        },
        {
            "Name": "Оставшаяся пари в дереве кандарадева",
            "ID": "20959",
            "Count": 4
        },
        {
            "Name": "Оставшаяся пари в дереве кандарадева",
            "ID": "20962",
            "Count": 4
        },
        {
            "Name": "Оставшаяся пари в дереве кандарадева",
            "ID": "20963",
            "Count": 4
        },
        {
            "Name": "Оставшаяся пари в дереве кандарадева",
            "ID": "20953",
            "Count": 4
        },
        {
            "Name": "Оставшаяся пари в дереве кандарадева",
            "ID": "20954",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "Оставшаяся пари в дереве кандарадева",
            "ID": "20960",
            "Count": 3
        },
        {
            "Name": "Оставшаяся пари в дереве кандарадева",
            "ID": "20958",
            "Count": 3
        },
        {
            "Name": "Оставшаяся пари в дереве кандарадева",
            "ID": "20961",
            "Count": 3
        },
        {
            "Name": "Оставшаяся пари в дереве кандарадева",
            "ID": "20964",
            "Count": 3
        }
    ],
    "Num": "",
    "Title": "Бледное пламя",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73307,
            "Name": "Бледное пламя",
            "Desc": "На дереве фраваши магическим образом образовалось оперенье очищающего света. Какие тайны оно в себе хранит?..",
            "Track": [],
            "R": [
                173307
            ],
            "RP": [],
            "Sub": [
                7330701,
                7330705,
                7330706,
                7330702,
                7330703,
                7330704
            ]
        },
        {
            "_id": 73309,
            "Name": "Пробудите оставшихся пари в деревьях фраваши",
            "Desc": "Оставшиеся пари, обитающие в деревьях фраваши, ещё одержимы мыслями о прошлом. Кажется, Соруш может пробудить их...",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7330901,
                7330902,
                7330903,
                7330908,
                7330904,
                7330905,
                7330906,
                7330907,
                7330909
            ]
        },
        {
            "_id": 73310,
            "Name": "Пробудите оставшихся пари в деревьях фраваши",
            "Desc": "Оставшиеся пари, обитающие в деревьях фраваши, ещё одержимы мыслями о прошлом. Кажется, Соруш может пробудить их...",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331001,
                7331002,
                7331003,
                7331008,
                7331004,
                7331005,
                7331006,
                7331007,
                7331009
            ]
        },
        {
            "_id": 73312,
            "Name": "Пробудите оставшихся пари в деревьях фраваши",
            "Desc": "Оставшиеся пари, обитающие в деревьях фраваши, ещё одержимы мыслями о прошлом. Кажется, Соруш может пробудить их...",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331201,
                7331202,
                7331203,
                7331208,
                7331204,
                7331205,
                7331206,
                7331210,
                7331211,
                7331213,
                7331207,
                7331209
            ]
        },
        {
            "_id": 73314,
            "Name": "Пробудите оставшихся пари в деревьях фраваши",
            "Desc": "Оставшиеся пари, обитающие в деревьях фраваши, ещё одержимы мыслями о прошлом. Кажется, Соруш может пробудить их...",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331401,
                7331402,
                7331403,
                7331408,
                7331404,
                7331405,
                7331406,
                7331407,
                7331409
            ]
        },
        {
            "_id": 73315,
            "Name": "Пробудите оставшихся пари в деревьях фраваши",
            "Desc": "Оставшиеся пари, обитающие в деревьях фраваши, ещё одержимы мыслями о прошлом. Кажется, Соруш может пробудить их...",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331501,
                7331502,
                7331503,
                7331508,
                7331504,
                7331505,
                7331506,
                7331510,
                7331511,
                7331513,
                7331507,
                7331509
            ]
        },
        {
            "_id": 73316,
            "Name": "Пробудите оставшихся пари в деревьях фраваши",
            "Desc": "Оставшиеся пари, обитающие в деревьях фраваши, ещё одержимы мыслями о прошлом. Кажется, Соруш может пробудить их...",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331601,
                7331602,
                7331603,
                7331608,
                7331604,
                7331605,
                7331613,
                7331607,
                7331609
            ]
        },
        {
            "_id": 73317,
            "Name": "Пробудите оставшихся пари в деревьях фраваши",
            "Desc": "Оставшиеся пари, обитающие в деревьях фраваши, ещё одержимы мыслями о прошлом. Кажется, Соруш может пробудить их...",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331701,
                7331702,
                7331703,
                7331708,
                7331704,
                7331705,
                7331706,
                7331707,
                7331709
            ]
        },
        {
            "_id": 73318,
            "Name": "Пробудите оставшихся пари в деревьях фраваши",
            "Desc": "Оставшиеся пари, обитающие в деревьях фраваши, ещё одержимы мыслями о прошлом. Кажется, Соруш может пробудить их...",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331801,
                7331802,
                7331803,
                7331808,
                7331804,
                7331805,
                7331806,
                7331810,
                7331811,
                7331813,
                7331807,
                7331809
            ]
        },
        {
            "_id": 73332,
            "Name": "Пробудите оставшихся пари в деревьях фраваши",
            "Desc": "Оставшиеся пари, обитающие в деревьях фраваши, ещё одержимы мыслями о прошлом. Кажется, Соруш может пробудить их...",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7333201,
                7333202,
                7333203,
                7333208,
                7333204,
                7333205,
                7333206,
                7333207,
                7333209
            ]
        },
        {
            "_id": 73334,
            "Name": "Пробудите оставшихся пари в деревьях фраваши",
            "Desc": "Оставшиеся пари, обитающие в деревьях фраваши, ещё одержимы мыслями о прошлом. Кажется, Соруш может пробудить их...",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7333401,
                7333402,
                7333403,
                7333408,
                7333404,
                7333405,
                7333406,
                7333410,
                7333411,
                7333413,
                7333407,
                7333409
            ]
        }
    ]
}

var _sq = {
    "7330701": {
        "Desc": "",
        "Talk": []
    },
    "7330705": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Зурван",
                    "T": "Похоже, что пари, некогда рассеянные по всей земле, вернулись в оазис Вурукаша."
                },
                {
                    "N": "Зурван",
                    "T": "#Отличная работа. Как и следовало ожидать от яснапати, {F#которую}{M#которого} выбрала Соруш."
                },
                {
                    "N": "Соруш",
                    "T": "Будем считать это комплиментом."
                },
                {
                    "N": "_1005",
                    "T": "Оазис Вурукаша выглядит куда более оживлённым, чем раньше."
                },
                {
                    "N": "_1005",
                    "T": "Мы и с огромным отверстием в небе разобрались. Скоро всё должно прийти в норму!"
                },
                {
                    "N": "_1005",
                    "T": "Кстати, раз уж Паймон об этом заговорила... Если пари рождаются из воды, не следует ли вас называть «гидри» или как-то так?"
                },
                {
                    "N": "Соруш",
                    "T": "Эй, даже не пытайся дать нам какую-то глупую кличку, Белая Болталка!"
                },
                {
                    "N": "Зурван",
                    "T": "Хе-хе, это напомнило мне что-то из далёкого прошлого..."
                },
                {
                    "N": "_0",
                    "T": "Про «гидри»?"
                },
                {
                    "N": "_0",
                    "T": "Надеюсь, история будет не слишком длинная..."
                },
                {
                    "N": "Зурван",
                    "T": "Давным-давно, невзирая на все препятствия, сюда отправилось множество океанид из чужих земель."
                },
                {
                    "N": "Зурван",
                    "T": "В те времена оазис Вурукаша отделяла пустыня. Чтобы попасть сюда, им приходилось преодолевать палящее солнце и разъярённых чудовищ. Для этих водных существ путешествие должно было быть чрезвычайно мучительным."
                },
                {
                    "N": "Зурван",
                    "T": "Казалось, они пришли за умершим божеством. Но обнаружили, что того, кого они ищут, здесь уже нет."
                },
                {
                    "N": "Зурван",
                    "T": "Увидев Харвисптохм, они вскоре разошлись."
                },
                {
                    "N": "Зурван",
                    "T": "Впоследствии легенда об океанидах разошлась по миру, и многие чужеземцы шли их путём в надежде разгадать секреты."
                },
                {
                    "N": "Зурван",
                    "T": "Хоть поначалу это был лишь слух, но со временем сам маршрут стал наделяться смыслом самопожертвования в погоне за чистотой и невинностью."
                },
                {
                    "N": "Зурван",
                    "T": "Оазис Вурукаша перестал быть открытым для мира, но паломничества продолжались ещё долгие годы."
                },
                {
                    "N": "Зурван",
                    "T": "Возможно, для них само путешествие было важнее, чем пункт назначения."
                },
                {
                    "N": "Зурван",
                    "T": "Можно также утверждать, что само стремление к цели приносит больше пользы, чем простое принесение себя в жертву раз и навсегда."
                },
                {
                    "N": "Соруш",
                    "T": "Эй! Почему в конце концов всё сводится ко мне?!"
                }
            ]
        ]
    },
    "7330706": {
        "Desc": "Секреты деревьев фраваши",
        "Tips": "Узнайте больше о пари, чтобы раскрыть секреты деревьев фраваши.",
        "Talk": [
            [
                {
                    "N": "Зурван",
                    "T": "Неужели это Соруш, её яснапати... и Паймон?"
                },
                {
                    "N": "_1005",
                    "T": "Что значит «и Паймон»?!"
                },
                {
                    "N": "Зурван",
                    "T": "Похоже, вы нашли что-то интересное, не так ли?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон не уверена, что это очень «интересно»..."
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете Зурван о дереве фраваши..."
                },
                {
                    "N": "Зурван",
                    "T": "Хм... С чего бы мне начать?"
                },
                {
                    "N": "Зурван",
                    "T": "То, что вы сейчас описали, действительно является деревом фраваши, образовавшимся из пари. А вот что обитает внутри... Будет правильнее сказать, что это фрагментированные воспоминания, а не пари."
                },
                {
                    "N": "Зурван",
                    "T": "Как и в случае с опереньем очищающего света, которое вы получили ранее, в них содержатся разрозненные фрагменты памяти. И они никак не могут вернуться на землю."
                },
                {
                    "N": "_0",
                    "T": "Не могут вернуться на землю..."
                },
                {
                    "N": "_0",
                    "T": "Как и подношение Озеру амриты..."
                },
                {
                    "N": "Зурван",
                    "T": "Оперенье очищающего света происходит от Хварны Симург. А мы, пари, возникли благодаря контакту Хварны и амриты."
                },
                {
                    "N": "Зурван",
                    "T": "Поэтому нас также считают потомками Хварны."
                },
                {
                    "N": "Зурван",
                    "T": "А мы, пари, рождены в оазисе Вурукаша, и в него должны возвращаться в конце пути."
                },
                {
                    "N": "Зурван",
                    "T": "Божество, стерегущее здешние места, отвергнуто временем, текущим сквозь эту землю. Отвергнуты и мы."
                },
                {
                    "N": "Зурван",
                    "T": "Впрочем, такова наша собственная воля. В конце концов, наша цель - не дать скверне проникнуть в землю вместе с нами."
                },
                {
                    "N": "Зурван",
                    "T": "А в Озере амриты мы смываем с себя всю скверну, которая когда-то запятнала нас."
                },
                {
                    "N": "Зурван",
                    "T": "Поднеся оперенье очищающего света в дар Озеру амриты, вы позволите пари снова вернуться в оазис Вурукаша."
                },
                {
                    "N": "_1005",
                    "T": "Получается, мы совершили хороший поступок, да?"
                },
                {
                    "N": "Соруш",
                    "T": "Можно подумать, моя сила здесь совсем ни при чём, Белая Болталка."
                },
                {
                    "N": "_1005",
                    "T": "Ха-ха, и Соруш тоже очень классная!"
                },
                {
                    "N": "Соруш",
                    "T": "Вот-вот. Но покуда со мной яснапати, комплименты Белой Болталки мне ни к чему."
                },
                {
                    "N": "Зурван",
                    "T": "К слову, о яснапати. Раз ты принимаешь этот титул, то и для ритуала ты отлично подойдёшь."
                },
                {
                    "N": "Зурван",
                    "T": "В древности человеческие воины, которые сопровождали пари, проводили ритуал очищения для пари, рассеянных по пустыне, чтобы вернуть их обратно в оазис Вурукаша."
                },
                {
                    "N": "Зурван",
                    "T": "А те, кто установил связь с пари, получали титул яснапати."
                },
                {
                    "N": "_1005",
                    "T": "Да? Звучит не так, как объясняла Соруш!"
                },
                {
                    "N": "Зурван",
                    "T": "Вот как? Это тоже неплохо. Поскольку ты яснапати, то на тебя возложена обязанность помочь пари вернуться."
                },
                {
                    "N": "Зурван",
                    "T": "Если ты повстречаешь дерево фраваши, то возьми его оперенье очищающего света и отнеси к оазису Вурукаша."
                },
                {
                    "N": "_1005",
                    "T": "Не беспокойся! Мы обязательно поможем!"
                }
            ]
        ]
    },
    "7330702": {
        "Desc": "Секреты деревьев фраваши",
        "Step": "Деревья фраваши - это убежище для пари, которые не могут вернуться в оазис Вурукаша. И обязанность яснапати - вернуть их домой.",
        "Tips": "Найдите Зурван и расспросите о деревьях фраваши.",
        "Talk": [
            [
                {
                    "N": "Зурван",
                    "T": "Неужели это Соруш, её яснапати... и Паймон?"
                },
                {
                    "N": "_1005",
                    "T": "Что значит «и Паймон»?!"
                },
                {
                    "N": "Зурван",
                    "T": "Похоже, вы нашли что-то интересное, не так ли?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон не уверена, что это очень «интересно»..."
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете Зурван о дереве фраваши..."
                },
                {
                    "N": "Зурван",
                    "T": "Хм... С чего бы мне начать?"
                },
                {
                    "N": "Зурван",
                    "T": "То, что вы сейчас описали, действительно является деревом фраваши, образовавшимся из пари. А вот что обитает внутри... Будет правильнее сказать, что это фрагментированные воспоминания, а не пари."
                },
                {
                    "N": "Зурван",
                    "T": "Как и в случае с опереньем очищающего света, которое вы получили ранее, в них содержатся разрозненные фрагменты памяти. И они никак не могут вернуться на землю."
                },
                {
                    "N": "_0",
                    "T": "Не могут вернуться на землю..."
                },
                {
                    "N": "_0",
                    "T": "Как и подношение Озеру амриты..."
                },
                {
                    "N": "Зурван",
                    "T": "Оперенье очищающего света происходит от Хварны Симург. А мы, пари, возникли благодаря контакту Хварны и амриты."
                },
                {
                    "N": "Зурван",
                    "T": "Поэтому нас также считают потомками Хварны."
                },
                {
                    "N": "_0",
                    "T": "Звучит знакомо..."
                },
                {
                    "N": "_1005",
                    "T": "Да, Паймон вспомнила про биджу, которую мы получили в лесу! Она была рождена из воспоминаний аранар..."
                },
                {
                    "N": "Зурван",
                    "T": "Аранары... Значит, вы знаете об этих беззаботных созданиях. Тогда вам будет легче во всём разобраться."
                },
                {
                    "N": "Зурван",
                    "T": "Аранары рождены из земли."
                },
                {
                    "N": "Зурван",
                    "T": "А мы, пари, рождены в оазисе Вурукаша, и в него должны возвращаться в конце пути."
                },
                {
                    "N": "Зурван",
                    "T": "Божество, стерегущее здешние места, отвергнуто временем, текущим сквозь эту землю. Отвергнуты и мы."
                },
                {
                    "N": "Зурван",
                    "T": "Впрочем, такова наша собственная воля. В конце концов, наша цель - не дать скверне проникнуть в землю вместе с нами."
                },
                {
                    "N": "Зурван",
                    "T": "Как только дерево фраваши сформирует оперенье очищающего света, пари снова смогут вернуться в оазис Вурукаша."
                },
                {
                    "N": "Зурван",
                    "T": "Если поднести это оперенье в дар Озеру амриты, с пари смоется вся скверна, которая когда-то запятнала их."
                },
                {
                    "N": "_1005",
                    "T": "Получается, мы совершили хороший поступок, да?"
                },
                {
                    "N": "Соруш",
                    "T": "Можно подумать, моя сила здесь совсем ни при чём, Белая Болталка."
                },
                {
                    "N": "_1005",
                    "T": "Ха-ха, и Соруш тоже очень классная!"
                },
                {
                    "N": "Соруш",
                    "T": "Вот-вот. Но покуда со мной яснапати, комплименты Белой Болталки мне ни к чему."
                },
                {
                    "N": "Зурван",
                    "T": "К слову, о яснапати. Раз ты принимаешь этот титул, то и для ритуала ты отлично подойдёшь."
                },
                {
                    "N": "Зурван",
                    "T": "В древности человеческие воины, которые сопровождали пари, проводили ритуал очищения для пари, рассеянных по пустыне, чтобы вернуть их обратно в оазис Вурукаша."
                },
                {
                    "N": "Зурван",
                    "T": "А те, кто установил связь с пари, получали титул яснапати."
                },
                {
                    "N": "_1005",
                    "T": "Да? Звучит не так, как объясняла Соруш!"
                },
                {
                    "N": "Зурван",
                    "T": "Вот как? Это тоже неплохо. Поскольку ты яснапати, то на тебя возложена обязанность помочь пари вернуться."
                },
                {
                    "N": "Зурван",
                    "T": "Если ты повстречаешь дерево фраваши, то возьми его оперенье очищающего света и отнеси к оазису Вурукаша."
                },
                {
                    "N": "_1005",
                    "T": "Не беспокойся! Мы обязательно поможем!"
                }
            ]
        ]
    },
    "7330703": {
        "Desc": "Найдите дерево фраваши",
        "Tips": "Найдите деревья фраваши и спасите пари, которые в них обитают.",
        "Talk": [
            [
                {
                    "N": "Зурван",
                    "T": "Неужели это Соруш, её яснапати... и Паймон?"
                },
                {
                    "N": "_1005",
                    "T": "Что значит «и Паймон»?!"
                },
                {
                    "N": "Зурван",
                    "T": "Похоже, вы нашли что-то интересное, не так ли?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон не уверена, что это очень «интересно»..."
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете Зурван о дереве фраваши..."
                },
                {
                    "N": "Зурван",
                    "T": "Хм... С чего бы мне начать?"
                },
                {
                    "N": "Зурван",
                    "T": "То, что вы сейчас описали, действительно является деревом фраваши, образовавшимся из пари. А вот что обитает внутри... Будет правильнее сказать, что это фрагментированные воспоминания, а не пари."
                },
                {
                    "N": "Зурван",
                    "T": "Как и в случае с опереньем очищающего света, которое вы получили ранее, в них содержатся разрозненные фрагменты памяти. И они никак не могут вернуться на землю."
                },
                {
                    "N": "_0",
                    "T": "Не могут вернуться на землю..."
                },
                {
                    "N": "Зурван",
                    "T": "А мы, пари, рождены в оазисе Вурукаша, и в него должны возвращаться в конце пути."
                },
                {
                    "N": "Зурван",
                    "T": "Божество, стерегущее здешние места, отвергнуто временем, текущим сквозь эту землю. Отвергнуты и мы."
                },
                {
                    "N": "Зурван",
                    "T": "Впрочем, такова наша собственная воля. В конце концов, наша цель - не дать скверне проникнуть в землю вместе с нами."
                },
                {
                    "N": "Зурван",
                    "T": "А в Озере амриты мы смываем с себя всю скверну, которая когда-то запятнала нас."
                },
                {
                    "N": "Зурван",
                    "T": "Поднеся оперенье очищающего света в дар Озеру амриты, вы позволите пари снова вернуться в оазис Вурукаша."
                },
                {
                    "N": "_1005",
                    "T": "Получается, мы совершили хороший поступок, да?"
                },
                {
                    "N": "Соруш",
                    "T": "Можно подумать, моя сила здесь совсем ни при чём, Белая Болталка."
                },
                {
                    "N": "_1005",
                    "T": "Ха-ха, и Соруш тоже очень классная!"
                },
                {
                    "N": "Соруш",
                    "T": "Вот-вот. Но покуда со мной яснапати, комплименты Белой Болталки мне ни к чему."
                },
                {
                    "N": "Зурван",
                    "T": "К слову, о яснапати. Раз ты принимаешь этот титул, то и для ритуала ты отлично подойдёшь."
                },
                {
                    "N": "Зурван",
                    "T": "В древности человеческие воины, которые сопровождали пари, проводили ритуал очищения для пари, рассеянных по пустыне, чтобы вернуть их обратно в оазис Вурукаша."
                },
                {
                    "N": "Зурван",
                    "T": "А те, кто установил связь с пари, получали титул яснапати."
                },
                {
                    "N": "_1005",
                    "T": "Да? Звучит не так, как объясняла Соруш!"
                },
                {
                    "N": "Зурван",
                    "T": "Вот как? Это тоже неплохо. Поскольку ты яснапати, то на тебя возложена обязанность помочь пари вернуться."
                },
                {
                    "N": "Зурван",
                    "T": "Если ты повстречаешь дерево фраваши, то возьми его оперенье очищающего света и отнеси к оазису Вурукаша."
                },
                {
                    "N": "_1005",
                    "T": "Не беспокойся! Мы обязательно поможем!"
                }
            ]
        ]
    },
    "7330704": {
        "Desc": "Поговорите с Зурван",
        "Talk": [
            [
                {
                    "N": "Зурван",
                    "T": "Похоже, что пари, некогда рассеянные по всей земле, вернулись в оазис Вурукаша."
                },
                {
                    "N": "Зурван",
                    "T": "#Отличная работа. Как и следовало ожидать от яснапати, {F#которую}{M#которого} выбрала Соруш."
                },
                {
                    "N": "Соруш",
                    "T": "Будем считать это комплиментом."
                },
                {
                    "N": "_1005",
                    "T": "Оазис Вурукаша выглядит куда более оживлённым, чем раньше."
                },
                {
                    "N": "_1005",
                    "T": "Как только мы заделаем эту гигантскую дыру, всё здесь сразу восстановится!"
                },
                {
                    "N": "_1005",
                    "T": "Кстати, раз уж Паймон об этом заговорила... Если пари рождаются из воды, не следует ли вас называть «гидри» или как-то так?"
                },
                {
                    "N": "Соруш",
                    "T": "Эй, даже не пытайся дать нам какую-то глупую кличку, Белая Болталка!"
                },
                {
                    "N": "Зурван",
                    "T": "Хе-хе, это напомнило мне что-то из далёкого прошлого..."
                },
                {
                    "N": "_0",
                    "T": "Про «гидри»?"
                },
                {
                    "N": "_0",
                    "T": "Надеюсь, история будет не слишком длинная..."
                },
                {
                    "N": "Зурван",
                    "T": "Давным-давно, невзирая на все препятствия, сюда отправилось множество океанид из чужих земель."
                },
                {
                    "N": "Зурван",
                    "T": "В те времена оазис Вурукаша отделяла пустыня. Чтобы попасть сюда, им приходилось преодолевать палящее солнце и разъярённых чудовищ. Для этих водных существ путешествие должно было быть чрезвычайно мучительным."
                },
                {
                    "N": "Зурван",
                    "T": "Казалось, они пришли за умершим божеством. Но обнаружили, что того, кого они ищут, здесь уже нет."
                },
                {
                    "N": "Зурван",
                    "T": "Увидев Харвисптохм, они вскоре разошлись."
                },
                {
                    "N": "Зурван",
                    "T": "Впоследствии легенда об океанидах разошлась по миру, и многие чужеземцы шли их путём в надежде разгадать секреты."
                },
                {
                    "N": "Зурван",
                    "T": "Хоть поначалу это был лишь слух, но со временем сам маршрут стал наделяться смыслом самопожертвования в погоне за чистотой и невинностью."
                },
                {
                    "N": "Зурван",
                    "T": "Оазис Вурукаша перестал быть открытым для мира, но паломничества продолжались ещё долгие годы."
                },
                {
                    "N": "Зурван",
                    "T": "Возможно, для них само путешествие было важнее, чем пункт назначения."
                },
                {
                    "N": "Зурван",
                    "T": "Можно также утверждать, что само стремление к цели приносит больше пользы, чем простое принесение себя в жертву раз и навсегда."
                },
                {
                    "N": "Соруш",
                    "T": "Эй! Почему в конце концов всё сводится ко мне?!"
                }
            ]
        ]
    },
    "7330901": {
        "Desc": "",
        "Talk": []
    },
    "7330902": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Вот уж не думала, что они такими станут. Какая жалость."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как отчаянно они держатся за этот мир, невыносимо."
                },
                {
                    "N": "_1005",
                    "T": "Очень даже пышно выглядит. Разве не красиво?"
                },
                {
                    "N": "Соруш",
                    "T": "Пф, что ты понимаешь, Белая Болталка. Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Но это, считай, наша, пари, судьба. Возможно, это их желание - защищать землю таким образом."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Как ты смеешь так пренебрежительно о нас говорить!"
                },
                {
                    "N": "Соруш",
                    "T": "Пф. Ладно. Я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7330903": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Ох, вот уж не думала, что так всё обернётся. Так грустно и жалко."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания, просто продолжаем идти дальше."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как они держатся за этот мир... Как нелепо и мерзко."
                },
                {
                    "N": "_1005",
                    "T": "Выглядят они немного странно, но называть их мерзкими - это слишком!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон-то думала, что вид зелени даст тебе почувствовать себя как дома."
                },
                {
                    "N": "Соруш",
                    "T": "Пф, я чувствую себя дома только на поле боя. Лишь битва до конца времён может считаться вечностью!"
                },
                {
                    "N": "Соруш",
                    "T": "Раз уж ты за мной следуешь, то должна уяснить это как можно раньше, Белая Болталка."
                },
                {
                    "N": "Соруш",
                    "T": "Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "Соруш",
                    "T": "Можно сказать, что они исполнили свою миссию, но по сравнению с истинной жертвой это бессмысленно."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Нельзя? А ты слаба, Белая Болталка. Сострадание, конечно, одна из великих добродетелей божественной птицы, но на одной доброте здесь не выживешь."
                },
                {
                    "N": "Соруш",
                    "T": "К тому же, для нас, пари, потратить всю свою силу без остатка в борьбе со злом - лучший исход, о котором можно мечтать. И не надо ничего здесь менять."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Мы, пари, не такие бесхребетные!"
                },
                {
                    "N": "Соруш",
                    "T": "#Пф. Ладно. Раз уж {M#мой}{F#моя} яснапати тоже так считает, я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7330908": {
        "Desc": "",
        "Talk": []
    },
    "7330904": {
        "Desc": "Дайте Соруш пробудить оставшуюся пари в дереве фраваши",
        "Talk": []
    },
    "7330905": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Ха-ха! Давай ещё!"
                },
                {
                    "N": "_1005",
                    "T": "Эм... Ты это кому?"
                },
                {
                    "N": "_1005",
                    "T": "А! Нас атакуют!"
                }
            ]
        ]
    },
    "7330906": {
        "Desc": "Одолейте врагов",
        "Talk": []
    },
    "7330907": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Пф, не впечатляет."
                },
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Я ещё сто могу одолеть!"
                }
            ]
        ]
    },
    "7330909": {
        "Desc": "",
        "Talk": []
    },
    "7331001": {
        "Desc": "",
        "Talk": []
    },
    "7331002": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Вот уж не думала, что они такими станут. Какая жалость."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как отчаянно они держатся за этот мир, невыносимо."
                },
                {
                    "N": "_1005",
                    "T": "Очень даже пышно выглядит. Разве не красиво?"
                },
                {
                    "N": "Соруш",
                    "T": "Пф, что ты понимаешь, Белая Болталка. Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Но это, считай, наша, пари, судьба. Возможно, это их желание - защищать землю таким образом."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Как ты смеешь так пренебрежительно о нас говорить!"
                },
                {
                    "N": "Соруш",
                    "T": "Пф. Ладно. Я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7331003": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Ох, вот уж не думала, что так всё обернётся. Так грустно и жалко."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания, просто продолжаем идти дальше."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как они держатся за этот мир... Как нелепо и мерзко."
                },
                {
                    "N": "_1005",
                    "T": "Выглядят они немного странно, но называть их мерзкими - это слишком!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон-то думала, что вид зелени даст тебе почувствовать себя как дома."
                },
                {
                    "N": "Соруш",
                    "T": "Пф, я чувствую себя дома только на поле боя. Лишь битва до конца времён может считаться вечностью!"
                },
                {
                    "N": "Соруш",
                    "T": "Раз уж ты за мной следуешь, то должна уяснить это как можно раньше, Белая Болталка."
                },
                {
                    "N": "Соруш",
                    "T": "Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "Соруш",
                    "T": "Можно сказать, что они исполнили свою миссию, но по сравнению с истинной жертвой это бессмысленно."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Нельзя? А ты слаба, Белая Болталка. Сострадание, конечно, одна из великих добродетелей божественной птицы, но на одной доброте здесь не выживешь."
                },
                {
                    "N": "Соруш",
                    "T": "К тому же, для нас, пари, потратить всю свою силу без остатка в борьбе со злом - лучший исход, о котором можно мечтать. И не надо ничего здесь менять."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Мы, пари, не такие бесхребетные!"
                },
                {
                    "N": "Соруш",
                    "T": "#Пф. Ладно. Раз уж {M#мой}{F#моя} яснапати тоже так считает, я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7331008": {
        "Desc": "",
        "Talk": []
    },
    "7331004": {
        "Desc": "Дайте Соруш пробудить оставшуюся пари в дереве фраваши",
        "Talk": []
    },
    "7331005": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Ох, наконец-то вас дождалась. Принесите мне бутоны того цветка... Ну вы знаете."
                },
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Без удумбары я дома показаться не смогу. Только на вас одна надежда!"
                }
            ]
        ]
    },
    "7331006": {
        "Desc": "Принесите удумбару оставшейся пари",
        "Tips": "Соберите бутоны удумбары на скале в болоте Асипаттравана",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Ох, вы принесли бутоны удумбары?"
                }
            ]
        ]
    },
    "7331007": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Хе-хе, наконец-то! Спасибо вам."
                }
            ]
        ]
    },
    "7331009": {
        "Desc": "",
        "Talk": []
    },
    "7331201": {
        "Desc": "",
        "Talk": []
    },
    "7331202": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Вот уж не думала, что они такими станут. Какая жалость."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как отчаянно они держатся за этот мир, невыносимо."
                },
                {
                    "N": "_1005",
                    "T": "Очень даже пышно выглядит. Разве не красиво?"
                },
                {
                    "N": "Соруш",
                    "T": "Пф, что ты понимаешь, Белая Болталка. Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Но это, считай, наша, пари, судьба. Возможно, это их желание - защищать землю таким образом."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Как ты смеешь так пренебрежительно о нас говорить!"
                },
                {
                    "N": "Соруш",
                    "T": "Пф. Ладно. Я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7331203": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Ох, вот уж не думала, что так всё обернётся. Так грустно и жалко."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания, просто продолжаем идти дальше."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как они держатся за этот мир... Как нелепо и мерзко."
                },
                {
                    "N": "_1005",
                    "T": "Выглядят они немного странно, но называть их мерзкими - это слишком!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон-то думала, что вид зелени даст тебе почувствовать себя как дома."
                },
                {
                    "N": "Соруш",
                    "T": "Пф, я чувствую себя дома только на поле боя. Лишь битва до конца времён может считаться вечностью!"
                },
                {
                    "N": "Соруш",
                    "T": "Раз уж ты за мной следуешь, то должна уяснить это как можно раньше, Белая Болталка."
                },
                {
                    "N": "Соруш",
                    "T": "Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "Соруш",
                    "T": "Можно сказать, что они исполнили свою миссию, но по сравнению с истинной жертвой это бессмысленно."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Нельзя? А ты слаба, Белая Болталка. Сострадание, конечно, одна из великих добродетелей божественной птицы, но на одной доброте здесь не выживешь."
                },
                {
                    "N": "Соруш",
                    "T": "К тому же, для нас, пари, потратить всю свою силу без остатка в борьбе со злом - лучший исход, о котором можно мечтать. И не надо ничего здесь менять."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Мы, пари, не такие бесхребетные!"
                },
                {
                    "N": "Соруш",
                    "T": "#Пф. Ладно. Раз уж {M#мой}{F#моя} яснапати тоже так считает, я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7331208": {
        "Desc": "",
        "Talk": []
    },
    "7331204": {
        "Desc": "Дайте Соруш пробудить оставшуюся пари в дереве фраваши",
        "Talk": []
    },
    "7331205": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Эх, похоже, что все друзья, которые пришли со мной, потерялись... Вы можете найти их?"
                },
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Они не могли уйти слишком далеко..."
                }
            ]
        ]
    },
    "7331206": {
        "Desc": "Найдите поблизости фрагменты оставшейся пари",
        "Talk": []
    },
    "7331210": {
        "Desc": "Найдите поблизости фрагменты оставшейся пари",
        "Talk": []
    },
    "7331211": {
        "Desc": "Найдите поблизости фрагменты оставшейся пари",
        "Talk": []
    },
    "7331213": {
        "Desc": "",
        "Talk": []
    },
    "7331207": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Они правда все вернулись! Спасибо вам!"
                }
            ]
        ]
    },
    "7331209": {
        "Desc": "",
        "Talk": []
    },
    "7331401": {
        "Desc": "",
        "Talk": []
    },
    "7331402": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Вот уж не думала, что они такими станут. Какая жалость."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как отчаянно они держатся за этот мир, невыносимо."
                },
                {
                    "N": "_1005",
                    "T": "Очень даже пышно выглядит. Разве не красиво?"
                },
                {
                    "N": "Соруш",
                    "T": "Пф, что ты понимаешь, Белая Болталка. Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Но это, считай, наша, пари, судьба. Возможно, это их желание - защищать землю таким образом."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Как ты смеешь так пренебрежительно о нас говорить!"
                },
                {
                    "N": "Соруш",
                    "T": "Пф. Ладно. Я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7331403": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Ох, вот уж не думала, что так всё обернётся. Так грустно и жалко."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания, просто продолжаем идти дальше."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как они держатся за этот мир... Как нелепо и мерзко."
                },
                {
                    "N": "_1005",
                    "T": "Выглядят они немного странно, но называть их мерзкими - это слишком!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон-то думала, что вид зелени даст тебе почувствовать себя как дома."
                },
                {
                    "N": "Соруш",
                    "T": "Пф, я чувствую себя дома только на поле боя. Лишь битва до конца времён может считаться вечностью!"
                },
                {
                    "N": "Соруш",
                    "T": "Раз уж ты за мной следуешь, то должна уяснить это как можно раньше, Белая Болталка."
                },
                {
                    "N": "Соруш",
                    "T": "Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "Соруш",
                    "T": "Можно сказать, что они исполнили свою миссию, но по сравнению с истинной жертвой это бессмысленно."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Нельзя? А ты слаба, Белая Болталка. Сострадание, конечно, одна из великих добродетелей божественной птицы, но на одной доброте здесь не выживешь."
                },
                {
                    "N": "Соруш",
                    "T": "К тому же, для нас, пари, потратить всю свою силу без остатка в борьбе со злом - лучший исход, о котором можно мечтать. И не надо ничего здесь менять."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Мы, пари, не такие бесхребетные!"
                },
                {
                    "N": "Соруш",
                    "T": "#Пф. Ладно. Раз уж {M#мой}{F#моя} яснапати тоже так считает, я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7331408": {
        "Desc": "",
        "Talk": []
    },
    "7331404": {
        "Desc": "Дайте Соруш пробудить оставшуюся пари в дереве фраваши",
        "Talk": []
    },
    "7331405": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Ой-ой! Незнакомая пари!"
                },
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Хочешь со мной полетать? Не отставай!"
                }
            ]
        ]
    },
    "7331406": {
        "Desc": "Дайте Соруш полететь за оставшейся пари",
        "Talk": []
    },
    "7331407": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Неплохо! Никакой монстр за вами не угонится!"
                },
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "С такими надёжными товарищами можно быть спокойной!"
                }
            ]
        ]
    },
    "7331409": {
        "Desc": "",
        "Talk": []
    },
    "7331501": {
        "Desc": "",
        "Talk": []
    },
    "7331502": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Вот уж не думала, что они такими станут. Какая жалость."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как отчаянно они держатся за этот мир, невыносимо."
                },
                {
                    "N": "_1005",
                    "T": "Очень даже пышно выглядит. Разве не красиво?"
                },
                {
                    "N": "Соруш",
                    "T": "Пф, что ты понимаешь, Белая Болталка. Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Но это, считай, наша, пари, судьба. Возможно, это их желание - защищать землю таким образом."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Как ты смеешь так пренебрежительно о нас говорить!"
                },
                {
                    "N": "Соруш",
                    "T": "Пф. Ладно. Я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7331503": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Ох, вот уж не думала, что так всё обернётся. Так грустно и жалко."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания, просто продолжаем идти дальше."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как они держатся за этот мир... Как нелепо и мерзко."
                },
                {
                    "N": "_1005",
                    "T": "Выглядят они немного странно, но называть их мерзкими - это слишком!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон-то думала, что вид зелени даст тебе почувствовать себя как дома."
                },
                {
                    "N": "Соруш",
                    "T": "Пф, я чувствую себя дома только на поле боя. Лишь битва до конца времён может считаться вечностью!"
                },
                {
                    "N": "Соруш",
                    "T": "Раз уж ты за мной следуешь, то должна уяснить это как можно раньше, Белая Болталка."
                },
                {
                    "N": "Соруш",
                    "T": "Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "Соруш",
                    "T": "Можно сказать, что они исполнили свою миссию, но по сравнению с истинной жертвой это бессмысленно."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Нельзя? А ты слаба, Белая Болталка. Сострадание, конечно, одна из великих добродетелей божественной птицы, но на одной доброте здесь не выживешь."
                },
                {
                    "N": "Соруш",
                    "T": "К тому же, для нас, пари, потратить всю свою силу без остатка в борьбе со злом - лучший исход, о котором можно мечтать. И не надо ничего здесь менять."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Мы, пари, не такие бесхребетные!"
                },
                {
                    "N": "Соруш",
                    "T": "#Пф. Ладно. Раз уж {M#мой}{F#моя} яснапати тоже так считает, я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7331508": {
        "Desc": "",
        "Talk": []
    },
    "7331504": {
        "Desc": "Дайте Соруш пробудить оставшуюся пари в дереве фраваши",
        "Talk": []
    },
    "7331505": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Хнык-хнык..."
                },
                {
                    "N": "_1005",
                    "T": "Что случилось? Мы можем как-нибудь помочь?"
                },
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Хнык... Все потерялись... Если бы мы могли все вместе вернуться..."
                }
            ]
        ]
    },
    "7331506": {
        "Desc": "Найдите поблизости фрагменты оставшейся пари",
        "Talk": []
    },
    "7331510": {
        "Desc": "Найдите поблизости фрагменты оставшейся пари",
        "Talk": []
    },
    "7331511": {
        "Desc": "Найдите поблизости фрагменты оставшейся пари",
        "Talk": []
    },
    "7331513": {
        "Desc": "",
        "Talk": []
    },
    "7331507": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Хе-хе, спасибо вам большое! Теперь мы можем вернуться домой."
                }
            ]
        ]
    },
    "7331509": {
        "Desc": "",
        "Talk": []
    },
    "7331601": {
        "Desc": "",
        "Talk": []
    },
    "7331602": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Вот уж не думала, что они такими станут. Какая жалость."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как отчаянно они держатся за этот мир, невыносимо."
                },
                {
                    "N": "_1005",
                    "T": "Очень даже пышно выглядит. Разве не красиво?"
                },
                {
                    "N": "Соруш",
                    "T": "Пф, что ты понимаешь, Белая Болталка. Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Но это, считай, наша, пари, судьба. Возможно, это их желание - защищать землю таким образом."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Как ты смеешь так пренебрежительно о нас говорить!"
                },
                {
                    "N": "Соруш",
                    "T": "Пф. Ладно. Я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7331603": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Ох, вот уж не думала, что так всё обернётся. Так грустно и жалко."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания, просто продолжаем идти дальше."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как они держатся за этот мир... Как нелепо и мерзко."
                },
                {
                    "N": "_1005",
                    "T": "Выглядят они немного странно, но называть их мерзкими - это слишком!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон-то думала, что вид зелени даст тебе почувствовать себя как дома."
                },
                {
                    "N": "Соруш",
                    "T": "Пф, я чувствую себя дома только на поле боя. Лишь битва до конца времён может считаться вечностью!"
                },
                {
                    "N": "Соруш",
                    "T": "Раз уж ты за мной следуешь, то должна уяснить это как можно раньше, Белая Болталка."
                },
                {
                    "N": "Соруш",
                    "T": "Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "Соруш",
                    "T": "Можно сказать, что они исполнили свою миссию, но по сравнению с истинной жертвой это бессмысленно."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Нельзя? А ты слаба, Белая Болталка. Сострадание, конечно, одна из великих добродетелей божественной птицы, но на одной доброте здесь не выживешь."
                },
                {
                    "N": "Соруш",
                    "T": "К тому же, для нас, пари, потратить всю свою силу без остатка в борьбе со злом - лучший исход, о котором можно мечтать. И не надо ничего здесь менять."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Мы, пари, не такие бесхребетные!"
                },
                {
                    "N": "Соруш",
                    "T": "#Пф. Ладно. Раз уж {M#мой}{F#моя} яснапати тоже так считает, я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7331608": {
        "Desc": "",
        "Talk": []
    },
    "7331604": {
        "Desc": "Дайте Соруш пробудить оставшуюся пари в дереве фраваши",
        "Talk": []
    },
    "7331605": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Тихо! Потревожите этих чёрных пёсиков - будет очень плохо."
                },
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Эх... Похоже, что ничего не поделаешь."
                }
            ]
        ]
    },
    "7331613": {
        "Desc": "Одолейте врагов",
        "Talk": []
    },
    "7331607": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "#Ого! А ты {M#сильный}{F#сильная} яснапати!"
                },
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Фуф, можно расслабиться."
                }
            ]
        ]
    },
    "7331609": {
        "Desc": "",
        "Talk": []
    },
    "7331701": {
        "Desc": "",
        "Talk": []
    },
    "7331702": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Вот уж не думала, что они такими станут. Какая жалость."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как отчаянно они держатся за этот мир, невыносимо."
                },
                {
                    "N": "_1005",
                    "T": "Очень даже пышно выглядит. Разве не красиво?"
                },
                {
                    "N": "Соруш",
                    "T": "Пф, что ты понимаешь, Белая Болталка. Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Но это, считай, наша, пари, судьба. Возможно, это их желание - защищать землю таким образом."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Как ты смеешь так пренебрежительно о нас говорить!"
                },
                {
                    "N": "Соруш",
                    "T": "Пф. Ладно. Я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7331703": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Ох, вот уж не думала, что так всё обернётся. Так грустно и жалко."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания, просто продолжаем идти дальше."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как они держатся за этот мир... Как нелепо и мерзко."
                },
                {
                    "N": "_1005",
                    "T": "Выглядят они немного странно, но называть их мерзкими - это слишком!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон-то думала, что вид зелени даст тебе почувствовать себя как дома."
                },
                {
                    "N": "Соруш",
                    "T": "Пф, я чувствую себя дома только на поле боя. Лишь битва до конца времён может считаться вечностью!"
                },
                {
                    "N": "Соруш",
                    "T": "Раз уж ты за мной следуешь, то должна уяснить это как можно раньше, Белая Болталка."
                },
                {
                    "N": "Соруш",
                    "T": "Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "Соруш",
                    "T": "Можно сказать, что они исполнили свою миссию, но по сравнению с истинной жертвой это бессмысленно."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Нельзя? А ты слаба, Белая Болталка. Сострадание, конечно, одна из великих добродетелей божественной птицы, но на одной доброте здесь не выживешь."
                },
                {
                    "N": "Соруш",
                    "T": "К тому же, для нас, пари, потратить всю свою силу без остатка в борьбе со злом - лучший исход, о котором можно мечтать. И не надо ничего здесь менять."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Мы, пари, не такие бесхребетные!"
                },
                {
                    "N": "Соруш",
                    "T": "#Пф. Ладно. Раз уж {M#мой}{F#моя} яснапати тоже так считает, я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7331708": {
        "Desc": "",
        "Talk": []
    },
    "7331704": {
        "Desc": "Дайте Соруш пробудить оставшуюся пари в дереве фраваши",
        "Talk": []
    },
    "7331705": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "О! Мы раньше не встречались. Ты яснапати?"
                },
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Можешь принести мне бутон удумбары? Ну такой... цветёт, где ничего не цветёт."
                }
            ]
        ]
    },
    "7331706": {
        "Desc": "Принесите удумбару оставшейся пари",
        "Tips": "Соберите бутоны удумбары на скале в болоте Асипаттравана",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Можешь принести мне бутон удумбары?"
                }
            ]
        ]
    },
    "7331707": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Ого! И правда бутон удумбары! Похоже, настали хорошие времена."
                }
            ]
        ]
    },
    "7331709": {
        "Desc": "",
        "Talk": []
    },
    "7331801": {
        "Desc": "",
        "Talk": []
    },
    "7331802": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Вот уж не думала, что они такими станут. Какая жалость."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как отчаянно они держатся за этот мир, невыносимо."
                },
                {
                    "N": "_1005",
                    "T": "Очень даже пышно выглядит. Разве не красиво?"
                },
                {
                    "N": "Соруш",
                    "T": "Пф, что ты понимаешь, Белая Болталка. Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Но это, считай, наша, пари, судьба. Возможно, это их желание - защищать землю таким образом."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Как ты смеешь так пренебрежительно о нас говорить!"
                },
                {
                    "N": "Соруш",
                    "T": "Пф. Ладно. Я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7331803": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Ох, вот уж не думала, что так всё обернётся. Так грустно и жалко."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания, просто продолжаем идти дальше."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как они держатся за этот мир... Как нелепо и мерзко."
                },
                {
                    "N": "_1005",
                    "T": "Выглядят они немного странно, но называть их мерзкими - это слишком!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон-то думала, что вид зелени даст тебе почувствовать себя как дома."
                },
                {
                    "N": "Соруш",
                    "T": "Пф, я чувствую себя дома только на поле боя. Лишь битва до конца времён может считаться вечностью!"
                },
                {
                    "N": "Соруш",
                    "T": "Раз уж ты за мной следуешь, то должна уяснить это как можно раньше, Белая Болталка."
                },
                {
                    "N": "Соруш",
                    "T": "Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "Соруш",
                    "T": "Можно сказать, что они исполнили свою миссию, но по сравнению с истинной жертвой это бессмысленно."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Нельзя? А ты слаба, Белая Болталка. Сострадание, конечно, одна из великих добродетелей божественной птицы, но на одной доброте здесь не выживешь."
                },
                {
                    "N": "Соруш",
                    "T": "К тому же, для нас, пари, потратить всю свою силу без остатка в борьбе со злом - лучший исход, о котором можно мечтать. И не надо ничего здесь менять."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Мы, пари, не такие бесхребетные!"
                },
                {
                    "N": "Соруш",
                    "T": "#Пф. Ладно. Раз уж {M#мой}{F#моя} яснапати тоже так считает, я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7331808": {
        "Desc": "",
        "Talk": []
    },
    "7331804": {
        "Desc": "Дайте Соруш пробудить оставшуюся пари в дереве фраваши",
        "Talk": []
    },
    "7331805": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Ах... Похоже... так много времени прошло..."
                },
                {
                    "N": "_1005",
                    "T": "Ой! Она, кажется, совсем без сил."
                },
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Ах, как хочется... вернуться... в оазис Вурукаша..."
                }
            ]
        ]
    },
    "7331806": {
        "Desc": "Найдите поблизости фрагменты оставшейся пари",
        "Talk": []
    },
    "7331810": {
        "Desc": "Найдите поблизости фрагменты оставшейся пари",
        "Talk": []
    },
    "7331811": {
        "Desc": "Найдите поблизости фрагменты оставшейся пари",
        "Talk": []
    },
    "7331813": {
        "Desc": "",
        "Talk": []
    },
    "7331807": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Ах... Спать хочется..."
                },
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Спасибо вам..."
                }
            ]
        ]
    },
    "7331809": {
        "Desc": "",
        "Talk": []
    },
    "7333201": {
        "Desc": "",
        "Talk": []
    },
    "7333202": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Вот уж не думала, что они такими станут. Какая жалость."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как отчаянно они держатся за этот мир, невыносимо."
                },
                {
                    "N": "_1005",
                    "T": "Очень даже пышно выглядит. Разве не красиво?"
                },
                {
                    "N": "Соруш",
                    "T": "Пф, что ты понимаешь, Белая Болталка. Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Но это, считай, наша, пари, судьба. Возможно, это их желание - защищать землю таким образом."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Как ты смеешь так пренебрежительно о нас говорить!"
                },
                {
                    "N": "Соруш",
                    "T": "Пф. Ладно. Я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7333203": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Ох, вот уж не думала, что так всё обернётся. Так грустно и жалко."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания, просто продолжаем идти дальше."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как они держатся за этот мир... Как нелепо и мерзко."
                },
                {
                    "N": "_1005",
                    "T": "Выглядят они немного странно, но называть их мерзкими - это слишком!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон-то думала, что вид зелени даст тебе почувствовать себя как дома."
                },
                {
                    "N": "Соруш",
                    "T": "Пф, я чувствую себя дома только на поле боя. Лишь битва до конца времён может считаться вечностью!"
                },
                {
                    "N": "Соруш",
                    "T": "Раз уж ты за мной следуешь, то должна уяснить это как можно раньше, Белая Болталка."
                },
                {
                    "N": "Соруш",
                    "T": "Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "Соруш",
                    "T": "Можно сказать, что они исполнили свою миссию, но по сравнению с истинной жертвой это бессмысленно."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Нельзя? А ты слаба, Белая Болталка. Сострадание, конечно, одна из великих добродетелей божественной птицы, но на одной доброте здесь не выживешь."
                },
                {
                    "N": "Соруш",
                    "T": "К тому же, для нас, пари, потратить всю свою силу без остатка в борьбе со злом - лучший исход, о котором можно мечтать. И не надо ничего здесь менять."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Мы, пари, не такие бесхребетные!"
                },
                {
                    "N": "Соруш",
                    "T": "#Пф. Ладно. Раз уж {M#мой}{F#моя} яснапати тоже так считает, я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7333208": {
        "Desc": "",
        "Talk": []
    },
    "7333204": {
        "Desc": "Дайте Соруш пробудить оставшуюся пари в дереве фраваши",
        "Talk": []
    },
    "7333205": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "А-а-а! Бегом! Скорее!"
                },
                {
                    "N": "_1005",
                    "T": "А? Куда бежать?"
                },
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Объясню потом! Скорее, бежим!"
                }
            ]
        ]
    },
    "7333206": {
        "Desc": "Дайте Соруш полететь за оставшейся пари",
        "Talk": []
    },
    "7333207": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Уф... Хорошо, что осквернённым нас не догнать."
                },
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Стоит отдохнуть в оазисе Вурукаша, пока есть такой шанс!"
                }
            ]
        ]
    },
    "7333209": {
        "Desc": "",
        "Talk": []
    },
    "7333401": {
        "Desc": "",
        "Talk": []
    },
    "7333402": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Вот уж не думала, что они такими станут. Какая жалость."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как отчаянно они держатся за этот мир, невыносимо."
                },
                {
                    "N": "_1005",
                    "T": "Очень даже пышно выглядит. Разве не красиво?"
                },
                {
                    "N": "Соруш",
                    "T": "Пф, что ты понимаешь, Белая Болталка. Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Но это, считай, наша, пари, судьба. Возможно, это их желание - защищать землю таким образом."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Как ты смеешь так пренебрежительно о нас говорить!"
                },
                {
                    "N": "Соруш",
                    "T": "Пф. Ладно. Я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7333403": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Ох, вот уж не думала, что так всё обернётся. Так грустно и жалко."
                },
                {
                    "N": "_1005",
                    "T": "Соруш, ты о чём?"
                },
                {
                    "N": "Соруш",
                    "T": "Ни о чём, просто увидела, до чего докатились в итоге некоторые из моих сородичей. Не обращай внимания, просто продолжаем идти дальше."
                },
                {
                    "N": "_1005",
                    "T": "Ты так сказала, что только интереснее стало!"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас посмотрим... Ага, там какое-то странное дерево. Свернулось так, что на дверь похоже."
                },
                {
                    "N": "_0",
                    "T": "Может, если через неё пройти..."
                },
                {
                    "N": "_0",
                    "T": "...окажемся в каком-нибудь другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Что-то прям захотелось попробовать!"
                },
                {
                    "N": "Соруш",
                    "T": "Деревья фраваши вовсе не двери. Если вы в них полезете, то только потревожите оставшихся пари."
                },
                {
                    "N": "_1005",
                    "T": "Так они называются деревьями фраваши? Но что за оставшиеся пари? Не видно же никого!"
                },
                {
                    "N": "Соруш",
                    "T": "Тебе-то, конечно, не видно. Они всё ещё цепляются за мысли о прошлом."
                },
                {
                    "N": "Соруш",
                    "T": "Может, они сами этого и не хотят, но видеть, как они держатся за этот мир... Как нелепо и мерзко."
                },
                {
                    "N": "_1005",
                    "T": "Выглядят они немного странно, но называть их мерзкими - это слишком!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон-то думала, что вид зелени даст тебе почувствовать себя как дома."
                },
                {
                    "N": "Соруш",
                    "T": "Пф, я чувствую себя дома только на поле боя. Лишь битва до конца времён может считаться вечностью!"
                },
                {
                    "N": "Соруш",
                    "T": "Раз уж ты за мной следуешь, то должна уяснить это как можно раньше, Белая Болталка."
                },
                {
                    "N": "Соруш",
                    "T": "Пари, которые до последнего сражались со скверной, отравлявшей землю, использовали остатки сил, чтобы превратиться в деревья фраваши."
                },
                {
                    "N": "Соруш",
                    "T": "У них не осталось сил, чтобы сохранять свою телесную форму, а оазис Вурукаша отверг их, ведь они были загрязнены скверной."
                },
                {
                    "N": "Соруш",
                    "T": "Легенды гласят, что в древности орден скептиков проводил для них ритуал очищения, чтобы они могли вернуться в оазис Вурукаша."
                },
                {
                    "N": "Соруш",
                    "T": "Но сейчас в ордене скептиков не осталось никого, кто мог бы провести такой ритуал. Они разве что могут заботиться о деревьях, чтобы те не засохли."
                },
                {
                    "N": "Соруш",
                    "T": "Но это лишь продлевает их страдания. Судя по виду, у них, пожалуй, не осталось ничего, кроме горьких воспоминаний, которые им приходится переносить в одиночестве."
                },
                {
                    "N": "Соруш",
                    "T": "Можно сказать, что они исполнили свою миссию, но по сравнению с истинной жертвой это бессмысленно."
                },
                {
                    "N": "_0",
                    "T": "Тогда мы должны им помочь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть способ им помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да! Нельзя просто бросить их страдать в одиночку!"
                },
                {
                    "N": "Соруш",
                    "T": "Нельзя? А ты слаба, Белая Болталка. Сострадание, конечно, одна из великих добродетелей божественной птицы, но на одной доброте здесь не выживешь."
                },
                {
                    "N": "Соруш",
                    "T": "К тому же, для нас, пари, потратить всю свою силу без остатка в борьбе со злом - лучший исход, о котором можно мечтать. И не надо ничего здесь менять."
                },
                {
                    "N": "_1005",
                    "T": "Ну это мнение Соруш, а они, может, по-другому считают!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон на их месте, конечно, предпочла бы вернуться вместе со всеми в оазис Вурукаша, а не тут оставаться..."
                },
                {
                    "N": "Соруш",
                    "T": "Мы, пари, не такие бесхребетные!"
                },
                {
                    "N": "Соруш",
                    "T": "#Пф. Ладно. Раз уж {M#мой}{F#моя} яснапати тоже так считает, я разбужу её своей силой и дам вам послушать её затухающий голос."
                }
            ]
        ]
    },
    "7333408": {
        "Desc": "",
        "Talk": []
    },
    "7333404": {
        "Desc": "Дайте Соруш пробудить оставшуюся пари в дереве фраваши",
        "Talk": []
    },
    "7333405": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Ох! Сначала огромные псы, а потом исполинские насекомые!"
                },
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Прошу, приведите сюда всех оставшихся!"
                }
            ]
        ]
    },
    "7333406": {
        "Desc": "Найдите поблизости фрагменты оставшейся пари",
        "Talk": []
    },
    "7333410": {
        "Desc": "Найдите поблизости фрагменты оставшейся пари",
        "Talk": []
    },
    "7333411": {
        "Desc": "Найдите поблизости фрагменты оставшейся пари",
        "Talk": []
    },
    "7333413": {
        "Desc": "",
        "Talk": []
    },
    "7333407": {
        "Desc": "Поговорите с оставшейся пари в дереве фраваши",
        "Talk": [
            [
                {
                    "N": "Оставшаяся пари в дереве кандарадева",
                    "T": "Фух, наконец-то я могу отдохнуть..."
                }
            ]
        ]
    },
    "7333409": {
        "Desc": "",
        "Talk": []
    }
}