// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 64
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 34
        },
        {
            "Name": "Хания",
            "ID": "12855",
            "Count": 25
        },
        {
            "Name": "Яэ Мико",
            "ID": "1034",
            "Count": 22
        },
        {
            "Name": "Эльхинген",
            "ID": "12856",
            "Count": 16
        },
        {
            "Name": "Эльхинген",
            "ID": "13024",
            "Count": 11
        },
        {
            "Name": "Лайла",
            "ID": "1063",
            "Count": 7
        },
        {
            "Name": "Сидо",
            "ID": "12862",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 2
        },
        {
            "Name": "Стремительная Аджиленах",
            "ID": "12858",
            "Count": 1
        },
        {
            "Name": "Соука",
            "ID": "12859",
            "Count": 1
        }
    ],
    "Num": "Эпичное побоище плесенников. Глава V",
    "Title": "Самый сильный противник! Самые большие проблемы!",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_FungusFighter",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40085,
            "Name": "Самый сильный противник! Самые большие проблемы!",
            "Desc": "Настал день финального состязания. Сможете ли вы изменить мнение Хании и найти подходящий способ помочь плесенникам? Всё зависит от вашего успеха!",
            "Track": [
                40086
            ],
            "R": [
                140085
            ],
            "RP": [],
            "Sub": [
                4008501,
                4008517,
                4008503,
                4008518,
                4008519,
                4008502,
                4008515,
                4008520,
                4008504,
                4008516,
                4008505,
                4008508,
                4008514,
                4008521,
                4008509,
                4008511,
                4008510,
                4008506,
                4008512,
                4008513,
                4008507
            ]
        }
    ]
}

var _sq = {
    "4008501": {
        "Desc": "Дождитесь утра следующего дня (08:00 - 10:00)",
        "Talk": []
    },
    "4008517": {
        "Desc": "Отправляйтесь на место состязаний",
        "Talk": []
    },
    "4008503": {
        "Desc": "Примите участие в финале",
        "Talk": []
    },
    "4008518": {
        "Desc": "",
        "Talk": []
    },
    "4008519": {
        "Desc": "Победите Ханию",
        "Talk": []
    },
    "4008502": {
        "Desc": "Победите Ханию",
        "Talk": []
    },
    "4008515": {
        "Desc": "Победите Ханию",
        "Talk": [
            [
                {
                    "N": "Хания",
                    "T": "#Наконец я дождалась этого дня, {NICKNAME}, Паймон."
                },
                {
                    "N": "Хания",
                    "T": "Я с самого начала предупреждала вас не привязываться к плесенникам, а использовать их в качестве пешек..."
                },
                {
                    "N": "Хания",
                    "T": "И даже сейчас вы совершенно не поменяли свою точку зрения. Поэтому это состязание завершится без какой-либо интриги."
                },
                {
                    "N": "_0",
                    "T": "Это ты должна изменить своё мнение."
                },
                {
                    "N": "_0",
                    "T": "Мы с помощью силы переубедим тебя."
                },
                {
                    "N": "_1005",
                    "T": "Всё верно! Наше взаимопонимание с Бам-бам-шапочкой и другими плесенниками ни за что не будет потеряно!"
                },
                {
                    "N": "Хания",
                    "T": "Я покажу вам разницу между вашими слабостями и настоящей укротительницей... Пиро-1!"
                }
            ]
        ]
    },
    "4008520": {
        "Desc": "Победите Ханию",
        "Talk": []
    },
    "4008504": {
        "Desc": "Поговорите с Ханией",
        "Talk": [
            [
                {
                    "N": "Хания",
                    "T": "Что случилось, Пиро-1? Почему ты сражаешься не на всю мощь?"
                },
                {
                    "N": "_0",
                    "T": "Это ты приказала."
                },
                {
                    "N": "_0",
                    "T": "Твоё сердце растаяло."
                },
                {
                    "N": "_1005",
                    "T": "Не стоит винить во всём Пиро-1, и не надо заставлять себя, Хания. Твоё сердце дрогнуло в полуфинале из-за ранения Пиро-1."
                },
                {
                    "N": "_1005",
                    "T": "Кроме нас и Мико, у тебя не было достойного соперника, да? Поэтому Пиро-1 и другие не были в настоящем бою."
                },
                {
                    "N": "_1005",
                    "T": "Когда Пиро-1 и другие получают ранение, ты не можешь стерпеть этого."
                },
                {
                    "N": "Хания",
                    "T": "Заставлять себя? Вы действительно думаете, что я дрогнула из-за ранения какого-то плесенника?"
                },
                {
                    "N": "_0",
                    "T": "Это вовсе не наши предположения."
                },
                {
                    "N": "_0",
                    "T": "Ты не хочешь этого признавать."
                },
                {
                    "N": "_1005",
                    "T": "Хания, мы знаем, что тебе рассказывали страшные истории про плесенников, поэтому ты их так не любишь."
                },
                {
                    "N": "_1005",
                    "T": "Но ты видишь в плесенниках жестоких врагов только в своём воображении. Ты не сможешь обманывать себя слишком долго."
                },
                {
                    "N": "_1005",
                    "T": "Мы часто сражались со злыми плесенниками, и раньше считали их настоящими монстрами. Ведь даже этот турнир, в котором мы участвуем, направлен на усмирение плесенников."
                },
                {
                    "N": "_1005",
                    "T": "Но после встречи с Бам-бам-шапочкой мы заметили, что при доброжелательном отношении к плесенникам, они также будут стремиться к дружелюбному общению с людьми!"
                },
                {
                    "N": "_1005",
                    "T": "По крайней мере, эти укрощённые плесенники являются твоими соратниками, а не пешками или врагами! Мы надеемся, что ты доверишься Пиро-1 и другим плесенникам."
                },
                {
                    "N": "_0",
                    "T": "И ты откажешься от своих пагубных стереотипов."
                },
                {
                    "N": "_0",
                    "T": "И будешь разумно воспринимать плесенников."
                },
                {
                    "N": "Хания",
                    "T": "Хватит! Соревнование ещё не завершилось, а вы пытаетесь поучать меня, будто уже победили!"
                }
            ]
        ]
    },
    "4008516": {
        "Desc": "Победите Ханию",
        "Talk": [
            [
                {
                    "N": "Эльхинген",
                    "T": "#Уважаемые участники и зрители! После множества захватывающих состязаний финал турнира «Кубка лотоса» скоро начнётся. Путешественни{F#ца}{M#к} {NICKNAME} сразится с укротительницей Ханией!"
                },
                {
                    "N": "Эльхинген",
                    "T": "Победитель, который пройдёт финальное испытание, получит всё моё имущество, а также право на продолжение этого турнира для продвижения мира во всём Тейвате..."
                },
                {
                    "N": "_1005",
                    "T": "Сегодня как раз отсутствует Каутилья. После окончания финала и последнего испытания мы предупредим Эльхингена, а потом устроим Каутилье очную ставку!"
                },
                {
                    "N": "_1005",
                    "T": "Мико, Лайла, вы пришли!"
                },
                {
                    "N": "???",
                    "T": "Рассказываете Мико и Лайле о разговоре с Ханией, а также о последующем плане."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Неудивительно, что сумасшедший учёный прокололся перед двумя героями... Ваше предположение может оказаться правдой."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Это мудро, что пока решили не докладывать академии. Кто знает, может у Каутильи или кого-то ещё есть что-то в запасе?"
                },
                {
                    "N": "_1005",
                    "T": "В текущей ситуации нам надо оставаться крайне осторожными. Ведь нам нужно сразиться с сильнейшей Ханией. И никто не знает, что из себя представляет последнее испытание Эльхингена."
                },
                {
                    "N": "_1005",
                    "T": "Но мы ещё не знаем, как переубедить Ханию..."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Разве ответ не очевиден?"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Нужно вместе с нашими плесенниками одержать чистую победу над Ханией, чтобы выбить из неё всё упрямство. А после этого рассказать ей правду."
                },
                {
                    "N": "Лайла",
                    "T": "Я верю, что у вас получится направить Ханию на истинный путь!"
                },
                {
                    "N": "_0",
                    "T": "Спасибо за вашу поддержку!"
                },
                {
                    "N": "_1005",
                    "T": "Отлично! Бам-бам-шапочка, Кручезверь и Громовёрт будут сражаться с нами плечом к плечу!"
                },
                {
                    "N": "_1005",
                    "T": "Мы собрали всю нашу мощь, поэтому ни за что не проиграем!"
                }
            ]
        ]
    },
    "4008505": {
        "Desc": "Поговорите с Ханией",
        "Talk": [
            [
                {
                    "N": "Хания",
                    "T": "Я проиграла, не успев воспользоваться главным средством..."
                },
                {
                    "N": "Хания",
                    "T": "Вы двое спутали все мои планы... Но как вы так легко победили меня?"
                },
                {
                    "N": "_0",
                    "T": "Мы покажем тебе причину."
                },
                {
                    "N": "_0",
                    "T": "Ты непременно всё поймёшь."
                },
                {
                    "N": "_1005",
                    "T": "Хания, как и договаривались, после победы над тобой ты внимательно выслушаешь нас."
                },
                {
                    "N": "_1005",
                    "T": "Но давай поговорим позже. А пока мы вместе с Пиро-1 пройдём последнее испытание, хорошо?"
                },
                {
                    "N": "Хания",
                    "T": "Пиро-1? Вы хотите забрать его?"
                },
                {
                    "N": "_1005",
                    "T": "Ага. Кручезверь, Бам-бам-шапочка, Громовёрт, и твой Пиро-1... Мы возьмём всех этих плесенников для прохождения последнего испытания."
                },
                {
                    "N": "_0",
                    "T": "После чего мы получим все права этого турнира."
                },
                {
                    "N": "_0",
                    "T": "Мы позаботимся об их безопасности."
                },
                {
                    "N": "_1005",
                    "T": "После получения твоего дневника и общения с тобой мы многое поняли. В какой-то степени ты оказалась права насчёт безопасности плесенников."
                },
                {
                    "N": "_1005",
                    "T": "Жемчужина мудрости, возможно, влияет на здоровье людей. Поэтому турнир не должен быть сильно разрекламированным, а плесенники и люди не должны жить слишком близко друг к другу."
                },
                {
                    "N": "_1005",
                    "T": "Однако нам следует неустанно улучшать жемчужину мудрости, чтобы общаться с плесенниками, а также искать добрых плесенников для более глубокого понимания этого вида!"
                },
                {
                    "N": "Хания",
                    "T": "Тогда я положусь на вас. Ведь я проиграла, а проигравший должен подчиняться. Пиро-1, скорее всего, предпочтёт хозяина, который будет думать о нём."
                },
                {
                    "N": "_1005",
                    "T": "Хания, выше нос! Не стоит недооценивать своё место в сердце плесенника! После прохождения последнего испытания мы расскажем тебе кое-что важное!"
                },
                {
                    "N": "_0",
                    "T": "Это касается твоих предков..."
                },
                {
                    "N": "_0",
                    "T": "Всю правду о том нападении..."
                },
                {
                    "N": "_1005",
                    "T": "Ага. Ты должна знать, что на самом деле там произошло. Это изменит твоё мнение..."
                },
                {
                    "N": "Эльхинген",
                    "T": "Какое великолепное состязание! Столкновение взглядов также приводит зрителей в восторг!"
                },
                {
                    "N": "_1005",
                    "T": "Эльхинген, что ты делаешь на арене?"
                },
                {
                    "N": "Эльхинген",
                    "T": "Я хочу лично увидеть состязание в финале и прохождение последнего испытания! Я не могу пропустить этот исторический момент!"
                },
                {
                    "N": "Эльхинген",
                    "T": "#Идём, путешественни{F#ца}{M#к} и Паймон. Докажите мне свою волю. Вы непременно станете ключевыми фигурами в кульминации этого турнира."
                }
            ]
        ]
    },
    "4008508": {
        "Desc": "Поговорите с Эльхингеном",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что происходит? Почему тут везде Фатуи?"
                },
                {
                    "N": "_1005",
                    "T": "Эльхинген! На поле боя проникли враги! Скорее беги, а мы разделаемся с ними!"
                },
                {
                    "N": "_1005",
                    "T": "Кстати, а где выход?"
                },
                {
                    "N": "_0",
                    "T": "Это не враги вторглись на арену..."
                },
                {
                    "N": "_0",
                    "T": "Это всё подстроил Эльхинген."
                },
                {
                    "N": "Эльхинген",
                    "T": "#Путешественни{F#ца}{M#к} абсолютно прав{F#а}. У вас есть план для выхода из этой ситуации?"
                },
                {
                    "N": "_1005",
                    "T": "Постойте, сейчас же идёт последнее испытание! Разве за всем этим не должен стоять Каутилья? Ведь это он хочет воспользоваться этим турниром и обрести успех, поэтому он обманом выманивает у тебя деньги..."
                },
                {
                    "N": "Эльхинген",
                    "T": "Это почти правда. Каутилья действительно хочет этого. А раскопанная им забытая технология обладает огромным потенциалом."
                },
                {
                    "N": "Эльхинген",
                    "T": "Поэтому я подкупил его и провожу этот турнир, чтобы расширить влияние данной технологии. Разумеется, я не ожидал, что такая ценная цель, вроде тебя, попадётся на крючок."
                },
                {
                    "N": "_0",
                    "T": "Он специально раскрыл свой замысел."
                },
                {
                    "N": "_0",
                    "T": "Ты будешь раскаиваться, когда окажешься в тюрьме."
                },
                {
                    "N": "_1005",
                    "T": "То есть, Каутилья не обманывал тебя, а ты использовал Каутилью? Оказывается, ты и есть тот негодяй Фатуи!"
                },
                {
                    "N": "_1005",
                    "T": "С Паймон хватит! А мы ещё хотели предупредить тебя об обмане! Бам-бам-шапочка, схвати его!"
                },
                {
                    "N": "Эльхинген",
                    "T": "Вот это напор, но, к сожалению, ты ведёшь себя слишком самоуверенно."
                },
                {
                    "N": "_1005",
                    "T": "Кручезверь? Громовёрт и Пиро-1, что с вами?"
                },
                {
                    "N": "Эльхинген",
                    "T": "Каутилья оснастил жемчужину мудрости особым приказом. При активации данного приказа все контролируемые жемчужиной плесенники будут слушаться меня."
                },
                {
                    "N": "_0",
                    "T": "Особый приказ?"
                },
                {
                    "N": "_1005",
                    "T": "Неужели ты с большим размахом организовал этот турнир, чтобы люди захватили побольше плесенников? А теперь ты хочешь использовать этих плесенников в своих гнусных целях?"
                },
                {
                    "N": "Эльхинген",
                    "T": "Абсолютно точно. После проведения подобных турниров много раз среди народа окажется огромный отряд плесенников, который сможет посеять смуту в Сумеру. А это то, что мне надо."
                },
                {
                    "N": "Эльхинген",
                    "T": "Когда я добьюсь невероятных результатов, мой глубокоуважаемый хозяин Дотторе, ушедший из-за вас, поймёт, что я ещё стою чего-то."
                },
                {
                    "N": "_0",
                    "T": "Дотторе..."
                },
                {
                    "N": "_0",
                    "T": "Так ты бывший слуга Дотторе..."
                },
                {
                    "N": "Эльхинген",
                    "T": "Но сейчас я даже смогу провернуть дело ещё лучше."
                },
                {
                    "N": "Эльхинген",
                    "T": "Разделавшись с вами, я сведу счёты с командирами и коллегами, и тем самым добьюсь небывалых результатов в организации. Сам Дотторе воздаст мне высшие почести."
                },
                {
                    "N": "Эльхинген",
                    "T": "Я объявлю, что ваша смерть была случайностью: вы слишком доверились плесенникам, пытаясь достичь невозможного. В результате чего стены арены рухнули, и вы оказались под ними."
                },
                {
                    "N": "Эльхинген",
                    "T": "После запечатывания этого подземелья никто не узнает вашего местоположения. Я возложу на Каутилью всю вину, после чего доложу в Академию."
                },
                {
                    "N": "Эльхинген",
                    "T": "А потом под предлогом увековечивания вашей памяти, я вложу больше средств на расширение турнира, но сокращу его длительность."
                },
                {
                    "N": "_1005",
                    "T": "С какой целью ты будешь врать? Хочешь предать своих друзей? Какой же ты коварный!"
                },
                {
                    "N": "_1005",
                    "T": "Кошмар! Паймон тошнит от твоего бреда! Мы не позволим тебе добиться успеха!"
                },
                {
                    "N": "_1005",
                    "T": "Но что же нам делать? Сейчас у тебя нет оружия, а плесенники не слушаются нас!"
                },
                {
                    "N": "_0",
                    "T": "Защищаться!"
                },
                {
                    "N": "_0",
                    "T": "Я верю в Бам-бам-шапочку!"
                },
                {
                    "N": "Эльхинген",
                    "T": "#Не спешите. Плесенник против плесенника, воин против воина. Как только плесенник путешественни{F#цы}{M#ка} будет повержен, и у вас не останется веры, вы подарите {F#ей}{M#ему} радостную смерть."
                },
                {
                    "N": "Эльхинген",
                    "T": "#Раньше мы ничего не могли предпринять разумного. Но сейчас мы должны с чувством уважения отправить путешественни{F#цу}{M#ка} в путь."
                }
            ]
        ]
    },
    "4008514": {
        "Desc": "Отбейте атаку противников",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Произнести речь"
                }
            ]
        ]
    },
    "4008521": {
        "Desc": "Отбейте атаку противников",
        "Talk": []
    },
    "4008509": {
        "Desc": "Поговорите с Яэ Мико",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Бам-бам-шапочка, не торопись..."
                },
                {
                    "N": "_0",
                    "T": "Втроём одолеем одного врага..."
                },
                {
                    "N": "Эльхинген",
                    "T": "#Что-то тут не так! Я же трижды отдал особый приказ парящему Гидро плесеннику, но почему он всё равно слушается путешественни{F#цу}{M#ка}?"
                },
                {
                    "N": "Эльхинген",
                    "T": "Приспособление Каутильи сломалось?"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Хе-хе, ты всё ещё ничего не понял."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Технология, используемая в жемчужине мудрости, действительно способна подчинять плесенников воле укротителей. Но она способна подавлять инстинкты, а также укреплять общение между укротителем и плесенником в качестве живого существа."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Эти четверо плесенников подчинились укротителю, поэтому их обоюдные чувства и взаимопонимание уменьшили влияние жемчужины мудрости."
                },
                {
                    "N": "Эльхинген",
                    "T": "Яэ Мико, ты можешь разрушать заклинание запечатывания?"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Ты думал, что сможешь сдержать меня с помощью жалких подражающих средств? Похоже, ты недооценил меня..."
                },
                {
                    "N": "Яэ Мико",
                    "T": "А ещё эти особые приказы... Вы правда думали, что всё сделали идеально?"
                },
                {
                    "N": "Эльхинген",
                    "T": "Чёрт..."
                },
                {
                    "N": "_1005",
                    "T": "Мико, Лайла! Хания тоже здесь!"
                },
                {
                    "N": "Хания",
                    "T": "Эльхинген, так это ты главный злодей?"
                },
                {
                    "N": "Хания",
                    "T": "По сравнению с угрозами, исходящими от плесенников, твои планы намного страшнее..."
                },
                {
                    "N": "Лайла",
                    "T": "Яэ, пойдём скорее поможем!"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Не спеши, Лайла. В такое время бдительность превыше всего. Взаимопонимание между друзьями не должно быть разрушено какой-то технологией или заговором."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Громовёрт, твоё задание ещё не выполнено. Ты не можешь сдаться!"
                },
                {
                    "N": "_1005",
                    "T": "Ох! Смотрите, Громовёрт, похоже, приходит в себя!"
                },
                {
                    "N": "Лайла",
                    "T": "Может, настал тот момент, о котором говорила Яэ?"
                },
                {
                    "N": "Лайла",
                    "T": "Кручезверь, я верю в тебя! Уничтожь этого обманщика, кхе-кхе!"
                },
                {
                    "N": "_1005",
                    "T": "Влияние особого приказа на плесенников улетучивается!"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Ты всё ещё колеблешься, Хания?"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Ты боишься увидеть плесенника, которого всё время воспринимала в качестве пешки? Ведь он всё время верил в тебя и призывал проникнуться эмоциями, от которых ты старалась убежать."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Но твой плесенник не может долго терпеть. Освободившись от влияния жемчужины мудрости, он ждёт твоего приказа."
                },
                {
                    "N": "Хания",
                    "T": "Пиро-1, ты действительно ждёшь меня?"
                },
                {
                    "N": "Хания",
                    "T": "Извини, я была слишком строгой с тобой, а ты всё равно доверял мне..."
                },
                {
                    "N": "Хания",
                    "T": "Сделай то, что от тебя требуется!"
                },
                {
                    "N": "_1005",
                    "T": "Не знаю почему, но все плесенники проснулись! И это прекрасно!"
                },
                {
                    "N": "_1005",
                    "T": "Эльхинген, приготовься испытать весь наш гнев, подлец!"
                },
                {
                    "N": "Эльхинген",
                    "T": "Никуда не разбегайтесь. Ведь противники - это всего лишь плесенники, которые по-прежнему находятся на нашей стороне."
                }
            ]
        ]
    },
    "4008511": {
        "Desc": "Одолейте Фатуи",
        "Talk": []
    },
    "4008510": {
        "Desc": "Догоните Эльхингена",
        "Talk": [
            [
                {
                    "N": "Эльхинген",
                    "T": "Это будет очень смешно проиграть группе плесенников!"
                },
                {
                    "N": "_0",
                    "T": "Бежать некуда!"
                },
                {
                    "N": "_1005",
                    "T": "Мико, почему ты не остановила его?"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Что? Я тут гостья, поэтому не имею права задерживать кого-либо на территории Сумеру. А вы?"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Но не волнуйтесь, он никуда не убежит. Как только вы вернётесь на поле состязания, вы всё поймёте."
                },
                {
                    "N": "_1005",
                    "T": "Нет времени на раздумья, так что в погоню!"
                }
            ]
        ]
    },
    "4008506": {
        "Desc": "Покиньте арену",
        "Talk": []
    },
    "4008512": {
        "Desc": "Поговорите с наёмниками Бригады тридцати",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Вы наёмники Бригады тридцати?"
                },
                {
                    "N": "_0",
                    "T": "Вы наконец появились."
                },
                {
                    "N": "Сидо",
                    "T": "Мы здесь по поручению генерала махаматры, чтобы арестовать опасного преступника Эльхингена и учёного-нарушителя Каутилью."
                },
                {
                    "N": "Сидо",
                    "T": "Генерал махаматра долгое время наблюдал за Каутильей. К сожалению, он оказался очень занят, поэтому не смог лично задержать злодея. Благодаря нескольким свидетельским показаниям, мы имеем полное право арестовать его."
                },
                {
                    "N": "Сидо",
                    "T": "Вот письмо, написанное лично генералом махаматры, пожалуйста, ознакомьтесь."
                },
                {
                    "N": "_1005",
                    "T": "Так значит, Сайно всё это время следил за турниром. Во время нашего расследования он также тайно собирал зацепки и подстраховывал нас!"
                },
                {
                    "N": "_0",
                    "T": "Своевременная помощь."
                },
                {
                    "N": "_0",
                    "T": "Остальное оставляю вам."
                },
                {
                    "N": "Сидо",
                    "T": "Тогда я уведу подозреваемых. Пока мы здесь, вам не о чем беспокоиться."
                },
                {
                    "N": "Эльхинген",
                    "T": "Рано радоваться, мы ещё не закончили..."
                },
                {
                    "N": "Эльхинген",
                    "T": "Я ещё найду вас. Для мастера Дотторе."
                },
                {
                    "N": "_1005",
                    "T": "Лучше бы ты молчал! Будешь каяться в тюрьме, лжец!"
                },
                {
                    "N": "_1005",
                    "T": "В письме Сайно также говорится о доказательствах. Оказывается, после 1/8 финала Мико сообщила о преступлении..."
                },
                {
                    "N": "Яэ Мико",
                    "T": "И что ты на меня так смотришь? Мне тоже было тяжело. Я ведь собиралась отдохнуть, а тут всё так завертелось..."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Я всего лишь прогуливалась по Сумеру с редакторами и перекинулась парой слов с повстречавшимся мне генералом махаматры. А основные зацепки собрали вы."
                },
                {
                    "N": "_1005",
                    "T": "Паймон всегда кажется, чем больше ты преуменьшаешь свою роль, тем ситуация оказывается более сложной!"
                },
                {
                    "N": "Лайла",
                    "T": "Раз организатор и спонсор задержаны, тогда что делать с плесенниками и этим турниром?"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Правила есть правила. Они стали чемпионами и прошли последнее испытание, а это значит, что они займут место Эльхингена и Каутильи."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Отныне всё, что касается турнира, будет зависеть от наших маленьких друзей. После пережитого они непременно смогут принимать разумные решения."
                },
                {
                    "N": "_0",
                    "T": "Для начала нужно рассказать правду Хании."
                },
                {
                    "N": "_0",
                    "T": "Для начала нужно изменить отношение Хании."
                },
                {
                    "N": "Хания",
                    "T": "Кицунэ уже рассказала мне всю правду. Напавшие на моих предков плесенники обезумели после того, как их перестали контролировать."
                },
                {
                    "N": "Хания",
                    "T": "Моё первоначальное негативное отношение к плесенникам было основано на непонимании..."
                },
                {
                    "N": "_1005",
                    "T": "А? Мы даже не успели рот открыть! Мико, как ты могла нас опередить?"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Ой, а не хотите ли вы поблагодарить меня? Если вы хотите подбодрить подавленную Ханию, то следуйте за нами."
                },
                {
                    "N": "Хания",
                    "T": "Раньше я слепо следовала своим представлениям, тем самым обманывая и доводя себя до полного оцепенения."
                },
                {
                    "N": "Хания",
                    "T": "Но теперь я знаю правду. Даже без жемчужины мудрости Пиро-1 слушается меня. Он всегда доверял мне..."
                },
                {
                    "N": "Хания",
                    "T": "Я признаю поражение, поэтому готова понести наказание и порицание."
                },
                {
                    "N": "_1005",
                    "T": "Мы не собираемся наказывать тебя. Ведь кроме запугивания нас и строгого отношения к Пиро-1, ты ничего плохого не сделала."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, Паймон уже поняла, что делать дальше!"
                },
                {
                    "N": "_0",
                    "T": "У меня тоже есть идея."
                },
                {
                    "N": "???",
                    "T": "Вы обсуждаете со всеми последнее решение и определяетесь с речью."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, Паймон всё поняла! Сейчас мы расскажем всем наше решение!"
                },
                {
                    "N": "_0",
                    "T": "Речь чемпиона передаётся Паймон."
                },
                {
                    "N": "_0",
                    "T": "Давай, покажи себя всем."
                },
                {
                    "N": "_1005",
                    "T": "Кхе-кхе, Паймон впервые выступает с речью перед публикой, поэтому немного нервничает."
                },
                {
                    "N": "_1005",
                    "T": "#В этот раз Паймон и {NICKNAME} стали чемпионами, а ещё раскрыли заговор, чему мы несказанно рады! И теперь проведение турнира ложится на наши плечи."
                },
                {
                    "N": "_1005",
                    "T": "Несмотря на то, что организатор и спонсор заключены под стражу, призы всё равно будут розданы, как и было оговорено. Можете не волноваться насчёт этого."
                },
                {
                    "N": "Стремительная Аджиленах",
                    "T": "Прекрасно! Мы этого и ждали!"
                },
                {
                    "N": "Соука",
                    "T": "Мудрое решение!"
                },
                {
                    "N": "_1005",
                    "T": "Однако у жемчужины мудрости есть изъян - она способна влиять на окружающую среду и ухудшать здоровье людей. Поэтому плесенники не могут долго находиться возле нас."
                },
                {
                    "N": "_1005",
                    "T": "Ради вашего здоровья, мы надеемся, что после общения с плесенниками вы передадите их самой надёжной укротительнице Хании."
                },
                {
                    "N": "_1005",
                    "T": "Но вы не будете разлучены с плесенниками долгое время. Пока Хания будет заботиться о плесенниках, мы попросим академию помочь нам в улучшении жемчужины мудрости, чтобы устранить данную проблему!"
                },
                {
                    "N": "_1005",
                    "T": "К тому же этот турнир оказался очень интересным. Будет жалко, если он пройдёт всего один раз."
                },
                {
                    "N": "_1005",
                    "T": "Так что как только техническая проблема будет устранена, мы снова соберёмся вместе с плесенниками, чтобы помериться силой!"
                },
                {
                    "N": "Хания",
                    "T": "Это и есть моё наказание?"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Правильнее сказать, это награда за второе место."
                },
                {
                    "N": "Лайла",
                    "T": "Расслабься, Хания. Ведь тебе же приятно общаться с грибами. Не так ли, Кручезверь?"
                },
                {
                    "N": "Лайла",
                    "T": "Мне всё-таки немного жаль передавать тебе на попечение Кручезверя."
                },
                {
                    "N": "Хания",
                    "T": "#{NICKNAME} и Паймон, Лайла и кицунэ, какие же вы классные..."
                },
                {
                    "N": "_1005",
                    "T": "Хания, мы объявили данное решение перед всеми, так что можешь радоваться!"
                },
                {
                    "N": "Хания",
                    "T": "Не нужно лишних слов, я всё поняла."
                },
                {
                    "N": "Хания",
                    "T": "Будучи укротительницей, я принимаю ваше решение. Я выполню свой долг и как следует позабочусь о милых вашим сердцам плесенниках."
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи, могла бы и пораньше выразить эти чувства! Вот такую крутую подругу мы хотим видеть возле себя, Хания!"
                },
                {
                    "N": "_1005",
                    "T": "Давай ещё немного поиграем со своими маленькими дружочками, а потом встретимся в Порт-Ормосе!"
                }
            ]
        ]
    },
    "4008513": {
        "Desc": "",
        "Talk": []
    },
    "4008507": {
        "Desc": "",
        "Talk": []
    }
}