// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Камисато Аяка",
            "ID": "1013",
            "Count": 337
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 156
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 95
        },
        {
            "Name": "Курису",
            "ID": "3084",
            "Count": 34
        },
        {
            "Name": "Киминами Анна",
            "ID": "3044",
            "Count": 31
        },
        {
            "Name": "Огура Мио",
            "ID": "3006",
            "Count": 30
        },
        {
            "Name": "Сандэн",
            "ID": "3171",
            "Count": 19
        },
        {
            "Name": "Симидзу",
            "ID": "12038",
            "Count": 12
        },
        {
            "Name": "Мураками",
            "ID": "3172",
            "Count": 9
        },
        {
            "Name": "Ронин",
            "ID": "12036",
            "Count": 7
        },
        {
            "Name": "Ёсикава",
            "ID": "12039",
            "Count": 4
        }
    ],
    "Num": "Белый Журавль. Глава I",
    "Title": "Перешёптывания журавля и белого кролика",
    "IT": "Камисато Аяка",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Ayaka",
    "Intro": "Старый блокнот напоминает о давно позабытом имени.<br>Цубаки - имя, сверкающее сквозь страницы, как яркий красный цветок на фоне снежного поля. Старый друг матери Аяки, который заинтересовал и саму Аяку...<br>Пора встретиться с этой неординарной личностью лицом к лицу! Возьмите приветственный подарок, подготовьтесь и отправляйтесь с Аякой в путь, полный открытий.",
    "MainQuests": [
        {
            "_id": 12004,
            "Name": "Частное поручение",
            "Desc": "Камисато Аяка, похоже, хочет с вами поговорить. Встретьтесь с ней в чайном домике «Коморэ».",
            "Track": [
                12005
            ],
            "R": [
                112004
            ],
            "RP": [],
            "Sub": [
                1200401,
                1200403,
                1200402
            ]
        },
        {
            "_id": 12005,
            "Name": "Сплетённые желания",
            "Desc": "По просьбе Аяки вы с Паймон сопровождаете её, чтобы подготовить подарки, необходимые для встречи с Цубаки.",
            "Track": [
                12006
            ],
            "R": [
                112005
            ],
            "RP": [],
            "Sub": [
                1200501,
                1200502,
                1200503,
                1200504,
                1200505,
                1200506,
                1200507,
                1200517,
                1200509,
                1200510,
                1200511,
                1200514,
                1200518,
                1200512,
                1200515,
                1200516,
                1200513,
                1200508
            ]
        },
        {
            "_id": 12006,
            "Name": "Еда из дальних стран",
            "Desc": "Пока изготавливается одежда, Аяка предлагает вам с Паймон пообедать в ресторане «Киминами».",
            "Track": [
                12007
            ],
            "R": [
                112006
            ],
            "RP": [],
            "Sub": [
                1200601,
                1200602,
                1200603,
                1200607,
                1200608,
                1200606,
                1200605,
                1200604
            ]
        },
        {
            "_id": 12007,
            "Name": "Крепкое обещание",
            "Desc": "Вы приготовили подарки и теперь направляетесь к месту обитания «Цубаки».",
            "Track": [
                12008
            ],
            "R": [
                112007
            ],
            "RP": [],
            "Sub": [
                1200701,
                1200702,
                1200711,
                1200710,
                1200703,
                1200708,
                1200704,
                1200705,
                1200706,
                1200707,
                1200712,
                1200713
            ]
        },
        {
            "_id": 12008,
            "Name": "Вместе",
            "Desc": "Камисато Аяка узнала, что всё это происходит из-за детского желания своей матери, и теперь приглашает вас на остров Амаканэ для участия в торжествах, которые она так долго ждала.",
            "Track": [],
            "R": [
                112008
            ],
            "RP": [],
            "Sub": [
                1200801,
                1200802,
                1200809,
                1200806,
                1200810,
                1200807,
                1200811,
                1200808,
                1200812,
                1200803,
                1200816,
                1200804,
                1200813,
                1200814,
                1200815,
                1200817,
                1200818,
                1200819,
                1200805
            ]
        }
    ]
}

var _sq = {
    "1200401": {
        "Desc": "Покиньте чайный дом «Коморэ»",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Хм, что будем делать дальше? Какие планы?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#{NICKNAME}, Паймон, пожалуйста, подождите."
                },
                {
                    "N": "_1005",
                    "T": "А? Аяка?"
                },
                {
                    "N": "_0",
                    "T": "Что такое?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Я хотела бы попросить вашей помощи с одним делом."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Только не стоит беспокоиться. На этот раз комиссия Ясиро и клан Камисато ни при чём. Это просьба от моего имени."
                },
                {
                    "N": "_1005",
                    "T": "От твоего имени? Личного характера, то есть?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Верно. Это связано с моей матерью."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Это несколько неожиданно, но... по-моему, я могу доверить это только тебе."
                },
                {
                    "N": "_0",
                    "T": "Можно поподробнее?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Несколько дней тому назад я перебирала семейные вещи и обнаружила записи моей матери."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Она писала о разных мелочах, но моё внимание привлекло одно имя. Я никогда его раньше не слышала, но оно так часто упоминалось, что я не могла не заметить..."
                },
                {
                    "N": "_1005",
                    "T": "Это, наверное, кто-то из друзей твоей мамы?"
                },
                {
                    "N": "_0",
                    "T": "Никогда не слышала этого имени? Вообще ни разу?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Именно так. И хоть мои мать и отец давно отошли в мир иной, мы с братом знаем почти всех их знакомых."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Поэтому... мне весьма любопытно, что это за таинственная особа. Я бы с радостью с ней познакомилась."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Согласно дневнику, это некто по имени «Цубаки». Моя мать ценила этого человека. Это кто-то с характером, любитель развлечься."
                },
                {
                    "N": "_1005",
                    "T": "Паймон кажется, что это женское имя."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Согласна... Я хочу с ней встретиться."
                },
                {
                    "N": "_1005",
                    "T": "Что же тогда требуется от нас?"
                },
                {
                    "N": "_1005",
                    "T": "Ты хочешь, чтобы мы этого человека нашли?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Нет-нет, её адрес указан в записях, поэтому мы можем сразу же направиться к ней. Мне нужна ваша помощь с приветственными подарками..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Пожалуйста, храните всё сказанное мной в строгой тайне."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Правильно было бы сказать брату и пойти к ней вместе, но сейчас у него полно забот... Да и мне самой не хотелось бы вовлекать кого-нибудь из Инадзумы."
                },
                {
                    "N": "_0",
                    "T": "#И поэтому ты и обратилась ко мне, {F#чужестранке}{M#чужестранцу}."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Точно. Ты человек с добрым сердцем и хорошими манерами, который искренне заботится о других... не говоря уже о надёжности. В такой ситуации я вряд ли могу положиться на кого-либо ещё."
                },
                {
                    "N": "_1005",
                    "T": "Ага, ага! С приветственными подарками мы поможем в два счёта. Что же до награды... будет достаточно, если ты угостишь нас чем-нибудь вкусненьким!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Замечательно. Я как раз хотела воспользоваться возможностью и пригласить вас прогуляться, если вы, конечно, не против."
                },
                {
                    "N": "_1005",
                    "T": "#Не против, не против! Верно, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Вовсе не против."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Премного вам благодарна! Значит, отправляемся? Первой нашей остановкой будет магазин «Ткани и кимоно Огуры»."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, хорошо!"
                }
            ]
        ]
    },
    "1200403": {
        "Desc": "Покиньте чайный дом «Коморэ»",
        "Talk": []
    },
    "1200402": {
        "Desc": "Поговорите с Камисато Аякой",
        "Talk": []
    },
    "1200501": {
        "Desc": "Отправляйтесь в «Ткани и кимоно Огуры»",
        "Talk": [
            [
                {
                    "N": "Камисато Аяка",
                    "T": "Хм? Это, должно быть..."
                },
                {
                    "N": "_1005",
                    "T": "Объявление о празднике."
                },
                {
                    "N": "_1005",
                    "T": "Если так подумать, после прибытия в Инадзуму мы не делали ничего весёлого!"
                },
                {
                    "N": "_0",
                    "T": "Хочешь сходить на праздник, Аяка?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Н-нет, вовсе нет! Кхм... То есть в Инадзуме довольно часто проводятся разные фестивали. Мы в комиссии Ясиро хорошо знакомы с этой традицией."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "С каждым временем года приходит свой праздник, и на каждый праздник нужно поддерживать общественный порядок..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Праздники, конечно же, веселые и оживлённые, но нам они доставляют немало хлопот..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ох, прошу прощения! Я отвлеклась на работу, а она с нашим делом никак не связана. Вот и магазин, который я хотела посетить."
                },
                {
                    "N": "_1005",
                    "T": "Значит, объявление тебя не интересовало... Зайдём тогда внутрь."
                },
                {
                    "N": "Огура Мио",
                    "T": "Милости просим! У меня представлены все новинки. Пожалуйста, взгляните!"
                },
                {
                    "N": "Огура Мио",
                    "T": "Ой, да это же госпожа Камисато с гостями из-за морей! Добро пожаловать в «Ткани и кимоно Огуры». Желаете купить ткани или заказать наряды?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Здравствуйте! У меня есть выкройка для наряда. Пожалуйста, взгляните."
                },
                {
                    "N": "_1005",
                    "T": "О, Аяка подготовилась!"
                },
                {
                    "N": "Огура Мио",
                    "T": "Так... Хм? Это же..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Хм? Это же..."
                },
                {
                    "N": "Огура Мио",
                    "T": "Да это же великолепный макет!"
                },
                {
                    "N": "Огура Мио",
                    "T": "Госпожа Камисато, хотите заказать кимоно по этой выкройке, верно?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Да, будьте столь любезны."
                },
                {
                    "N": "Огура Мио",
                    "T": "Своим выбором вы оказываете «Тканям и кимоно Огуры» честь, но... есть одна проблема."
                },
                {
                    "N": "Огура Мио",
                    "T": "Для этого кимоно потребуется шелковица, которая по большей части импортируется из Ли Юэ, но, учитывая сложившиеся обстоятельства..."
                },
                {
                    "N": "Огура Мио",
                    "T": "Ах, вы ведь знаете, Инадзума для внешнего мира закрыта."
                },
                {
                    "N": "Огура Мио",
                    "T": "Признаться, из-за этого швейное дело немало пострадало. Ввоз высококачественных тканей практически невозможен, поэтому пошив на заказ приостановлен на неопределённый срок."
                },
                {
                    "N": "Огура Мио",
                    "T": "Тем не менее если клиенты готовы предоставить материал, мы всё ещё можем быть полезными."
                },
                {
                    "N": "_1005",
                    "T": "Значит, нам сначала нужно купить шёлк?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Если даже магазин «Ткани и кимоно Огуры» не может добыть высококачественные материалы... Откуда же нам их взять?"
                },
                {
                    "N": "Огура Мио",
                    "T": "Вы могли бы спросить в Международной торговой ассоциации. У них больше связей, чем у нас. В неё всё-таки входят купцы со всего мира."
                },
                {
                    "N": "Огура Мио",
                    "T": "Цены у них, конечно, высокие, но в такие времена иметь возможность купить то, что хочешь, уже неплохо..."
                },
                {
                    "N": "_1005",
                    "T": "Выходит, в Инадзуме даже пошить одежду трудно..."
                },
                {
                    "N": "_1005",
                    "T": "Постойте, Международная торговая ассоциация? Там ведь Курису, верно? Давненько мы не были на Рито."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Хм... Выходит, нам стоит направиться туда."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Спасибо большое. Мы вернёмся, когда достанем ткань."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "А пока у меня будет маленькая просьба. Не могли бы вы..."
                },
                {
                    "N": "_1005",
                    "T": "К чему вдруг вся эта таинственность?"
                },
                {
                    "N": "Огура Мио",
                    "T": "Хм, да... Без проблем."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Вы очень меня обяжете."
                },
                {
                    "N": "Огура Мио",
                    "T": "Что вы, с удовольствием, госпожа Камисато."
                },
                {
                    "N": "Огура Мио",
                    "T": "Если честно, мне не терпится увидеть конечный результат! Мы уже давно не шили шёлковых кимоно, а выкройка так прекрасна..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Спасибо, вы очень добры. До свидания."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#{NICKNAME}, Паймон, давайте попытаем удачу в Международной торговой ассоциации."
                }
            ]
        ]
    },
    "1200502": {
        "Desc": "Поговорите с Камисато Аякой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Смотрите, смотрите! Вот он!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Кажется, мы нашли его."
                },
                {
                    "N": "Курису",
                    "T": "У-у-у, что же мне делать?.."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "С вами всё в порядке, господин Курису?"
                },
                {
                    "N": "Курису",
                    "T": "Ох, ох! Госпожа Камисато! Как поживаете?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Здравствуйте."
                },
                {
                    "N": "Курису",
                    "T": "#И {NICKNAME}... Давно не виделись. Ты, наверное, был{F#а} не на острове?"
                },
                {
                    "N": "_0",
                    "T": "Точно. Давно не виделись."
                },
                {
                    "N": "Курису",
                    "T": "Спасибо, что помогли мне в тот раз. Благодаря вам ассоциация снова в деле."
                },
                {
                    "N": "_1005",
                    "T": "Это отлично, но... ты только что будто оцепенел. Что-то случилось?"
                },
                {
                    "N": "Курису",
                    "T": "Ну... видите ли... Эх..."
                },
                {
                    "N": "Курису",
                    "T": "К моему стыду, товар Международной торговой ассоциации... украли. Ронины."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Что именно украли?"
                },
                {
                    "N": "Курису",
                    "T": "Партию шёлка высшего сорта."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "...!"
                },
                {
                    "N": "Курису",
                    "T": "Несколько лет назад мы импортировали крупную партию шёлка из Ли Юэ. С тех пор она находилась на складе."
                },
                {
                    "N": "Курису",
                    "T": "Недавно мы услышали, что магазины одежды Инадзумы распродали почти все запасы шёлка. Тогда мы и решили пустить в ход складские запасы и выручить неплохие деньги, вот только..."
                },
                {
                    "N": "Курису",
                    "T": "Тьфу! Эти ронины стащили всю партию и скрылись в лесу. Стоило бы доложить властям, но..."
                },
                {
                    "N": "Курису",
                    "T": "Вы и сами знаете, как они любят иноземных купцов вроде меня. Комиссия Кандзё тратить на нас своё драгоценное время не желает. Да что там, наши злоключения их забавляют..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Хоть и сама я с методами комиссии Кандзё не согласна, господин Курису, пока вы в Инадзуме, будьте осторожны в выражениях."
                },
                {
                    "N": "Курису",
                    "T": "Ох! Прошу прощения. Я уже просто не выдерживаю..."
                },
                {
                    "N": "Курису",
                    "T": "В любом случае своими силами вернуть товары мы не сможем."
                },
                {
                    "N": "Курису",
                    "T": "Наверное, мне всё-таки суждено разориться..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Принять официальные меры я не в силах, но помочь вам вернуть товары я всё же могу."
                },
                {
                    "N": "Курису",
                    "T": "Конечно, конечно, я бы ни за что... Эм... что?!"
                },
                {
                    "N": "_1005",
                    "T": "А?!"
                },
                {
                    "N": "_0",
                    "T": "Правда?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Да. И хоть я буду выступать от своего лица, каждое моё слово и каждое действие может отразиться на комиссии Ясиро и клане Камисато."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "У меня есть некоторые опасения, поэтому... всё должно оставаться в тайне."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "К тому же помощь приходит далеко не всегда."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Международной торговой ассоциации и вам следовало бы... проявлять больше осторожности, чтобы избежать ненужных потерь."
                },
                {
                    "N": "Курису",
                    "T": "Обязательно, обязательно!"
                },
                {
                    "N": "Курису",
                    "T": "Но... вы уверены, что это не доставит вам неприятностей?"
                },
                {
                    "N": "Курису",
                    "T": "А что, если кому-то из вышестоящих в комиссии Кандзё ваши действия не понравятся? Нельзя допустить, чтобы ваше высокое положение в обществе пострадало из-за мелкой сошки вроде меня!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Презабавно."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Не будем забывать, что я старшая дочь клана Камисато. Никто из комиссии Кандзё не имеет права считать, что я обязана отчитываться перед ними за свои поступки."
                },
                {
                    "N": "_1005",
                    "T": "Ого, мощно сказано! В могущественных кланах все так разговаривают?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Господин Курису, мне нужно точное время и место кражи, а также любые приметы грабителей."
                },
                {
                    "N": "Курису",
                    "T": "Благодарю, благодарю вас! Случилось это два часа назад в..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Прошу всех проследовать за мной к месту преступления. Расследование начнётся там."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, выдвигаемся!"
                }
            ]
        ]
    },
    "1200503": {
        "Desc": "Посетите Международную торговую ассоциацию на Рито",
        "Step": "По просьбе Аяки вы с Паймон помогаете ей подготовиться к встрече с Цубаки. Однако сейчас в Инадзуме непросто найти шёлк, необходимый для пошива одежды. Вам предстоит решить эту задачу.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Стойте, грязные воры!"
                },
                {
                    "N": "Ронин",
                    "T": "Ха! Думаешь, эти двое помогут вернуть твоё барахло? Спустись на землю."
                },
                {
                    "N": "Курису",
                    "T": "Ах ты... Да как ты смеешь так говорить?"
                },
                {
                    "N": "Ронин",
                    "T": "А почему бы и нет, старикан? Скажи-ка, ты один из иноземных купцов, да?"
                },
                {
                    "N": "Ронин",
                    "T": "Вся ваша Международная торговая ассоциация - жалкие черви, которые пришли в Инадзуму наживаться на её народе... Кто вступится за тебя, а? Скажи, кто рискнёт головой за таких, как ты?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "..."
                },
                {
                    "N": "Ронин",
                    "T": "Ха-ха-ха! Смотрите-ка, все молчат. Ты ведь знаешь, что я прав!"
                },
                {
                    "N": "Ронин",
                    "T": "Это Инадзума, и здесь ты никто. Разве можно нас винить в том, что мы вытираем о тебя ноги?"
                },
                {
                    "N": "Курису",
                    "T": "...Мерзавец..."
                },
                {
                    "N": "Ронин",
                    "T": "Эй, раз уж ты здесь, почему бы нам не провернуть сделку?"
                },
                {
                    "N": "Курису",
                    "T": "Сделку?"
                },
                {
                    "N": "Ронин",
                    "T": "Ты нам платишь, а мы возвращаем ткань. Идёт? Всяко лучше, чем уходить с разбитой головой."
                },
                {
                    "N": "_1005",
                    "T": "Ты всего лишь забияка-переросток!"
                },
                {
                    "N": "Курису",
                    "T": "Я... Ай, разве у меня есть выбор?.."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Постойте."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Господин Курису, не давайте этому человеку ни монеты."
                },
                {
                    "N": "Курису",
                    "T": "Но, но..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Помните о нашей договорённости? Вы никому ничего не говорите, а я выполню обещание."
                },
                {
                    "N": "Курису",
                    "T": "Ах, ну конечно же!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Тогда отойдите на безопасное расстояние. Пришло время... исполнить обещание."
                }
            ]
        ]
    },
    "1200504": {
        "Desc": "Выясните текущую ситуацию",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Вот и всё!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "...Уф."
                },
                {
                    "N": "_0",
                    "T": "Это было нечто, Аяка."
                },
                {
                    "N": "_0",
                    "T": "Это будто не стоило тебе никаких усилий!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Нет, что вы... Я просто выполняла свой долг."
                },
                {
                    "N": "Курису",
                    "T": "#Госпожа Камисато, {NICKNAME}, вы не ранены?!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мы в порядке, не переживайте."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ронины ушли в спешке. Похоже, они не успели ничего взять с собой. Весь краденый товар должен быть здесь."
                },
                {
                    "N": "Курису",
                    "T": "Спасибо, спасибо вам..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Вам стоит пересчитать его."
                },
                {
                    "N": "Курису",
                    "T": "Шесть, восемь, десять... Да, всё на месте."
                },
                {
                    "N": "_1005",
                    "T": "Отлично! Теперь мы можем купить шёлк!"
                },
                {
                    "N": "Курису",
                    "T": "Купить шёлк? То есть вам нужен этот шёлк?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "По правде говоря, так и есть."
                },
                {
                    "N": "_1005",
                    "T": "Только не поймите нас неправильно, мы помогали вовсе не из-за этого! Будь это морковь с капустой, мы бы всё равно помогли."
                },
                {
                    "N": "_1005",
                    "T": "Паймон думает, что нам повезло! Если бы мы прибыли чуть позже, шёлка уже могло и не быть..."
                },
                {
                    "N": "Курису",
                    "T": "Я безмерно благодарен всем вам..."
                },
                {
                    "N": "Курису",
                    "T": "Ни слова более! Вам нужен шёлк? Я дам вам кусок прямо сейчас!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Благодарю. Сколько это будет стоить?"
                },
                {
                    "N": "Курису",
                    "T": "После того, что вы для меня сделали, я могу лишь подарить его вам."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Нет-нет, цена есть цена, и её нужно платить."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "У купцов достаточно трудностей, и, как сказала Паймон, помощь моя безвозмездна. Пожалуйста, продайте мне этот товар по его обычной цене."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "И не стоит огорчаться, ведь сегодня в этом лесу ничего не случилось, верно?"
                },
                {
                    "N": "_0",
                    "T": "Точно. Мы просто пришли погулять."
                },
                {
                    "N": "Курису",
                    "T": "Спасибо... Не знаю, смогу ли я отблагодарить вас. Я никогда не забуду вашу доброту."
                },
                {
                    "N": "Курису",
                    "T": "Боюсь, пора прощаться. Мне нужно доставить товары обратно. Если вам что-нибудь когда-нибудь понадобится, просто приходите в Международную торговую ассоциацию и спросите Курису!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Хорошо. Спасибо за шёлк, господин Курису."
                },
                {
                    "N": "_1005",
                    "T": "Пока! Будь осторожен и смотри, чтобы опять не ограбили!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Благодарю, что {F#вызвалась}{M#вызвался} помочь, {NICKNAME}."
                },
                {
                    "N": "_0",
                    "T": "#Ничего, я ведь {F#обещала}{M#обещал}."
                },
                {
                    "N": "_0",
                    "T": "Не стоит, дело пустяковое."
                },
                {
                    "N": "_1005",
                    "T": "Но... как так получилось, что ронины не узнали тебя? Должно быть, они вращались в совершенно иных кругах, либо никогда не видели никого из клана Камисато."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Возможно. В любом случае я рада, что они не узнали меня. Чем меньше людей будет знать о случившемся, тем лучше."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, не каждый день такой важный человек, как ты, помогает людям вроде Курису. Это говорит о твоей исключительной доброте."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Эм... Нет причин так хвалить меня. Я просто сделала то, что сделал бы любой другой на моём месте..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Признаю, помогать ему было несколько странно... Но статус и сословие здесь ни при чём. На мой взгляд, это была помощь одного человека другому."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Наверное, глубоко в сердце... я считаю, что общество нельзя называть справедливым, если перед людьми возникают такие преграды..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ах, простите, я отклонилась от темы."
                },
                {
                    "N": "_0",
                    "T": "Ничего."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Давайте вернёмся в «Ткани и кимоно Огуры» и отдадим наш с трудом полученный шёлк владелице магазина."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо!"
                }
            ]
        ]
    },
    "1200505": {
        "Desc": "",
        "Talk": []
    },
    "1200506": {
        "Desc": "Поговорите с Курису",
        "Talk": []
    },
    "1200507": {
        "Desc": "Отправляйтесь на место происшествия",
        "Talk": []
    },
    "1200517": {
        "Desc": "Идите по следам",
        "Talk": []
    },
    "1200509": {
        "Desc": "Поговорите с ронином, который украл товар",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Хозяйка, мы вернулись!"
                },
                {
                    "N": "Огура Мио",
                    "T": "Добро пожаловать!"
                },
                {
                    "N": "Огура Мио",
                    "T": "Ну как, вы купили у Международной торговой ассоциации шёлк?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Да, купили."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Вот, пожалуйста."
                }
            ]
        ]
    },
    "1200510": {
        "Desc": "Победите ронинов",
        "Talk": [
            [
                {
                    "N": "Огура Мио",
                    "T": "Прекрасно! Всё остальное уже есть в магазине..."
                },
                {
                    "N": "Огура Мио",
                    "T": "Мне нужно только подсчитать материалы. Я мигом."
                },
                {
                    "N": "_1005",
                    "T": "Всё остальное просто обязано быть!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Надеюсь, ничего больше не отсутствует."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#{NICKNAME}, кстати о нарядах, я собиралась приобрести новый наряд и тебе."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Только... я не знаю, как ты отнесёшься к мысли носить инадзумский наряд..."
                },
                {
                    "N": "_0",
                    "T": "Спасибо тебе, но мне и так нормально."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#О? Ты {F#уверена}{M#уверен}?"
                },
                {
                    "N": "_0",
                    "T": "Эта одежда имеет для меня особое значение."
                },
                {
                    "N": "_0",
                    "T": "Если я буду думать слишком много о внешности, то утрачу сноровку."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Вот как..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Впечатляет... Значит, у каждого выдающегося путешественника не только свои принципы, но и стиль одежды."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Скорее, в странствиях приходится придерживаться определённых правил, чтобы выжить, нравится тебе это или нет."
                },
                {
                    "N": "_1005",
                    "T": "Но Паймон всё равно очень хотелось бы примерить инадзумские наряды!"
                },
                {
                    "N": "_0",
                    "T": "#Что-то я не {F#слышала}{M#слышал}, чтобы шили такую маленькую одежду."
                },
                {
                    "N": "_1005",
                    "T": "Что это ещё значит?! Одежду шьют такого размера, какой попросишь!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ха-ха-ха, вы так мило общаетесь... Кхм! Но я могла бы найти кого-нибудь, кто сшил бы наряд для Паймон."
                },
                {
                    "N": "_0",
                    "T": "Ты слишком добра, Аяка."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, но нам с Паймон и так хорошо."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Хм... Хорошо, как скажете."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "К слову, мне всегда было интересно... Как одеваются люди в других странах?"
                },
                {
                    "N": "_0",
                    "T": "Они носят очень странную одежду."
                },
                {
                    "N": "_1005",
                    "T": "Это правда. Люди одеваются по-всякому."
                },
                {
                    "N": "_1005",
                    "T": "Одним нравится носить капюшон, другие скрывают половину лица за маской, а кое-кто разоденется как павлин... Некоторые оголяют живот, а третьи носят леопардовые лосины в обтяжку. Только представь себе какую-нибудь одежду, и в мире обязательно найдётся тот, кто такое носит!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Правда? Значит, никаких стандартов нет, и все надевают то, что им нравится?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Удивительно... Я даже немного завидую..."
                },
                {
                    "N": "_1005",
                    "T": "Погоди. Тебе тоже захотелось разодеться как павлин?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Нет-нет, нисколько! Просто... я восхищаюсь всеми, кто поступает так, как им заблагорассудится."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мне очень хотелось бы побывать в семи королевствах и посмотреть, как там живут люди..."
                },
                {
                    "N": "_0",
                    "T": "Они одеваются со вкусом."
                },
                {
                    "N": "_1005",
                    "T": "Да, да! В каждом королевстве свой стиль: классический, изысканный, свободный... Все они разные, но каждый подходит своей области."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Наука одежды так глубока, и мне ещё столько всего предстоит познать."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Прекрасно, когда одежда становится способом самовыражения, или даже продолжением тела."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Поэтому я вовсе не против того, чтобы принарядиться."
                },
                {
                    "N": "_1005",
                    "T": "Паймон согласна! Лучше и не скажешь!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Паймон, ты столь мила, что любая одежда будет смотреться на тебе прелестно."
                },
                {
                    "N": "_1005",
                    "T": "Оюшки, Паймон похвалили!"
                },
                {
                    "N": "Огура Мио",
                    "T": "Простите, что заставила вас ждать. Я всё проверила."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Благодарю. Может, ещё чего-нибудь не хватает?"
                },
                {
                    "N": "Огура Мио",
                    "T": "Хорошие новости, всё остальное в наличии! Что же до размера... Мне использовать мерку с выкройки?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Да."
                },
                {
                    "N": "Огура Мио",
                    "T": "Поняла. Я скоро приступлю к работе. Всего это будет стоить... вот столько!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Пожалуйста, возьмите. Не могли бы вы заняться этим заказом в срочном порядке?"
                },
                {
                    "N": "Огура Мио",
                    "T": "К счастью, других срочных заказов сейчас нет, поэтому я могу немедленно приступить к работе. Тем не менее на это потребуется время, поэтому вы сможете забрать его позже."
                },
                {
                    "N": "Огура Мио",
                    "T": "А пока вы могли бы заняться своими делами."
                },
                {
                    "N": "_1005",
                    "T": "Хорошая мысль! Пойдём куда-нибудь погулять!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Конечно. Я уже придумала, куда именно."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Сейчас мне хотелось бы пригласить вас в ресторан."
                },
                {
                    "N": "_1005",
                    "T": "Еда-а-а! Паймон нравится такой план!"
                },
                {
                    "N": "_0",
                    "T": "Отлично, мне тоже есть хочется."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Хе-хе, я выбирала место особенно тщательно. Это скромный местный ресторан, который называется «Киминами»."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "По-моему, его тихий уют подойдёт нам сегодня больше, нежели стесняющая чопорность роскошных ресторанов."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Тогда выдвигаемся?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон не может ждать!"
                }
            ]
        ]
    },
    "1200511": {
        "Desc": "Поговорите с Курису",
        "Talk": [
            [
                {
                    "N": "Огура Мио",
                    "T": "Надеюсь, вам удастся добыть шёлк."
                }
            ]
        ]
    },
    "1200514": {
        "Desc": "Вернитесь в «Ткани и кимоно Огуры»",
        "Talk": []
    },
    "1200518": {
        "Desc": "",
        "Talk": []
    },
    "1200512": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Огура Мио",
                    "T": "Надеюсь, вам удастся добыть шёлк."
                }
            ]
        ]
    },
    "1200515": {
        "Desc": "",
        "Talk": []
    },
    "1200516": {
        "Desc": "",
        "Talk": []
    },
    "1200513": {
        "Desc": "Вернитесь в «Ткани и кимоно Огуры»",
        "Talk": []
    },
    "1200508": {
        "Desc": "",
        "Talk": []
    },
    "1200601": {
        "Desc": "Поговорите с Анной Киминами",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Мы уже на месте? О, так это один из тех ресторанов, которые выходят на улицу! Какое славное и душевное место!"
                },
                {
                    "N": "Киминами Анна",
                    "T": "Добро пожаловать!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Здравствуйте, госпожа Киминами."
                },
                {
                    "N": "Киминами Анна",
                    "T": "Ох, госпожа Камисато! Вы так пунктуальны. Ваш столик заказан как раз на это время."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Верно."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мы будем придерживаться составленного ранее заказа. Что же до дела, которое мы с вами обсуждали... Благодарю вас за помощь."
                },
                {
                    "N": "Киминами Анна",
                    "T": "Хорошо, без проблем. Всё, о чём вы просили, готово."
                },
                {
                    "N": "Киминами Анна",
                    "T": "#Путешественни{F#ца}{M#к}, маленькая гостья, прошу вас подождать здесь, пока я буду готовить."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Прошу, присаживайтесь. Мне нужно кое-что уладить, но я мигом."
                },
                {
                    "N": "_0",
                    "T": "Случилось что-то?"
                },
                {
                    "N": "_0",
                    "T": "Будет драка? Помочь?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Кхм... ничего подобного."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Просто парочка мелочей. Я вернусь очень скоро."
                },
                {
                    "N": "_1005",
                    "T": "Ушла... Должно быть, это что-то срочное."
                },
                {
                    "N": "Киминами Анна",
                    "T": "Значит, вы друзья госпожи Камисато?"
                },
                {
                    "N": "Киминами Анна",
                    "T": "Ха-ха, в нашем ресторане представлены блюда народной кухни. Элитными их не назовёшь... но вкус у них отменный! Надеюсь, вам понравится."
                },
                {
                    "N": "Киминами Анна",
                    "T": "Наш ресторан работает уже давно, и за эти годы мы успели близко познакомиться с кланом Камисато."
                },
                {
                    "N": "Киминами Анна",
                    "T": "Госпожа Камисато и её брат обожают нашу еду. Они постоянно посылают сюда кого-нибудь сделать заказ и отнести им его."
                },
                {
                    "N": "Киминами Анна",
                    "T": "Я не ожидала её личного визита, тем более с кем-нибудь ещё. Впервые вижу, чтобы она шла в ресторан с друзьями!"
                },
                {
                    "N": "_1005",
                    "T": "Впервые за всё время?! Ого, выходит, мы важные особы!"
                },
                {
                    "N": "Киминами Анна",
                    "T": "Точно. И я не хочу прозвучать невежливо, но... насколько мне известно, друзей у госпожи Камисато немного."
                },
                {
                    "N": "_0",
                    "T": "Удивительно..."
                },
                {
                    "N": "_1005",
                    "T": "Быть такого не может. Она так добра и вежлива. Паймон думала, её все обожают."
                },
                {
                    "N": "Киминами Анна",
                    "T": "Я тоже так думала, но, как оказалось, отношения в обществе устроены несколько сложнее."
                },
                {
                    "N": "Киминами Анна",
                    "T": "Никто в округе про неё плохого сказать не может. Все считают её прекрасной, утончённой, великодушной, не говоря уже о высоком происхождении. Словом, в ней видят образцовую девушку."
                },
                {
                    "N": "Киминами Анна",
                    "T": "И не более того. Она кажется совершенной, но такой далёкой. Детишки из простых семей даже заговорить с ней не смеют."
                },
                {
                    "N": "Киминами Анна",
                    "T": "Видите? Такая славная девушка, которой так сложно найти друзей..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон бы ни за что не догадалась..."
                },
                {
                    "N": "Киминами Анна",
                    "T": "Мы с ней не так часто общаемся, но я всегда восхищалась тем, сколько ответственности она взяла на себя в таком юном возрасте."
                },
                {
                    "N": "Киминами Анна",
                    "T": "Я так рада видеть её сегодня с друзьями!"
                },
                {
                    "N": "Киминами Анна",
                    "T": "Отдыхайте, приятного вам аппетита, и... побольше говорите с ней. Она будет признательна."
                },
                {
                    "N": "Киминами Анна",
                    "T": "Считайте, что это просьба от всей округи... Позаботьтесь о ней ради нас!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ах!.."
                },
                {
                    "N": "_1005",
                    "T": "Хм? Это голос Аяки..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Мне так жаль, {NICKNAME}..."
                },
                {
                    "N": "_0",
                    "T": "Это что, взрыв?"
                },
                {
                    "N": "_0",
                    "T": "Что происходит?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Не могли бы вы пройти со мной вот туда? Мне... нужна ваша помощь в одном деле."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Простите! Я не хотела так внезапно вас выхватывать... Просто... у меня случился кулинарный конфуз..."
                },
                {
                    "N": "_1005",
                    "T": "О, выходит, взорвалась кастрюля..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Видите ли, этот дом находится рядом с рестораном. В нём живёт его владелец."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Вообще, этой семье принадлежит весь двор. Я попросила госпожу Киминами подготовить кухонные принадлежности и ингредиенты, чтобы приготовить особое блюдо."
                },
                {
                    "N": "_0",
                    "T": "А зачем тебе готовить?"
                },
                {
                    "N": "_1005",
                    "T": "Ага! Если хочешь поесть, бери меню и заказывай!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "На деле... я хотела приготовить подарок для Цубаки."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мама в записях упоминала, что Цубаки нравится иноземная кухня."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "И я подумала, раз предстоит встреча с Цубаки, иноземное блюдо было бы неплохим подарком..."
                },
                {
                    "N": "_1005",
                    "T": "Иноземная кухня... Подойдёт всё, что не готовят в Инадзуме, верно?"
                },
                {
                    "N": "_1005",
                    "T": "Тогда... У нас же преогромнейший выбор!"
                },
                {
                    "N": "_0",
                    "T": "На самом деле... я великолепный повар."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Я тоже так подумала! Во время путешествий ты наверняка много {F#узнала}{M#узнал} о разных культурах и их кухнях..."
                },
                {
                    "N": "_0",
                    "T": "Можно сказать, мои блюда не от мира сего."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Обойдёмся без странностей!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Могу ли я поручить вам завершить это дело? Сделайте одолжение, ладно?.. Я буду вам очень благодарна."
                },
                {
                    "N": "_0",
                    "T": "Конечно."
                },
                {
                    "N": "_0",
                    "T": "Настал мой звёздный час."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Отлично! Но... Какое иностранное блюдо станет хорошим подарком?.. А ещё оно должно пережить путь до порога получателя..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон придумала! Есть одно блюдо, которое идеально подходит для этой цели!"
                },
                {
                    "N": "_1005",
                    "T": "Пицца!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Пицца?.."
                },
                {
                    "N": "_1005",
                    "T": "Это ассорти из ингредиентов и соуса на блине из теста. Запекается в духовке. Очень вкусно!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "...Звучит действительно неплохо."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Можно ли придать ей инадзумского вкуса?"
                },
                {
                    "N": "_1005",
                    "T": "Конечно! Пицца универсальна!"
                }
            ]
        ]
    },
    "1200602": {
        "Desc": "Передайте пиццу Камисато Аяке",
        "Step": "Пока изготавливают костюм, Камисато Аяка приглашает вас с Паймон на обед в ресторан «Киминами». Кроме того, Аяка хочет приготовить экзотическое блюдо. Поскольку вас можно назвать искушённым гурманом, вы решили ей помочь. Кто знает, может, ваша помощь когда-нибудь вам зачтётся...",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Испеклась, испеклась!"
                },
                {
                    "N": "_0",
                    "T": "Вот и она."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Какой аромат... Ты прекрасно готовишь, {NICKNAME}."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Было бы здорово уметь хорошо готовить блюда со всего мира..."
                },
                {
                    "N": "_1005",
                    "T": "Для этого достаточно выучить рецепт. Если хочешь, мы принесём тебе ещё больше рецептов."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Хорошо! Я с нетерпением жду возможности перенять твой кулинарный опыт."
                },
                {
                    "N": "Киминами Анна",
                    "T": "Как у вас дела?"
                },
                {
                    "N": "Киминами Анна",
                    "T": "Ох, это... Госпожа Камисато, это блюдо о котором вы говорили?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Да. Иноземное блюдо, которое {F#приготовила}{M#приготовил} {NICKNAME}."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Не могли бы вы его завернуть?"
                },
                {
                    "N": "Киминами Анна",
                    "T": "Разумеется!"
                },
                {
                    "N": "Киминами Анна",
                    "T": "Ой, а пахнет как! Вкус, должно быть, восхитителен. Очень хотелось бы иметь нечто подобное и в нашем меню..."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, показать, как готовить его?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "А что, так можно?"
                },
                {
                    "N": "_0",
                    "T": "Конечно."
                },
                {
                    "N": "_1005",
                    "T": "Самая вкусная еда - это та, которую разделяешь с другими. Паймон думает, в Мондштадте никто не возразит, если мы поделимся этим блюдом с Инадзумой."
                },
                {
                    "N": "Киминами Анна",
                    "T": "Правда?! Ах, как хорошо! Мне всегда хотелось научиться готовить что-нибудь иностранное!"
                },
                {
                    "N": "Киминами Анна",
                    "T": "Если вы перепишете для меня рецепт, я бы внесла его в меню, а ещё поместила бы на доске объявлений на самом видном месте!"
                },
                {
                    "N": "Киминами Анна",
                    "T": "#Мы не пробовали ничего нового с тех самых пор, как наша страна стала закрытой. {NICKNAME}, ты {F#лучшая}{M#лучший}!"
                },
                {
                    "N": "Киминами Анна",
                    "T": "Я пока заверну пиццу для госпожи Камисато. Когда будете готовы, возвращайтесь в ресторан. Вас будет ждать еда."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Вместо того, чтобы дорого продать рецепт, ты {F#отдала}{M#отдал} его безвозмездно..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "...Как великодушно."
                },
                {
                    "N": "_0",
                    "T": "Ладно тебе, Аяка..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Я серьёзно... Я восхищаюсь тобой, а ещё горжусь, что мой друг - человек столь благородный."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ах да, тебе ведь нужно записать рецепт?"
                },
                {
                    "N": "_1005",
                    "T": "#Да, {NICKNAME}, давай напишем всё поподробнее и отдадим его Киминами!"
                },
                {
                    "N": "_1005",
                    "T": "Итак, пицца! Начнём с основных ингредиентов."
                },
                {
                    "N": "_0",
                    "T": "Грибы и мука."
                },
                {
                    "N": "_1005",
                    "T": "Всё правильно!"
                },
                {
                    "N": "_0",
                    "T": "Морской гриб и фиалковая дыня."
                },
                {
                    "N": "_1005",
                    "T": "Ты это серьёзно? Ладно..."
                },
                {
                    "N": "_1005",
                    "T": "Итак, следующая пара ингредиентов!"
                },
                {
                    "N": "_0",
                    "T": "Капуста и сыр."
                },
                {
                    "N": "_1005",
                    "T": "Да, именно так!"
                },
                {
                    "N": "_0",
                    "T": "Трава наку и светящийся гриб."
                },
                {
                    "N": "_1005",
                    "T": "Ох... всё это влияние Сян Лин..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "О? А кто такая Сян Лин?.."
                },
                {
                    "N": "_1005",
                    "T": "Это талантливый повар со странными предпочтениями... Тем не менее Паймон обожает её!"
                },
                {
                    "N": "_1005",
                    "T": "Теперь запишем способ приготовления... «Поместить в духовку и запекать при высокой температуре до появления золотистой корочки»."
                },
                {
                    "N": "_1005",
                    "T": "Готово!"
                },
                {
                    "N": "_1005",
                    "T": "Пусть наша репутация и рецепты опережают нас, куда бы мы ни отправились в Инадзуме!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Не сомневаюсь, что так и будет. Это блюдо великолепно."
                },
                {
                    "N": "_1005",
                    "T": "Круто. Поскорее передадим рецепт Киминами!"
                }
            ]
        ]
    },
    "1200603": {
        "Desc": "Поговорите с Камисато Аякой",
        "Talk": [
            [
                {
                    "N": "Киминами Анна",
                    "T": "Ну что, записали рецепт?"
                }
            ]
        ]
    },
    "1200607": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Огура Мио",
                    "T": "Наряд будет готов позже. Почему бы вам тем временем не осмотреть окрестности?"
                }
            ]
        ]
    },
    "1200608": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Киминами Анна",
                    "T": "#Всё в порядке, {NICKNAME}?"
                },
                {
                    "N": "Киминами Анна",
                    "T": "Ещё никогда не видела Аяку такой взволнованной... Должно быть, она попала в щекотливую ситуацию."
                }
            ]
        ]
    },
    "1200606": {
        "Desc": "Поговорите с Анной Киминами",
        "Talk": [
            [
                {
                    "N": "Камисато Аяка",
                    "T": "Да!"
                },
                {
                    "N": "Киминами Анна",
                    "T": "Спасибо!"
                },
                {
                    "N": "Киминами Анна",
                    "T": "Ой, как волнительно... Мне хочется сейчас же её приготовить."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#{NICKNAME}, Паймон, простите, что из-за меня пришлось повременить с едой."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, ничего! Еда всегда вкуснее, когда поработаешь и проголодаешься!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Приступим же, пока не остыло."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Что скажете? Вам нравится инадзумская кухня?"
                },
                {
                    "N": "_1005",
                    "T": "Она восхитительна! Вот это Паймон понравилось... О! И особенно вон то!"
                },
                {
                    "N": "_0",
                    "T": "Всё очень вкусно."
                },
                {
                    "N": "_0",
                    "T": "Было интересно попробовать что-то новое."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ха-ха, вот и славно."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Да... Когда я пыталась готовить, вы... с хозяйкой ресторана разговаривали?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Она... ничего обо мне не говорила?"
                },
                {
                    "N": "_1005",
                    "T": "Разве что чуть-чуть. Она просто рада за тебя, и всё."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Рада... за меня?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "О... Значит, она вам рассказала! А она не..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ах, неважно... Я и сама знаю, что у меня нет друзей..."
                },
                {
                    "N": "_1005",
                    "T": "Всё не так плохо. Просто у большинства не было возможности поговорить с тобой наедине."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Благодарю за добрые слова, Паймон."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Но всё это правда. У меня... почти нет друзей."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Обычно со мной только родные да слуги. Поэтому все наверняка удивились, что я пригласила вас в ресторан..."
                },
                {
                    "N": "_0",
                    "T": "Что ты такое говоришь?"
                },
                {
                    "N": "_0",
                    "T": "#Я {M#твой друг}{F#твоя подруга}."
                },
                {
                    "N": "_1005",
                    "T": "Точно! Прямо сейчас рядом с тобой как минимум два друга."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ой..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Спасибо, я... я так рада!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Простите меня... за несдержанность."
                },
                {
                    "N": "_1005",
                    "T": "Что ты, нет ничего плохого в том, чтобы выражать свои чувства. Не стоит держать всё в себе."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Согласна! Так что..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Я лишь хочу сказать... я так рада, что вы считаете меня другом."
                },
                {
                    "N": "_1005",
                    "T": "Конечно считаем. Мы всегда так - если к нам по-хорошему, то и мы отвечаем взаимностью."
                },
                {
                    "N": "_1005",
                    "T": "Дружба значит так много! Взять, к примеру, твою маму - в своих записях она упоминала Цубаки, и теперь ты тоже хочешь с ней познакомиться."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Да! Дружба крайне ценна, и я всегда буду дорожить нашими отношениями."
                },
                {
                    "N": "_1005",
                    "T": "Раз уж речь зашла об этом, кто она такая, эта Цубаки?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Пока я могу только догадываться."
                },
                {
                    "N": "_0",
                    "T": "Прошу, расскажи."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мне кажется, Цубаки... может оказаться посланницей кицунэ!"
                },
                {
                    "N": "_0",
                    "T": "?.."
                },
                {
                    "N": "_1005",
                    "T": "Посланницей кицунэ?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Да. Таково моё предположение."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Даже я никогда не слышала от матери ни слова об этом друге. Это так загадочно... Поэтому я решила, что это некто с выдающимися способностями, кого просто так не встретишь."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "А историй про посланниц кицунэ в Инадзуме полно ещё с древних времён."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Доводилось ли вам слышать о Гудзи Яэ? Вот она посланница кицунэ и есть!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Поэтому я задумалась, вдруг существуют другие посланницы кицунэ, о которых мы не знаем?.. Цубаки может быть одной из них."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, в Инадзуме тоже есть сверхъестественные существа?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Под «тоже» ты подразумеваешь..."
                },
                {
                    "N": "_1005",
                    "T": "До Инадзумы некоторое время мы провели в Ли Юэ. Там полно сверхъестественных существ, например, Адептов."
                },
                {
                    "N": "_1005",
                    "T": "Самых разных. И в небе, и под землёй, и в воде..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Вот как... Я читала о таком в книгах, но слышать о подобном из личного опыта крайне необычно."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Значит, Ли Юэ оправдывает свою репутацию... Его древняя культура породила прекраснейшие из легенд. Как увлекательно."
                },
                {
                    "N": "_1005",
                    "T": "Тебе стоит как-нибудь посетить Ли Юэ вместе с нами. А лучше всего то... что там много разных вкусностей!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Правда? Было бы здорово!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Говоря о вкусностях, {NICKNAME}, Паймон, насытились ли вы?"
                },
                {
                    "N": "_1005",
                    "T": "Ещё как!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Отлично. Зайдём тогда за нарядом, и потом уж навестим загадочную подругу моей матери."
                }
            ]
        ]
    },
    "1200605": {
        "Desc": "Вернитесь в «Ткани и кимоно Огуры» и заберите товары",
        "Talk": [
            [
                {
                    "N": "Камисато Аяка",
                    "T": "Готова ли пицца?"
                }
            ]
        ]
    },
    "1200604": {
        "Desc": "Передайте рецепт Киминами Анне",
        "Talk": [
            [
                {
                    "N": "Огура Мио",
                    "T": "Госпожа Камисато, ваш наряд готов. Он сложен и упакован."
                },
                {
                    "N": "Огура Мио",
                    "T": "Да, другая вещь, о которой мы говорили, тоже готова!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Большое вам спасибо."
                },
                {
                    "N": "Огура Мио",
                    "T": "Что вы, спасибо вам! Мне было очень приятно поработать над столь прекрасным одеянием. Увидимся в следующий раз!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#{NICKNAME}, у меня есть для тебя подарок."
                },
                {
                    "N": "_0",
                    "T": "Хм? Правда?"
                },
                {
                    "N": "_1005",
                    "T": "Ох... какая шикарная вещица! Это украшение для волос?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Это заколка в виде белой цапли. Её можно носить в волосах, или просто как украшение."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Я не могла обратиться к тебе за помощью и оставить с пустыми руками, и... это тебе."
                },
                {
                    "N": "_0",
                    "T": "Это прекрасный подарок. Спасибо."
                },
                {
                    "N": "_0",
                    "T": "Я буду им дорожить."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Я рада, что он тебе нравится!"
                },
                {
                    "N": "_1005",
                    "T": "Раз уж речь о белых цаплях... это твой титул и означает, верно? Сирасаги Химэгими. Этот подарок словно частичка тебя. Он, как и ты, изящен и прекрасен."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ты мне льстишь, Паймон. Если этот подарок будет напоминать обо мне, я не могу и мечтать о большем."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, ну конечно же будет."
                },
                {
                    "N": "_1005",
                    "T": "Теперь, когда мы получили то, за чем пришли, можем выдвигаться."
                },
                {
                    "N": "_1005",
                    "T": "Пора встретиться с Цубаки!"
                }
            ]
        ]
    },
    "1200701": {
        "Desc": "Отправляйтесь в место, указанное в блокноте",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Так вот где живёт загадочное существо?"
                },
                {
                    "N": "_1005",
                    "T": "Хм... Тогда почему здесь такая холодрыга?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "М-мне тоже хотелось бы знать..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Странно. В записках матери указывалось именно это место. Неужели..."
                },
                {
                    "N": "_0",
                    "T": "Может, она ошиблась."
                },
                {
                    "N": "_0",
                    "T": "А вдруг она действительно посланница кицунэ?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Хм... Я уже начинаю сомневаться..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Но, раз уж мы пришли, мне кажется, следовало бы войти и осмотреться."
                },
                {
                    "N": "_1005",
                    "T": "Ты права. Быть может, нас там ожидает сюрприз!"
                },
                {
                    "N": "_1005",
                    "T": "Так это... Что именно говорится в записях?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Секундочку..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "«Журавль принёс в клюве <color=#00E1FFFF>один</color> свежий цветок, чтобы украсить мои волосы, а белый кролик сшил подол из <color=#00E1FFFF>четырёх</color> лучей лунного света. Облачившись в одеяние, я встаю лицом <color=#00E1FFFF>на восток</color> и произношу имя Цубаки <color=#00E1FFFF>семь</color> раз. Во мгновение ока я оказываюсь на тропинке, ведущей к её дому»."
                },
                {
                    "N": "_1005",
                    "T": "Похоже на сказку... Значит, твоя мама проделывала этот ритуал, и Цубаки появлялась перед ней?"
                },
                {
                    "N": "_0",
                    "T": "Это всё больше напоминает мне Адептов."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "У меня такое чувство, будто это некий пароль..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Прежде чем делать выводы, подойдём поближе."
                },
                {
                    "N": "_1005",
                    "T": "Отличная мысль!"
                }
            ]
        ]
    },
    "1200702": {
        "Desc": "Поговорите с Камисато Аякой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Она открылась? Открылась? Оставил ли наш инадзумский Адепт какое-нибудь сокровище?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Что это?"
                },
                {
                    "N": "_1005",
                    "T": "Хм... Похоже на книгу."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Кажется, это ещё одна записная книжка."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Не принадлежит ли она Цубаки?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Давайте лучше пока выйдем. Здесь всё немного не так, как я себе представляла. Мне что-то... не очень хочется открывать записи в этом месте."
                },
                {
                    "N": "_1005",
                    "T": "Паймон понимает. Читать в потёмках плохо для глаз. Выходим, выходим!"
                }
            ]
        ]
    },
    "1200711": {
        "Desc": "",
        "Talk": []
    },
    "1200710": {
        "Desc": "",
        "Talk": []
    },
    "1200703": {
        "Desc": "Воспользуйтесь подсказками и найдите подозрительные места",
        "Step": "«Журавль принёс в клюве один свежий цветок, чтобы украсить мои волосы, а белый кролик сшил подол из четырёх лучей лунного света. Облачившись в одеяние, я встаю лицом на восток и произношу имя Цубаки семь раз. В мгновение ока я оказываюсь на тропинке, ведущей к её дому».",
        "Talk": [
            [
                {
                    "N": "Камисато Аяка",
                    "T": "Вот это место подходит."
                },
                {
                    "N": "_1005",
                    "T": "Ладно, давайте посмотрим, что там написано!"
                },
                {
                    "N": "_1005",
                    "T": "Ух, наверняка о загадочном сокровище! Паймон не терпится узнать!"
                },
                {
                    "N": "_0",
                    "T": "Паймон."
                },
                {
                    "N": "_1005",
                    "T": "Что такое? Чего это ты вдруг шепчешь? Паймон не по себе..."
                },
                {
                    "N": "_0",
                    "T": "Давай отойдём."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "#А-а-а, так ты {M#хотел}{F#хотела}, чтобы Аяка читала записи и не отвлекалась. Похоже, там речь идёт о чём-то действительно важном."
                },
                {
                    "N": "_1005",
                    "T": "Но, судя по выражению её лица... скорее всего, карты сокровищ там нет."
                },
                {
                    "N": "_1005",
                    "T": "Хм, что же там такое?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "У-у-уф."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#{NICKNAME}, Паймон, простите, что заставила вас так долго ждать."
                },
                {
                    "N": "_1005",
                    "T": "Пустяки, это было совсем недолго! Ты читаешь очень быстро."
                },
                {
                    "N": "_0",
                    "T": "Ты прочла все записи?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Да."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Думаю, я должна поделиться правдой из этой записной книжки с вами."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Даже учитывая то, что прочесть такое я вовсе не ожидала..."
                },
                {
                    "N": "_1005",
                    "T": "Не ожидала? То есть, это не записи посланницы кицунэ?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Не посланницы кицунэ, нет."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Цубаки на самом деле..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "...И есть моя мать."
                },
                {
                    "N": "_1005",
                    "T": "Что?!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Удивлена? Я т-тоже... Но об этом говорится в самом начале записей."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "«Цубаки - это я, и в то же время некто иной. Когда я Цубаки, я перестаю быть Камисато Каё и становлюсь самой обыкновенной женщиной»."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "«На этих страницах изложены мелочи жизни простого человека, и только»."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "По большей части здесь собраны личные размышления матери о всяческих пустяках. Всё, что мы предполагали о Цубаки, на деле относилось к ней."
                },
                {
                    "N": "_1005",
                    "T": "Выходит... Чертёж наряда, иностранное блюдо..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Да, это то, что хотела попробовать моя мать."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Наверное, выглядит всё это несуразно, но я вполне могу понять её поведение."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Иными словами... Другая сторона есть и у меня..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Эти записи потрясли меня до глубины души... Словно кто-то взял мои мысли и перенёс их на бумагу..."
                },
                {
                    "N": "_1005",
                    "T": "Аяка..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Выйдя замуж за отца, она стала хозяйкой дома Камисато, с чем пришли разнообразные обязанности. В то же время определённые обязательства налагал и статус комиссии Ясиро."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Вдобавок за каждым её действием пристально следили, видя в ней представителя клана Камисато. В таких условиях у неё не оставалось времени на то, что ей нравилось..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Когда погиб отец, делами клана стали заниматься мы с братом. В те времена мы столкнулись со всевозможными трудностями. Вряд ли кто-нибудь вне клана может представить, как нам пришлось..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Каждый раз, когда предо мной возникала проблема, я спрашивала себя: прошла ли через это моя мать? Как бы она поступила на моём месте?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Быть может, мы с ней слишком давно не виделись, но... почему-то я запомнила только её величие и властность."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Но... её запечатлевшийся образ оказался неверным."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Когда я прочла эти записи, то поняла... Она была такой же, как я. За всеми этими обязательствами и статусом был обычный человек."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ей нравилась красивая одежда, ей хотелось попробовать лакомства из разных стран, увидеть невиданные пейзажи..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Быть может, это прозвучит наивно, но... Мне хочется того же. Мне хочется быть не Камисато Аякой, а обычной девушкой."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мать писала, что всегда хотела сходить на местный инадзумский праздник. Что иногда в ясную ночь из окна нашего дома виднелись его огни."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Их видела и я! Там так оживлённо, такая пёстрая толпа, а фонари такие яркие, что освещают всё небо... Конечно, иногда я беспокоюсь по поводу общественной безопасности."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Но человеку моего статуса нельзя взять и прийти на праздник. Это сочли бы нарушением приличий. Ещё хуже пришлось бы моим родителям, поскольку в их времена комиссия Ясиро была не так близка к населению..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Даже без всех этих ограничений появление кого-нибудь из комиссии Ясиро вызовет не один изумлённый взгляд. Все стали бы ожидать неприятностей."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мать не стала бы тревожить людей и хотела, чтобы они наслаждались весельем и свободой праздника... Она не желала никого беспокоить, и досуга у неё почти не было. Она так никогда и не сходила."
                },
                {
                    "N": "_1005",
                    "T": "Вот оно как вышло... А чертёж того наряда - она собиралась надеть его на праздник, да?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Верно. На праздниках иногда продают иностранные блюда. Ей хотелось попробовать и их."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Надеюсь, это не прозвучит дерзко, но... Я и подумать не могла, что в сердце моя мать оставалась юной девушкой, ха-ха-ха."
                },
                {
                    "N": "_1005",
                    "T": "Это вовсе не дерзко! Паймон думает, она была и милой девушкой, и ответственной хозяйкой!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Не ведая того, я сама исполнила некоторые из её желаний. Вот только сходить ради неё на праздник я не могу."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Наверное, этому исполниться не суждено."
                },
                {
                    "N": "_0",
                    "T": "Ты уже достигла многого."
                },
                {
                    "N": "_0",
                    "T": "В этом твоей вины нет."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Да, я понимаю."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "...Спасибо вам. Кажется, я кое-что поняла."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мы с матерью во многом схожи. То, с чем ей пришлось столкнуться, и с чем ещё предстоит столкнуться мне..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Она перенесла всё несбывшееся и несбыточное на Цубаки. Что же до меня... я уже приняла решение."
                },
                {
                    "N": "_1005",
                    "T": "О, ты тоже решила завести второе «я»?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Нет, я..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Такого у меня в планах нет. Думаю... думаю, я поставлю перед собой новую цель: жить каждый день без сожалений."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Так что... {NICKNAME}, я... Кхм..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Уф... спокойно, спокойно..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Интересует ли вас инадзумский праздник?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон смерть как захотелось сходить ещё с тех пор, когда она увидела объявление! То есть, тебе тоже хочется пойти?"
                },
                {
                    "N": "_0",
                    "T": "Так ты правда ни разу не была на празднике, Аяка?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Эй, не смейтесь надо мной! В-всё потому, что у меня были те же опасения, что и у матери... но теперь, думаю, не стоит об этом так беспокоиться."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Я буду искренней с собой и исполню разделяемые мной и матерью желания. Вы, как никто другой, поймёте мою волю пойти собственным путём..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Я хотела бы... хотела бы пригласить вас на праздник!"
                },
                {
                    "N": "_0",
                    "T": "Я с удовольствием присоединюсь к тебе."
                },
                {
                    "N": "_1005",
                    "T": "И Паймон, и Паймон! Здесь ведь на праздниках много вкусностей, да? И развлечений? Хе-хе!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "...Как здорово! Спасибо, ребята!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Если выйдем сейчас, то ещё успеем."
                },
                {
                    "N": "_1005",
                    "T": "Точно, сегодня же последний день, не так ли? Чего мы ждём? Вперёд!"
                }
            ]
        ]
    },
    "1200708": {
        "Desc": "Исследуйте кустарник на каменной стене",
        "Talk": []
    },
    "1200704": {
        "Desc": "Откройте загадочную коробку",
        "Talk": []
    },
    "1200705": {
        "Desc": "Поговорите с Камисато Аякой",
        "Talk": []
    },
    "1200706": {
        "Desc": "Покиньте пещеру и сверьтесь с блокнотом",
        "Step": "Подарки готовы, и теперь вы отправляетесь в жилище Цубаки. Однако вы никого там не находите... Следуя подсказкам из блокнота, вы пытаетесь узнать правду о Цубаки.",
        "Talk": []
    },
    "1200707": {
        "Desc": "Поговорите с Камисато Аякой",
        "Talk": []
    },
    "1200712": {
        "Desc": "",
        "Talk": []
    },
    "1200713": {
        "Desc": "",
        "Talk": []
    },
    "1200801": {
        "Desc": "Направляйтесь на остров Амаканэ",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Пришли! Но что-то тут не так уж и оживлённо... В чём дело?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Сегодня последний день праздника, и многие уже разъехались по домам."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Говорят, в последний день из-за малого количества людей лавочники закрываются пораньше."
                },
                {
                    "N": "_0",
                    "T": "Мы опоздали?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Хм... я поспрашиваю. В любом случае я должна сходить хоть раз! Да!"
                },
                {
                    "N": "_1005",
                    "T": "Вот это ты правильно! Мы с тобой!"
                }
            ]
        ]
    },
    "1200802": {
        "Desc": "Поговорите с Камисато Аякой",
        "Talk": [
            [
                {
                    "N": "Камисато Аяка",
                    "T": "В этой лавке продаются молитвенные дощечки. В Инадзуме есть традиция писать на прямоугольных деревянных дощечках желания и молиться, чтобы они исполнились."
                },
                {
                    "N": "_1005",
                    "T": "Напоминает морские фонари Ли Юэ. С их помощью тоже загадывают желания."
                },
                {
                    "N": "Ёсикава",
                    "T": "Добро пожаловать! Вам нужны молитвенные дощечки? Каждое желание священно, и у вас ещё есть время до окончания праздника!"
                },
                {
                    "N": "_1005",
                    "T": "Как интересно! Попробуем?"
                },
                {
                    "N": "_1005",
                    "T": "Хотя, если нужно писать или рисовать, то без Паймон. Паймон так наелась, что у неё голова кружится. Сейчас не лучшее время напрягать извилины..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Две молитвенных дощечки, пожалуйста."
                },
                {
                    "N": "Ёсикава",
                    "T": "Две молитвенных дощечки юной даме, прошу!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Ты уже {F#решила}{M#решил}, что загадаешь, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Да! А ты?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Я тоже."
                },
                {
                    "N": "Ёсикава",
                    "T": "Теперь вы можете написать своё желание, либо изобразить его рисунком. Когда будет готово, повесьте дощечки на молитвенную стойку."
                },
                {
                    "N": "_1005",
                    "T": "Значит, их все увидят?!"
                },
                {
                    "N": "_1005",
                    "T": "#Так, посмотрим, что там у тебя, {NICKNAME}!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Всё, готово."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Можно посмотреть твою дощечку?"
                },
                {
                    "N": "_0",
                    "T": "Конечно."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Это ты и {F#твой брат}{M#твоя сестра}, верно?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Как мило."
                },
                {
                    "N": "_0",
                    "T": "#Да. Я {M#хотел}{F#хотела} бы {M#её}{F#его} найти."
                },
                {
                    "N": "_1005",
                    "T": "Однажды вы снова будете вместе. Паймон верит всем сердцем!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Я тоже. Твоё желание обязательно сбудется."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "И... я буду молиться за тебя."
                },
                {
                    "N": "_1005",
                    "T": "Что ты нарисовала, Аяка?.. Это Тэнсюкаку?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Да. Я желаю мира и счастья всем в Инадзуме, и крепкого здоровья родным и друзьям."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Надеюсь, это желание сбудется..."
                },
                {
                    "N": "_0",
                    "T": "Непременно сбудется."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Спасибо, твои слова вселяют надежду."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ах, кажется, нам пора."
                },
                {
                    "N": "_1005",
                    "T": "А?.. Уже пора уходить?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Боюсь, что так. Праздник подходит к концу."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Когда веселишься, время летит быстрее... Словно бурная река... Словно мимолётное цветение сакуры..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Пора идти."
                }
            ]
        ]
    },
    "1200809": {
        "Desc": "Отправляйтесь на праздник вместе с Камисато Аякой",
        "Talk": [
            [
                {
                    "N": "Симидзу",
                    "T": "Желаю вам удачи!"
                }
            ]
        ]
    },
    "1200806": {
        "Desc": "Поговорите с Камисато Аякой",
        "Talk": [
            [
                {
                    "N": "Камисато Аяка",
                    "T": "#Путешественни{F#ца}{M#к}, смотри! Стенд с предсказаниями."
                },
                {
                    "N": "Симидзу",
                    "T": "Госпожа Камисато, здравствуйте! Вы сегодня с друзьями? Какие редкие гости! Добро пожаловать! Хотите попробовать?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Хорошо! Сколько за один раз?"
                },
                {
                    "N": "Симидзу",
                    "T": "Хе-хе, вы, наверное, не знаете, но комиссия Ясиро в прошлом очень позаботилась о моём дяде. Если подумать, то это было ещё при вашем отце, он лично всё уладил."
                },
                {
                    "N": "Симидзу",
                    "T": "Понимаете? Как я могу брать с вас деньги?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "А? Вы уверены?"
                },
                {
                    "N": "Симидзу",
                    "T": "Ну конечно! Если хотите, то, пожалуйста, скоротайте время у моего стенда. И ваши друзья тоже."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Путешественни{F#ца}{M#к}, Паймон... Как вы думаете?"
                },
                {
                    "N": "_1005",
                    "T": "Все хотят сделать Аяке приятное! Если они настаивают, то я не могу отказать!"
                },
                {
                    "N": "_0",
                    "T": "И я не могу отказать!"
                },
                {
                    "N": "_0",
                    "T": "Сегодня купаемся в твоей славе!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Если вы так думаете... тогда и я не откажу! Мы воспользуемся вашей добротой! Давайте погадаем!"
                },
                {
                    "N": "Симидзу",
                    "T": "Хорошо! Приготовьтесь гадать!"
                },
                {
                    "N": "Симидзу",
                    "T": "Вытяните палочку и узнаете свою судьбу!"
                }
            ]
        ]
    },
    "1200810": {
        "Desc": "Следуйте за Камисато Аякой",
        "Talk": [
            [
                {
                    "N": "Мураками",
                    "T": "Вкусная еда - основа жизни, делитесь ею со всеми!"
                }
            ]
        ]
    },
    "1200807": {
        "Desc": "Поговорите с Камисато Аякой",
        "Talk": [
            [
                {
                    "N": "Камисато Аяка",
                    "T": "Здесь продают всякие инадзумские лакомства. Вы что будете? Я угощаю!"
                },
                {
                    "N": "_1005",
                    "T": "Ого, всё так вкусно выглядит... Можно Паймон всё попробует?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ха-ха-ха, конечно, можно."
                },
                {
                    "N": "_1005",
                    "T": "Хм, но если купим слишком много, то придётся выкидывать... Давайте пробовать по одному!"
                },
                {
                    "N": "_1005",
                    "T": "Аяка, я хочу вон то данго!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Хорошо!"
                },
                {
                    "N": "_0",
                    "T": "А я хочу тот розовый блинчик."
                },
                {
                    "N": "_1005",
                    "T": "Ага, выглядит очень вкусно! И вон тот яичный рулетик тоже... Паймон его тоже попробует, пожалуйста!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "А мне вот эти моти с сакурой."
                },
                {
                    "N": "Мураками",
                    "T": "Хорошо! Одну минуту!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "М-м-м! Моти с сакурой просто объедение!"
                },
                {
                    "N": "Мураками",
                    "T": "Вкусно, правда? Это наше фирменное блюдо, довольно популярное."
                },
                {
                    "N": "_1005",
                    "T": "Хозяин, можно мне ещё порцию, пожалуйста!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Не знаю, вежливо ли такое спрашивать, но мне интересно, а как вы их делаете?"
                },
                {
                    "N": "Мураками",
                    "T": "Ха-ха, хотите сами научиться? Пожалуйста, я сейчас напишу рецепт."
                },
                {
                    "N": "_1005",
                    "T": "Новый рецепт!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "А? Вот так просто рецепт напишете? А это разве не коммерческая тайна... или что-то типа того..."
                },
                {
                    "N": "Мураками",
                    "T": "Это вы ведь дали хозяйке ресторана «Киминами» рецепт иностранного блюда, да?"
                },
                {
                    "N": "Мураками",
                    "T": "Хе-хе, мы с ней старые друзья, и часто обмениваемся опытом."
                },
                {
                    "N": "Мураками",
                    "T": "Вот, держите. Считайте, что это благодарность за мою подругу."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "...Спасибо вам. Я обязательно постараюсь научиться хорошо готовить это блюдо."
                },
                {
                    "N": "Мураками",
                    "T": "И ты тоже хочешь рецепт? Бери, вижу же, что понравилось."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, хозяин!"
                },
                {
                    "N": "Мураками",
                    "T": "Нет ничего лучше, чем собственноручно приготовить вкусную еду. Обязательно попробуйте."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Обязательно!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Когда я научусь готовить моти... станете моими дегустаторами?"
                },
                {
                    "N": "_1005",
                    "T": "О, конечно! Поскорей бы!"
                },
                {
                    "N": "_0",
                    "T": "Будем ждать хороших новостей."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Хорошо... Я буду стараться!"
                }
            ]
        ]
    },
    "1200811": {
        "Desc": "Следуйте за Камисато Аякой",
        "Talk": [
            [
                {
                    "N": "Ёсикава",
                    "T": "В этих дощечках заключена сила. Верьте, и ваши желания исполнятся."
                }
            ]
        ]
    },
    "1200808": {
        "Desc": "Поговорите с Камисато Аякой",
        "Talk": [
            [
                {
                    "N": "Сандэн",
                    "T": "Приятно повеселиться!"
                }
            ]
        ]
    },
    "1200812": {
        "Desc": "Продолжайте следовать за Камисато Аякой",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "У меня написано «Большая удача. Небо»."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ого... Тебе везёт!"
                },
                {
                    "N": "Симидзу",
                    "T": "Мои поздравления! «Большая удача. Небо» означает: «Сила в небесах. Ветер мягок, дожди благоприятны. Удача во всех делах». То есть ваша удача ещё не скоро закончится!"
                }
            ]
        ]
    },
    "1200803": {
        "Desc": "Поговорите с Камисато Аякой",
        "Talk": [
            [
                {
                    "N": "Камисато Аяка",
                    "T": "#{NICKNAME}... Сегодня я впервые побывала на празднике."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мы уже некоторое время знакомы... Ты ведь уже понимаешь, какой я человек?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Учитывая мой характер... Сегодня не было бы так весело, не будь рядом тебя."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Спасибо тебе. Этот день очень для меня важен. Память о нём останется в моём сердце."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Праздники - это прекрасно! Правил совсем немного, повсюду искренние улыбки, свобода и радость..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "При случае... хе-хе, я хотела бы сходить ещё раз."
                },
                {
                    "N": "_0",
                    "T": "Я тоже."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ты тоже? Отлично!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Знаешь, мы с тобой чем-то похожи. У нас {M#обоих}{F#обеих} есть родной человек."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Иногда мне кажется, что я понимаю всю силу твоего желания вернуть {M#сестру}{F#брата}."
                },
                {
                    "N": "_0",
                    "T": "#Да, {M#она}{F#он} столько для меня значит..."
                },
                {
                    "N": "_0",
                    "T": "#Весь смысл моего путешествия заключается в том, чтобы {M#её}{F#его} найти."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Я понимаю."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Семейные узы не разорвать никому... Они - самые важные наши корни в этом мире."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Ты найдёшь {M#её}{F#его}, только никогда не сдавайся."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Я всегда буду твоим... кхм! Твоим другом. Я всегда поддержу тебя."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, Аяка."
                },
                {
                    "N": "_0",
                    "T": "Сегодня был счастливый день и для меня."
                },
                {
                    "N": "_0",
                    "T": "Благодарю за великолепный приём."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "...!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Если ты счастлив{F#а}, счастлива и я!"
                }
            ]
        ]
    },
    "1200816": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Симидзу",
                    "T": "Откройте и узнайте свою судьбу!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ого!"
                },
                {
                    "N": "_1005",
                    "T": "У вас что? У меня «Достижение удачи»."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "О, у меня тоже!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Путешественни{F#ца}{M#к}, у тебя что?"
                }
            ]
        ]
    },
    "1200804": {
        "Desc": "Поговорите с Камисато Аякой",
        "Talk": [
            [
                {
                    "N": "Камисато Аяка",
                    "T": "Как вам мой танец? Вам понравилось?"
                },
                {
                    "N": "_1005",
                    "T": "Он великолепен!"
                },
                {
                    "N": "_1005",
                    "T": "Эта красота, эта грация, и... что-то ещё, невыразимое. Но это и есть настоящее искусство!"
                },
                {
                    "N": "_0",
                    "T": "Это было восхитительно."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Уф... Я в таких танцах не очень. Главное, что не осрамилась."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Я просто поддалась порыву..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ха-ха-ха, сегодня было здорово. Я танцевала так, будто никто не видит."
                },
                {
                    "N": "_0",
                    "T": "Ничего плохого в этом нет."
                },
                {
                    "N": "_0",
                    "T": "Мне нравится быть с тобой."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Взаимно!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Когда ты рядом... время идёт и быстрее, и медленнее."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Как бы то ни было, на сегодня пора прощаться."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Остаток пути я пройду одна."
                },
                {
                    "N": "_0",
                    "T": "Доброй ночи, Аяка."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Доброй ночи, {NICKNAME}."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "♪"
                }
            ]
        ]
    },
    "1200813": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "У меня написано «Большая удача. Земля»."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ого... Тебе везёт!"
                },
                {
                    "N": "Симидзу",
                    "T": "Мои поздравления! «Большая удача. Земля» означает: «Богатство стучит в дверь. Земля порождает удачу. Успех во всём». То есть ваша удача ещё не скоро закончится!"
                }
            ]
        ]
    },
    "1200814": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "У меня написано «Большая удача. Человек»."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ого... Тебе везёт!"
                },
                {
                    "N": "Симидзу",
                    "T": "Мои поздравления! «Большая удача. Человек» означает: «Золотой карп в зелёных волнах. Слава процветает. Взаимопомощь благородных». То есть ваша удача ещё не скоро закончится!"
                }
            ]
        ]
    },
    "1200815": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это хороший знак. Нас ждёт удача!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Поздравляю."
                },
                {
                    "N": "Симидзу",
                    "T": "Вы все очень удачливые. С такой удачей вы сможете достичь всего, что захотите."
                },
                {
                    "N": "_1005",
                    "T": "Верно! Надеюсь, что удачные деньки никогда не закончатся!"
                }
            ]
        ]
    },
    "1200817": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Камисато Аяка",
                    "T": "#{NICKNAME}... Сегодня я впервые побывала на празднике."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Мы уже некоторое время знакомы... Ты ведь уже понимаешь, какой я человек?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Учитывая мой характер... Сегодня не было бы так весело, не будь рядом тебя."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Спасибо тебе. Этот день очень для меня важен. Память о нём останется в моём сердце."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Праздники - это прекрасно! Правил совсем немного, повсюду искренние улыбки, свобода и радость..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "При случае... хе-хе, я хотела бы сходить ещё раз."
                },
                {
                    "N": "_0",
                    "T": "Я тоже."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Ты тоже? Отлично!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Знаешь, мы с тобой чем-то похожи. У меня есть брат, а у тебя - сестра."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Иногда мне кажется, что я понимаю всю силу твоего желания вернуть {M#сестру}{F#брата}."
                },
                {
                    "N": "_0",
                    "T": "#Да, {M#она}{F#он} столько для меня значит..."
                },
                {
                    "N": "_0",
                    "T": "#Весь смысл моего путешествия заключается в том, чтобы {M#её}{F#его} найти."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Я понимаю."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Семейные узы не разорвать никому... Они - самые важные наши корни в этом мире."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Ты найдёшь {M#её}{F#его}, только никогда не сдавайся."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Я всегда буду твоим... кхм! Твоим другом. Я всегда поддержу тебя."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, Аяка."
                },
                {
                    "N": "_0",
                    "T": "Сегодня был счастливый день и для меня."
                },
                {
                    "N": "_0",
                    "T": "Благодарю за великолепный приём."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "..!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Если вы счастливы, счастлива и я!"
                }
            ]
        ]
    },
    "1200818": {
        "Desc": "",
        "Talk": []
    },
    "1200819": {
        "Desc": "",
        "Talk": []
    },
    "1200805": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Камисато Аяка",
                    "T": "Праздник ещё не закончился, просто людей осталось немного... Надо успеть как следует повеселиться!"
                },
                {
                    "N": "_1005",
                    "T": "О, смотрите! В том ларьке столько масок!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон слышала, что во время праздника все должны носить маски. Сейчас такое правило ещё осталось?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Да, раньше была такая традиция, и до сих пор такие наряды популярны во время праздника. Но это необязательно."
                },
                {
                    "N": "Сандэн",
                    "T": "О! Это госпожа Камисато?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "А! Эм... Кхм. Здравствуйте!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, куда ни пойдём, везде кто-нибудь узнаёт Аяку! Она действительно знаменитость в Инадзуме..."
                },
                {
                    "N": "Сандэн",
                    "T": "Ха-ха-ха, ну конечно! Клан Камисато из комиссии Ясиро - один из самых знаменитых кланов в Инадзуме."
                },
                {
                    "N": "Сандэн",
                    "T": "К тому же, когда брат с сестрой начали вести семейные дела, они часто появлялись на публике."
                },
                {
                    "N": "Сандэн",
                    "T": "Многие из молодого поколения не имели счастья увидеть госпожу Камисато лично. Но люди постарше, типа меня, видели её много раз."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Вы слишком добры. Мы с братом просто выполняем свои обязанности."
                },
                {
                    "N": "Сандэн",
                    "T": "Ха-ха. Но я первый раз вижу кого-то из вашей семьи на празднике. Вы, должно быть, здесь по делу?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Честно говоря, нет. Сегодня я просто показываю город {M#путешественнику}{F#путешественнице}."
                },
                {
                    "N": "Сандэн",
                    "T": "#А? Путешественни{F#ца}{M#к}? И действительно... Совсем незнакомое лицо!"
                },
                {
                    "N": "Сандэн",
                    "T": "Первый раз в Инадзуме? Надеюсь, что вам здесь понравится."
                },
                {
                    "N": "Сандэн",
                    "T": "А... Прошу прощения!"
                },
                {
                    "N": "Сандэн",
                    "T": "Эй, ребята! Слушайте! Госпожа Камисато пришла на праздник! Не закрывайтесь пока!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Нет... Не стоит..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Пожалуйста, не стоит поднимать шум, мы всего лишь..."
                },
                {
                    "N": "_0",
                    "T": "Спасибо!"
                },
                {
                    "N": "_1005",
                    "T": "Спасибо, хозяин! Если бы ты им не сказал, то уже бы все собираться начали, да?"
                },
                {
                    "N": "_1005",
                    "T": "По крайней мере, похоже, что уже пора."
                },
                {
                    "N": "Сандэн",
                    "T": "Ха-ха, всё верно! Но раз уж госпожа Камисато первый раз посетила праздник, то будет правильно немного задержаться."
                },
                {
                    "N": "Сандэн",
                    "T": "Ах да, вот вам маски. Это подарок."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Нет-нет-нет, вы и так слишком к нам добры, мы не можем..."
                },
                {
                    "N": "Сандэн",
                    "T": "Ой, да ладно! Берите!"
                },
                {
                    "N": "Сандэн",
                    "T": "Нечасто на нас, обычных людей, обращает внимание комиссия Ясиро, так что надо это как-то отметить! Если откажетесь, то только меня обидите."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Но..."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Я... Я поняла..."
                },
                {
                    "N": "_0",
                    "T": "Спасибо за вашу доброту."
                },
                {
                    "N": "Сандэн",
                    "T": "Ха-ха-ха, не за что! Желаю вам хорошо повеселиться!"
                },
                {
                    "N": "_1005",
                    "T": "Дядя, а для Паймон что-нибудь есть?"
                },
                {
                    "N": "Сандэн",
                    "T": "Ой, привет, малышка... Таких маленьких масок у меня нет, прости, пожалуйста."
                },
                {
                    "N": "_1005",
                    "T": "Неужели я единственная останусь во время праздника без маски?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Паймон, не волнуйся, носить маску совсем необязательно..."
                },
                {
                    "N": "_1005",
                    "T": "Но... Паймон чувствует себя обделённой!"
                },
                {
                    "N": "Сандэн",
                    "T": "Как насчёт... древесного листа? Должно хватить, чтобы прикрыть твоё маленькое лицо."
                },
                {
                    "N": "_1005",
                    "T": "Что?! Ну уж нет!"
                },
                {
                    "N": "Сандэн",
                    "T": "А, ха-ха... Ну тогда ничего не поделать... Но не волнуйся, я сделаю тебе маленькую маску, когда вернусь."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Спасибо вам большое."
                },
                {
                    "N": "Сандэн",
                    "T": "А, пустяки! Не буду вас больше задерживать. Идите наслаждайтесь праздником, пока огни ещё горят."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "#Хорошо! Пойдём, путешественни{F#ца}{M#к}?"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "А, подожди! Подожди, пожалуйста."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Я хочу объясниться. Я немного перенервничала и... и сказала первую попавшуюся отговорку. Не думай, что я просто показываю тебе город! Пожалуйста!"
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Я привела тебя сюда... Потому что хотела провести с тобой время."
                },
                {
                    "N": "_0",
                    "T": "#Я это понял{F#а}."
                },
                {
                    "N": "_0",
                    "T": "Не волнуйся, Аяка, всё в порядке."
                },
                {
                    "N": "Камисато Аяка",
                    "T": "Хорошо!"
                }
            ]
        ]
    }
}