// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Фу Цзинь",
            "ID": "21094",
            "Count": 213
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 169
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 168
        },
        {
            "Name": "Мао",
            "ID": "2501",
            "Count": 147
        },
        {
            "Name": "Лин Юань",
            "ID": "21307",
            "Count": 92
        },
        {
            "Name": "Дядюшка Ло",
            "ID": "2491",
            "Count": 29
        },
        {
            "Name": "Старина Лу",
            "ID": "2493",
            "Count": 28
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 9
        },
        {
            "Name": "Отмонтень",
            "ID": "2498",
            "Count": 5
        },
        {
            "Name": "Цзинь",
            "ID": "2492",
            "Count": 4
        },
        {
            "Name": "Бо Су",
            "ID": "2514",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "Нефритовое благословение",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 71102,
            "Name": "Священные горы, деревня Цяоин",
            "Desc": "Впервые оказавшись в долине Чэньюй, вы встречаете Адепта Фу Цзинь, которая просит вас провести расследование и выяснить, почему в долине нарушено равновесие воды и почвы...",
            "Track": [
                71103
            ],
            "R": [
                171102
            ],
            "RP": [],
            "Sub": [
                7110201,
                7110202,
                7110205,
                7110203,
                7110204,
                7110207,
                7110208,
                7110212,
                7110214,
                7110213,
                7110215,
                7110216,
                7110217
            ]
        },
        {
            "_id": 71103,
            "Name": "Нефрит в реке, сокровище Чэньюй",
            "Desc": "Похоже, Мао знает, как помочь долине Чэньюй...",
            "Track": [
                71100
            ],
            "R": [
                171103
            ],
            "RP": [],
            "Sub": [
                7110302,
                7110303,
                7110345,
                7110304,
                7110349,
                7110351,
                7110344,
                7110305,
                7110306,
                7110307,
                7110350,
                7110308,
                7110309,
                7110347,
                7110348,
                7110310,
                7110311,
                7110313,
                7110315,
                7110318,
                7110319,
                7110320,
                7110321,
                7110322,
                7110323,
                7110325,
                7110326,
                7110328,
                7110330,
                7110332,
                7110334,
                7110335,
                7110336,
                7110337,
                7110342,
                7110339,
                7110341,
                7110338,
                7110340,
                7110301,
                7110343,
                7110312,
                7110314,
                7110316,
                7110324,
                7110327,
                7110329,
                7110331,
                7110333,
                7110346,
                7110317
            ]
        },
        {
            "_id": 71100,
            "Name": "Древняя жертва Священной кометы",
            "Desc": "Помогите Адепту Фу Цзинь завершить обряд, который восстановит долину Чэньюй.",
            "Track": [],
            "R": [
                171100
            ],
            "RP": [],
            "Sub": [
                7110001,
                7110088,
                7110002,
                7110003,
                7110080,
                7110004,
                7110005,
                7110007,
                7110066,
                7110074,
                7110072,
                7110067,
                7110009,
                7110010,
                7110020,
                7110069,
                7110068,
                7110021,
                7110025,
                7110084,
                7110026,
                7110027,
                7110028,
                7110063,
                7110029,
                7110030,
                7110083,
                7110031,
                7110032,
                7110033,
                7110034,
                7110064,
                7110035,
                7110044,
                7110045,
                7110046,
                7110082,
                7110048,
                7110049,
                7110050,
                7110051,
                7110052,
                7110085,
                7110053,
                7110054,
                7110055,
                7110056,
                7110057,
                7110071,
                7110081,
                7110058,
                7110059,
                7110087,
                7110086,
                7110060
            ]
        }
    ]
}

var _sq = {
    "7110201": {
        "Desc": "",
        "Talk": []
    },
    "7110202": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Фу Цзинь",
                    "T": "Добро пожаловать. Меня зовут Фу Цзинь, я одна из местных Адептов. А это скромная обитель, где я нашла себе пристанище."
                },
                {
                    "N": "_1005",
                    "T": "Что? Мы ведь только что были в горах, как так получилось..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Простите, что пригласила вас в гости, не предупредив. Непростительный недосмотр с моей стороны."
                },
                {
                    "N": "_1005",
                    "T": "Эм, вряд ли это вообще можно назвать приглашением... Итак, Адепт Фу Цзинь всех путников, оказавшихся в долине Чэньюй, переносит в свою обитель?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#Ха-ха, конечно, нет! В долине Чэньюй бывает множество путников, но я решила пригласить только {F#путешественницу}{M#путешественника} и Паймон, потому что вы невероятно гармонируете с духовными артериями этих мест."
                },
                {
                    "N": "_0",
                    "T": "Ты нас знаешь?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Рыба принесла мне на хвосте ваши имена. Я давно ждала вас."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Время не самое удачное, к сожалению, я не могу угостить вас ни чаем, ни изысканными яствами. И на самом деле у меня есть к вам просьба."
                },
                {
                    "N": "_0",
                    "T": "Я слушаю."
                },
                {
                    "N": "_0",
                    "T": "Да мы просто мимо проходили..."
                },
                {
                    "N": "_1005",
                    "T": "Ладно тебе, не переживай! Сколько раз мы ввязывались в разные приключения, когда просто проходили мимо! Давай сначала выслушаем Адепта Фу Цзинь, а потом уже решим!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Спасибо. Думаю, вы слышали о чайной деревне Цяоин в долине Чэньюй? Деревня Цяоин издавна славится своим чаем и родниковой водой. Местные жители добры и отзывчивы, а галька в ручьях деревни Цяоин красива и изысканна."
                },
                {
                    "N": "_0",
                    "T": "Но?.."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Но с почвой и водой в долине Чэньюй творится неладное. Даже аромат чая стал другим... Если так пойдёт дальше, рано или поздно деревня Цяоин погибнет."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Я надеюсь, что вы поможете восстановить равновесие воды и почвы. Водных артерий в горах предостаточно, но у меня слишком мало сил, к тому же я не могу действовать открыто. Остаётся лишь уповать на вашу помощь."
                },
                {
                    "N": "_1005",
                    "T": "#Хм... Мы не специалисты по воде и почве. Но {NICKNAME} может кого-нибудь здорово отдубасить, если это решит проблему..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ха-ха, мне говорили, что вы весьма прямолинейны, так и оказалось. Но не беспокойтесь, природа одарила вас острым умом. Если на пути возникнут трудности, вы поймёте, как с ними справиться."
                },
                {
                    "N": "_0",
                    "T": "Я всё равно не понимаю..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "«Если в странствиях по свету всё будет ясно как день, странствия быстро прискучат...» Я хотела сказать что-то подобное, но тут... Ладно, давайте так: я не должна сбивать вас с толку своими однобокими суждениями. Прошу прощения."
                },
                {
                    "N": "_0",
                    "T": "#Хорошо, я всё понял{F#а}!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#{NICKNAME}, тогда позволь мне поделиться с тобой силой Адептов. В странствиях по бренному миру она поможет вам одолевать реки, горы и проходить сквозь туман."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ой, да! Эм, рада знакомству..."
                },
                {
                    "N": "_1005",
                    "T": "М?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Кхм! То есть добро пожаловать! Добро пожаловать в долину Чэньюй!"
                },
                {
                    "N": "_0",
                    "T": "Спасибо."
                },
                {
                    "N": "_1005",
                    "T": "Что значит - добро пожаловать? Ты нас похитила!"
                },
                {
                    "N": "_0",
                    "T": "Спасибо, но мы просто мимо проходили."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#Ха-ха, мне очень жаль. Но я так ждала встречи с вами, надеюсь, вы меня извините. Гм... {NICKNAME}, я поделилась с тобой силой Адептов, уверена, теперь всё пройдёт гладко."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ну что, пришло время попробовать силу Адептов в действии."
                }
            ]
        ]
    },
    "7110205": {
        "Desc": "Воспользуйтесь силой Адептов, чтобы покинуть подземелье",
        "Talk": []
    },
    "7110203": {
        "Desc": "Отправляйтесь в деревню Цяоин",
        "Talk": [
            [
                {
                    "N": "Фу Цзинь",
                    "T": "Добро пожаловать. Меня зовут Фу Цзинь, я одна из местных Адептов. А это скромная обитель, где я нашла себе пристанище."
                },
                {
                    "N": "_1005",
                    "T": "А? Мы ведь посылку доставляли, как так получилось..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Вот оно что. Значит, бумага нужна, чтобы склеить из неё воздушного змея? Ха-ха... От вас так и веет праздничным весельем. Надеюсь, моё внезапное приглашение не испортит вам настроение."
                },
                {
                    "N": "_1005",
                    "T": "#Э? Да, с Праздником морских фонарей! Но вряд ли это можно назвать приглашением... Ты только нас с {F#путешественницей}{M#путешественником} сюда затащила?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Да... Прошу прощения, но кроме вас, никто так не гармонирует с духовными артериями этих мест, вот мне и пришлось пригласить вас в мою обитель."
                },
                {
                    "N": "_0",
                    "T": "Ты нас знаешь?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Да, рыба принесла мне на хвосте ваши имена. Я давно ждала вашего визита."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Время не самое удачное, к сожалению, я не могу угостить вас ни чаем, ни изысканными яствами. И на самом деле у меня есть к вам просьба."
                },
                {
                    "N": "_0",
                    "T": "Я слушаю."
                },
                {
                    "N": "_0",
                    "T": "Нам надо ещё посылку доставить..."
                },
                {
                    "N": "_1005",
                    "T": "Да... Адепт Фу Цзинь, говори по существу, что случилось?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Спасибо. Думаю, вы слышали о чайной деревне Цяоин в долине Чэньюй? Деревня Цяоин издавна славится своим чаем и родниковой водой. Местные жители добры и отзывчивы, а галька в ручьях деревни Цяоин красива и изысканна."
                },
                {
                    "N": "_0",
                    "T": "Но?.."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Но с почвой и водой в долине Чэньюй творится неладное. Даже аромат чая стал другим... Если так пойдёт дальше, рано или поздно деревня Цяоин погибнет."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Я надеюсь, что вы поможете восстановить равновесие воды и почвы. Водных артерий в горах предостаточно, но у меня слишком мало сил, к тому же я не могу действовать открыто. Остаётся лишь уповать на вашу помощь."
                },
                {
                    "N": "_0",
                    "T": "Это всё очень неожиданно..."
                },
                {
                    "N": "_1005",
                    "T": "#Да, и опыта у нас мало. Но {NICKNAME} может кого-нибудь здорово отдубасить, если это решит проблему..."
                },
                {
                    "N": "_0",
                    "T": "Да и нам надо посылку сначала доставить..."
                },
                {
                    "N": "_1005",
                    "T": "#И вообще... Мы не специалисты по воде и почве. Но {NICKNAME} может кого-нибудь здорово отдубасить, если это решит проблему."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ха-ха, мне говорили, что вы весьма прямолинейны, так и оказалось. Но не беспокойтесь, природа одарила вас острым умом. Если на пути возникнут трудности, вы поймёте, как с ними справиться. Но сначала помогите другу с посылкой, а моё поручение подождёт."
                },
                {
                    "N": "_0",
                    "T": "Я всё равно не понимаю..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "«Если в странствиях по свету всё будет ясно как день, странствия быстро прискучат...» Я хотела сказать что-то подобное, но тут... Ладно, давайте так: я не должна сбивать вас с толку своими однобокими суждениями. Прошу прощения."
                },
                {
                    "N": "_0",
                    "T": "#Хорошо, я всё понял{F#а}!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#{NICKNAME}, тогда позволь мне поделиться с тобой силой Адептов. В странствиях по бренному миру она поможет вам одолевать реки, горы и проходить сквозь туман."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ой, да! Эм, рада знакомству..."
                },
                {
                    "N": "_1005",
                    "T": "М?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Кхм! То есть добро пожаловать! Добро пожаловать в долину Чэньюй! И ещё... с праздником!"
                },
                {
                    "N": "_0",
                    "T": "Да, с Праздником морских фонарей!"
                },
                {
                    "N": "_1005",
                    "T": "Что значит - добро пожаловать? Ты нас похитила!"
                },
                {
                    "N": "_0",
                    "T": "Спасибо! Правда, мы просто посылку доставляли!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#Ха-ха, мне очень жаль. Но я так ждала встречи с вами, надеюсь, вы меня извините. Гм... {NICKNAME}, я поделилась с тобой силой Адептов, уверена, она пригодится тебе в приключениях."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ну что, пришло время попробовать силу Адептов в действии."
                }
            ]
        ]
    },
    "7110204": {
        "Desc": "Поговорите со стариной Лу",
        "Talk": [
            [
                {
                    "N": "Старина Лу",
                    "T": "Ох, наконец вы пришли!"
                },
                {
                    "N": "_0",
                    "T": "Э... а что случилось?"
                },
                {
                    "N": "Старина Лу",
                    "T": "#Ох... {M#Должно быть, ты сын главы торговой гильдии «Фэйюнь»?}{F#Должно быть, ты дочь главы торговой гильдии «Фэйюнь»? Странно, я слышал, у главы гильдии только сыновья...}"
                },
                {
                    "N": "_0",
                    "T": "Эм... Нет."
                },
                {
                    "N": "_0",
                    "T": "Мы просто исследуем местность..."
                },
                {
                    "N": "_0",
                    "T": "#Я всего лишь {M#ничтожный слуга}{F#ничтожная прислужница}, а рядом со мной настоящая..."
                },
                {
                    "N": "_1005",
                    "T": "#Глупости! Дедушка, не слушай {M#его}{F#её}, он{F#а} шутит!"
                },
                {
                    "N": "Старина Лу",
                    "T": "#Ох, так значит, ты не {M#молодой хозяин}{F#молодая хозяйка} торговой гильдии!"
                },
                {
                    "N": "Старина Лу",
                    "T": "Прошу прощения... Меня сбили с толку ваши костюмы... Сшиты по последней моде, а малютка ещё и летать умеет. Вы совсем не похожи на деревенских жителей, вот я и решил, что вы прибыли из гавани Ли Юэ, чтобы обсудить..."
                },
                {
                    "N": "Старина Лу",
                    "T": "Моя фамилия Лу, в деревне меня зовут «старина Лу»... Прошу прощения, урожай в этом году никуда не годится, я даже не могу угостить вас чаем. Ох, едва ли Адептам понравится грядущая церемония чаепития..."
                },
                {
                    "N": "_1005",
                    "T": "Но, дедушка Лу, ведь у тебя там полно чайных листьев!"
                },
                {
                    "N": "Старина Лу",
                    "T": "Этот чай никуда не годится, гостей таким потчевать нельзя. Скажу вам честно, мы ждём представителей торговой гильдии «Фэйюнь», чтобы обсудить с ними поставки чая. Ведь торговая гильдия «Фэйюнь» - самый крупный наш заказчик."
                },
                {
                    "N": "Старина Лу",
                    "T": "Дело вот в чём. Мы собрали очень скудный урожай, да и по качеству чайные листья никуда не годятся. Среди чаеторговцев это уже не секрет... Старина Ло... Староста деревни решил не продавать чай, пока мы не решим вопрос качества."
                },
                {
                    "N": "Старина Лу",
                    "T": "Я слышал, молодой хозяин торговой гильдии - юноша умный и сметливый. И я подумал, если он узнает, что в этом году у нас плохой урожай, то сам навестит деревню Цяоин или пришлёт кого-нибудь. Потому я и жду здесь."
                },
                {
                    "N": "Старина Лу",
                    "T": "Но я думаю, урожай загублен... из-за почвы."
                },
                {
                    "N": "_1005",
                    "T": "Из-за почвы?"
                },
                {
                    "N": "Старина Лу",
                    "T": "Да. Я всю жизнь провёл в деревне Цяоин и с самого раннего детства имею дело с чаем. И я вижу проблемы, которые другие не видят. Надеюсь, Адепт Фу Цзинь пошлёт нам своё благословение. Уверен, всё дело в нарушенном равновесии воды и почвы!"
                },
                {
                    "N": "_1005",
                    "T": "Адепт Фу Цзинь?"
                },
                {
                    "N": "Старина Лу",
                    "T": "Вы тоже слышали легенду про Адепта Фу Цзинь? Удивительное дело! Даже местные о ней почти забыли."
                },
                {
                    "N": "Старина Лу",
                    "T": "Давным-давно деревня Цяоин была бесплодной пустошью. В те времена горы кишели демонами, но Адепт Фу Цзинь изгнала их, посадила кругом чайные деревья, и тогда здесь поселились наши предки."
                },
                {
                    "N": "Старина Лу",
                    "T": "Но если дело в почве и воде, я даже не знаю, что можно предпринять..."
                },
                {
                    "N": "_0",
                    "T": "Вообще-то именно это нам и поручили расследовать."
                },
                {
                    "N": "_0",
                    "T": "Я тоже понятия не имею, что можно сделать..."
                },
                {
                    "N": "_1005",
                    "T": "Да, если проблема с водой и почвой... Так, стоп! Нам ведь именно это и поручено расследовать!"
                },
                {
                    "N": "Старина Лу",
                    "T": "#Да? Значит, {M#молодой господин}{F#молодая госпожа} мне верит?"
                },
                {
                    "N": "_0",
                    "T": "Да, я тебе верю."
                },
                {
                    "N": "_0",
                    "T": "Сейчас не важно, верю я тебе или нет..."
                },
                {
                    "N": "_0",
                    "T": "Главное, что тебе верит мой поручитель."
                },
                {
                    "N": "Старина Лу",
                    "T": "В самом деле? Очень хорошо! Идёмте, я отведу вас к старине Ло! Только возьму с собой образцы чайных листьев."
                },
                {
                    "N": "Старина Лу",
                    "T": "Ох..."
                },
                {
                    "N": "_1005",
                    "T": "Что такое, дедушка Лу?"
                },
                {
                    "N": "Старина Лу",
                    "T": "#{M#Молодой господин и госпожа}{F#Молодые госпожи}, не могли бы вы... сказать старосте Ло, что прибыли из торговой гильдии «Фэйюнь»?"
                },
                {
                    "N": "Старина Лу",
                    "T": "#Староста Ло - человек хороший, но вот какое дело... Он верит в машины, культивацию, удобрения и тому подобное. Когда я сказал ему о нарушенном равновесии воды и почвы, он и слушать ничего не стал. А если то же самое ему скажет {M#молодой господин}{F#молодая госпожа} торговой гильдии «Фэйюнь»..."
                },
                {
                    "N": "_0",
                    "T": "#Не уверен{F#а}, что смогу сыграть эту роль..."
                },
                {
                    "N": "_0",
                    "T": "Эм... ну ладно, я попробую..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон не нравится эта затея..."
                },
                {
                    "N": "Старина Лу",
                    "T": "Не беспокойтесь! Даже если он вас раскусит, валите всё на меня! Вашей вины здесь не будет! Идём!"
                }
            ]
        ]
    },
    "7110207": {
        "Desc": "Отправляйтесь в чайную мастерскую",
        "Talk": []
    },
    "7110208": {
        "Desc": "Присоединитесь к разговору между Цзинем и дядюшкой Ло",
        "Talk": [
            [
                {
                    "N": "Цзинь",
                    "T": "Дядюшка Ло, новая партия тоже никуда не годится! Просушенные листья почти не пахнут, а после обработки становятся такими ломкими, что их невозможно скрутить. Даже если партия пройдёт вторичную обработку, готовый чай получится просто ужасным..."
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "...Ты уверен, что техника в порядке? И вы всё делали точно по инструкции?"
                },
                {
                    "N": "Цзинь",
                    "T": "...А как же. Да вы сами там были и всё видели. И мы не позволили бы себе небрежность..."
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Хм. Очень странно..."
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "#Ба! Да это же старина Лу! Цзинь, возвращайся к работе... А {M#этот молодой человек}{F#эта барышня}..."
                },
                {
                    "N": "_0",
                    "T": "#Ха-ха, а я {M#молодой хозяин}{F#молодая хозяйка} торговой гильдии «Фэйюнь»."
                },
                {
                    "N": "_1005",
                    "T": "#(Эй! Никто не станет сам называть себя {M#молодым хозяином}{F#молодой хозяйкой}!)"
                },
                {
                    "N": "_0",
                    "T": "#Я {M#поборник}{F#поборница} справедливости, последователь{F#ница} школы Гухуа..."
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "#Что? Ещё {M#один}{F#одна} последователь{F#ница} школы Гухуа..."
                },
                {
                    "N": "_1005",
                    "T": "#Кхм! Это {M#молодой хозяин}{F#молодая хозяйка} торговой гильдии «Фэйюнь». Эм, просто он{F#а} {M#начитался}{F#начиталась} историй о странствующих героях... Да, и от возвышенных пейзажей долины Чэньюй у {M#него}{F#неё} закружилась голова..."
                },
                {
                    "N": "_0",
                    "T": "Это моя прислужница. Зовите её «Малышка Пай»."
                },
                {
                    "N": "_1005",
                    "T": "Э-э... Ха-ха-ха! Да! Малышка Пай!"
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "#Добро пожаловать! Нечасто мы принимаем таких гостей! Торговая гильдия оказала нам большую поддержку в последние годы. Но в этом году... Наверное, {M#молодой господин}{F#молодая госпожа} уже слышал{F#а}..."
                },
                {
                    "N": "Старина Лу",
                    "T": "Что случилось? На тебе лица нет! Опять Цзинь плохо работает?"
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Старый ты... Опять надо мной смеёшься! Кхм... Прошу прощения! В другое время я угостил бы дорогих гостей чаем, но в этом году... Сами понимаете..."
                },
                {
                    "N": "_0",
                    "T": "#Что? Ты не угостишь {M#молодого господина}{F#молодую госпожу}..."
                },
                {
                    "N": "_1005",
                    "T": "#Кхм! Наш{F#а} {M#молодой господин}{F#молодая госпожа} тоже весьма обеспокоен{F#а} неурожаем чая. Эм... и мы прибыли посмотреть, можем ли быть чем-то полезны, так что обойдёмся без церемоний, староста Ло."
                },
                {
                    "N": "_0",
                    "T": "Староста Ло, не надо церемоний, мы приехали помочь."
                },
                {
                    "N": "_1005",
                    "T": "#Да! {M#Молодой господин}{F#Молодая госпожа} тоже весьма обеспокоен{F#а} неурожаем чая. Так что обойдёмся без церемоний."
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Ха-ха-ха... Хорошо. Честно говоря, последняя партия чая ничем не лучше. Листья портятся после просушки. Не знаю, то ли они сразу были плохими, то ли проблема в нашей технике."
                },
                {
                    "N": "Старина Лу",
                    "T": "Ха, здесь всё проще простого. Возьми чай из складских запасов, попробуй его просушить и посмотри, что получится. Если старые листья не испортятся после просушки, значит, дело не в технике."
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Я ведь уже объяснял... Ладно, раз к нам пожаловали такие гости, давай попробуем сделать, как ты говоришь. Цзинь, у нас остались непросушенные листья из старых партий?"
                },
                {
                    "N": "Цзинь",
                    "T": "На складе есть остатки. А что такое?"
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Что такое? Что такое? Неужели ты весь наш разговор пропустил мимо ушей?"
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Ох... Возьми на складе листья из старых партий и просуши их вместе с новыми листьями, которые принёс старина Лу. И чтобы всё было сделано как полагается, я проверю!"
                },
                {
                    "N": "???",
                    "T": "Спустя некоторое время Цзинь приносит две порции чая сразу после просушки."
                },
                {
                    "N": "Старина Лу",
                    "T": "#Знаете, наши {F#гостьи}{M#гости} ещё так молоды, уверен, им куда больше понравится дегустировать не чай, а десерты. Поэтому предлагаю приготовить из просушенных листьев чайные кексы. И сразу будет понятно, какие листья хороши, а какие плохи. Что скажешь, старина Ло?"
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Да, согласен. Цзинь! Слушай внимательно. Из этих листьев нужно приготовить два чайных печенья. Только не вздумай смешать листья вместе!"
                },
                {
                    "N": "Цзинь",
                    "T": "Да, дядюшка Ло! Смешать листья и приготовить кекс, правильно?"
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Ох! Я даже не знаю..."
                },
                {
                    "N": "Старина Лу",
                    "T": "Ох, наверное, вы уже заждались. Вот и чайное печенье готовы. Попробуйте!"
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Ну как? Что скажете?"
                },
                {
                    "N": "_1005",
                    "T": "Гм... У первого такой странный вкус... Зато второй - пальчики оближешь!"
                },
                {
                    "N": "_0",
                    "T": "#Пф! И этим ты кормишь {M#молодого господина}{F#молодую госпожу}..."
                },
                {
                    "N": "_1005",
                    "T": "#({NICKNAME}, прекрати!)"
                },
                {
                    "N": "_0",
                    "T": "#{M#Молодой господин}{F#Молодая госпожа} разделяет мнение Малышки Пай."
                },
                {
                    "N": "_0",
                    "T": "#Да, соглас{M#ен}{F#на}."
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Печенье из чая, который хранился на складе... получились вкуснее."
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Ох... ладно, ты меня убедил. Иными словами, дело не в технике, а в качестве самого чая. То есть чай нового урожая просто хуже старого!"
                },
                {
                    "N": "Старина Лу",
                    "T": "Значит, вода и почва..."
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "...Но я думаю, всё дело в котле. За ним много лет не ухаживали, Адепты прогневались и послали нам такое наказание..."
                },
                {
                    "N": "Старина Лу",
                    "T": "Нет, нет! Дело в воде и почве! Элементы, питающие почву... Они..."
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Довольно! Давайте сначала позовём мастера, чтобы разобраться с чайным котлом. Она из Фонтейна, сотрудница Исследовательского института... Как там её зовут... Ато... Цзинь, приведи её сюда!"
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Цзинь! Цзинь?"
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Где опять носит этого лентяя! Бестолковый, я хотел отправить его в порт Илун за..."
                }
            ]
        ]
    },
    "7110212": {
        "Desc": "Покиньте деревню Цяоин",
        "Talk": []
    },
    "7110214": {
        "Desc": "Следуйте за золотым карпом",
        "Talk": []
    },
    "7110213": {
        "Desc": "Решите головоломку",
        "Talk": []
    },
    "7110215": {
        "Desc": "Поговорите с Фу Цзинь",
        "Talk": [
            [
                {
                    "N": "Фу Цзинь",
                    "T": "#Хе-хе, {NICKNAME}, Паймон, вы в самом деле обладаете очень острым умом. Увидели рассеянную силу Адептов и сразу поняли, что происходит."
                },
                {
                    "N": "_1005",
                    "T": "#Конечно! Мы ведь {F#искательницы приключений}{M#искатели приключений} с невероятно богатым опытом! Но почему ты сразу нас не предупредила? Наверное, забыла?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Кхм! Путь Адептов должен быть усеян испытаниями! Я просто хотела испытать вашу мудрость!"
                },
                {
                    "N": "_0",
                    "T": "Я не боюсь испытаний!"
                },
                {
                    "N": "_0",
                    "T": "Ты ведь сама к нам обратилась..."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, что там всё-таки за нарушенное равновесие между водой и почвой, о котором ты говорила? Дедушка Лу сказал, что качество чая испортилось. Наверняка всё дело в воде и почве."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Да, вы видели, что происходит в деревне Цяоин. Если урожай и дальше будет скудеть, а качество чая портиться, деревня постепенно придёт в упадок и в конце концов превратится в бесплодную пустошь, какой была несколько тысячелетий назад."
                },
                {
                    "N": "_0",
                    "T": "Ты точно не преувеличиваешь?"
                },
                {
                    "N": "_0",
                    "T": "Я понимаю."
                },
                {
                    "N": "_1005",
                    "T": "Но... Это как-то трудно представить. Неужели плохой чай в самом деле способен разрушить деревню Цяоин?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ха-ха. Действительно, Властелин Камня не останется в стороне, если придёт великая катастрофа. Охотник на демонов и другие Адепты объединят силы, чтобы спасти людей от гибели. И если вдруг деревню Цяоин затопит вода из прорванной плотины в порту Илун, власти Ли Юэ помогут пострадавшим жителям."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Но без чая... горная деревня Цяоин потеряет смысл своего существования."
                },
                {
                    "N": "_1005",
                    "T": "Ну да... Теперь Паймон понимает."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ну что, вы согласны помочь мне восстановить равновесие воды и почвы?"
                },
                {
                    "N": "_0",
                    "T": "Что скажешь, Малышка Пай?"
                },
                {
                    "N": "_1005",
                    "T": "Что ещё за «Малышка Пай»? Кто это вообще такая? Пф!"
                },
                {
                    "N": "_1005",
                    "T": "Но Паймон хочет помочь Адепту Фу Цзинь спасти деревню Цяоин. Без хорошего чая традиция приготовления чайного печенья может прерваться. Будет очень обидно, они ведь такие вкусные!"
                },
                {
                    "N": "_0",
                    "T": "#Я {F#согласна}{M#согласен}."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Отлично! Кхм... Ваша готовность достойна самых высоких похвал, я вам очень благодарна. Теперь перейдём к делу. Я знаю, как восстановить равновесие воды и почвы."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Сейчас отправляйтесь вверх по течению и отыщите драгоценный нефрит, который упал под воду. А потом мы проведём древний обряд Нефритового благословения, чтобы изгнать миазмы, осевшие в горах и вдоль речных русел, восстановить водные артерии и обновить почву."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, всё ясно! А что это за обряд?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Адепт Фу Цзинь, что такое?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Нет, ничего. О ритуале рассказывать пока рано. Увидимся позже."
                },
                {
                    "N": "_1005",
                    "T": "Исчезла..."
                },
                {
                    "N": "_1005",
                    "T": "Получается, нам надо идти против течения... Идти к верховьям реки, правильно? И порт Илун находится в том же направлении! Идём!"
                }
            ]
        ]
    },
    "7110216": {
        "Desc": "Отправляйтесь в порт Илун",
        "Talk": []
    },
    "7110217": {
        "Desc": "Отыщите техника из Фонтейна",
        "Talk": [
            [
                {
                    "N": "Отмонтень",
                    "T": "...Ничего не понятно, но как же красиво!"
                },
                {
                    "N": "Отмонтень",
                    "T": "...Только посмотри, как она поёт, как прохаживается по сцене, как садится и продолжает петь, как взмахивает рукой и плавно опускает руку, а песня всё льётся..."
                },
                {
                    "N": "Отмонтень",
                    "T": "...Наверное, тут используется какая-то актёрская магия? Бормотание, речитатив, песни, слёзы — и всё это одновременно! Я не понимаю ни слова, но не могу оторвать глаз. Мао, ты понимаешь, о чём песня?"
                },
                {
                    "N": "Мао",
                    "T": "...Ха-ха, в опере всегда так. А потом будет ещё боевая сцена! Выйдет актёр, который умеет делать восемьдесят восемь сальто подряд! Просто потрясающе!"
                },
                {
                    "N": "Отмонтень",
                    "T": "...Да! Только я ничего не понимаю... Толпа людей на сцене, все прыгают, дерутся, от красок в глазах рябит. То один дерётся против одного, то двое против трёх, то трое против пяти... Но всё равно оторваться невозможно..."
                },
                {
                    "N": "_1005",
                    "T": "Привет! Мы ищем техника из Фонтейна! Её зовут... Ты помнишь, как староста и дедушка Лу её называли?"
                },
                {
                    "N": "_0",
                    "T": "Ата-Мана-Тень."
                },
                {
                    "N": "Отмонтень",
                    "T": "Ха-ха, всё ясно, это старина Лу вас за мной отправил. Зовите меня Отмонтень, я сотрудница Исследовательского института!"
                }
            ]
        ]
    },
    "7110302": {
        "Desc": "Следуйте за Мао",
        "Talk": [
            []
        ]
    },
    "7110303": {
        "Desc": "Попробуйте войти в водопад",
        "Talk": []
    },
    "7110345": {
        "Desc": "Try entering the waterfall",
        "Talk": []
    },
    "7110304": {
        "Desc": "Исследуйте подземелье",
        "Talk": []
    },
    "7110349": {
        "Desc": "Исследуйте подземелье",
        "Talk": []
    },
    "7110351": {
        "Desc": "",
        "Talk": []
    },
    "7110344": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ого... Ещё одна обитель..."
                },
                {
                    "N": "_1005",
                    "T": "Что?! Хиличурлы! Мао, скорее, прячься за нами!"
                },
                {
                    "N": "Мао",
                    "T": "Хе-хе... Иногда такое случается, но моя подруга всегда знает, как их разогнать, так что я их не боюсь!"
                },
                {
                    "N": "_1005",
                    "T": "Сильная у тебя подруга... Может, она тоже Адепт?"
                },
                {
                    "N": "Мао",
                    "T": "Ну... это вряд ли. Она не разрешает мне рассказывать о ней всем на свете, так что... Гм, извините."
                },
                {
                    "N": "_1005",
                    "T": "Мао, тебе не нужно извиняться!"
                }
            ]
        ]
    },
    "7110305": {
        "Desc": "Исследуйте подземелье",
        "Talk": [
            [
                {
                    "N": "Мао",
                    "T": "Пришли! Вот та самая подсказка, которую я хотел вам показать!"
                },
                {
                    "N": "_1005",
                    "T": "...Что это вообще такое? Тут повсюду мох, ничего не разглядеть..."
                },
                {
                    "N": "Мао",
                    "T": "Хм? Когда я приходил в прошлый раз, никакого мха не было..."
                },
                {
                    "N": "_1005",
                    "T": "Не беспокойся, Мао! Здесь очень сыро, отсюда и мох. А можно как-то его расчистить?"
                }
            ]
        ]
    },
    "7110306": {
        "Desc": "Очистите рисунок",
        "Talk": []
    },
    "7110307": {
        "Desc": "Поговорите с Мао",
        "Talk": [
            [
                {
                    "N": "Мао",
                    "T": "#Смотри, {NICKNAME}! Это древние люди, они устраивают праздник и проводят какой-то ритуал! Но их праздник совсем не похож на те, которые мы отмечаем сейчас!"
                },
                {
                    "N": "Мао",
                    "T": "Взрослые в городе и деревне говорят, что первым в долину Чэньюй пришёл Властелин Камня, но я слышал, что на самом деле люди на изображении явились сюда ещё раньше него."
                },
                {
                    "N": "Мао",
                    "T": "В те времена люди бросали в реку волшебный нефрит, и он долго плыл по течению, а потом опускался на дно. Благодаря такому ритуалу климат в долине Чэньюй был мягким, реки никогда не разливались, а почва оставалась плодородной."
                },
                {
                    "N": "Мао",
                    "T": "Получается, нам нужно найти в реке нефрит, который люди бросали туда в древности, тогда природа в долине Чэньюй починится! Что думаете?"
                },
                {
                    "N": "_1005",
                    "T": "Мао, ты столько всего знаешь! Это тоже рассказала тебе подруга?"
                },
                {
                    "N": "_0",
                    "T": "Мао, ты молодец! Просто первоклассный проводник!"
                },
                {
                    "N": "_1005",
                    "T": "Пф! Мао здесь живёт, потому и знает эти места лучше Паймон!"
                },
                {
                    "N": "_0",
                    "T": "Какая интересная легенда."
                },
                {
                    "N": "Мао",
                    "T": "Да! И потом... все будут жить долго и счастливо..."
                },
                {
                    "N": "Мао",
                    "T": "Хе-хе, но мне больше нравится, когда она рассказывает истории о древних войнах... Она говорит, все воины тогда были трёхметровыми великанами!"
                },
                {
                    "N": "Мао",
                    "T": "Воины долины Чэньюй были с ног до головы покрыты татуировками, а их нефритовые топоры могли одним ударом разрубить врага пополам!"
                },
                {
                    "N": "Мао",
                    "T": "А Миллелиты под знамёнами Властелина Камня были ещё круче! Каждый из них облачался в железные доспехи весом в половину тонны, а в руках держал копьё, которое весило полсотни килограммов. Говорят, в те времена повсюду бушевали сражения, а река Бишуй была багровой от крови..."
                },
                {
                    "N": "Мао",
                    "T": "В южных горах до сих пор живут призраки погибших на той войне. Даже сейчас путники слышат, как ветер разносит их песни..."
                },
                {
                    "N": "_1005",
                    "T": "Ого..."
                },
                {
                    "N": "_0",
                    "T": "Да, страшное дело. Малышка Пай, лучше заткни уши."
                },
                {
                    "N": "_1005",
                    "T": "Пф, кто тут Малышка Пай? Отмонтень была права, если Мао постоянно будет думать о всяких войнушках, то вырастет дурным человеком!"
                },
                {
                    "N": "_0",
                    "T": "Не думаю, что это подходящие истории, чтобы рассказывать детям..."
                },
                {
                    "N": "_1005",
                    "T": "Да! Просто ужас! Отмонтень была права, не надо тебе постоянно о таком думать."
                },
                {
                    "N": "Мао",
                    "T": "Хе-хе... Взрослые никогда нам такие истории не рассказывают, думают, мы ещё маленькие. Думают, наслушавшись разных историй, мы покатимся по наклонной..."
                },
                {
                    "N": "Мао",
                    "T": "Но я уже большой! Не покачусь я ни по какой наклонной от интересных историй! И вообще, сейчас почти не осталось взрослых, которые знают старинные истории. Даже о ритуале на этом изображении мне рассказала подруга!"
                },
                {
                    "N": "_1005",
                    "T": "Ладно, ладно! Мы больше не будем."
                },
                {
                    "N": "Мао",
                    "T": "Значит... Взрослые были правы. Древние люди бросали нефрит в реку с возвышенности... Но откуда именно? И куда нефрит относило течением?"
                },
                {
                    "N": "_1005",
                    "T": "Ну... нефрит же камень? Он должен был пойти на дно?"
                },
                {
                    "N": "Мао",
                    "T": "Всё не так просто... Если подняться к верховьям реки и там бросить камень в воду, пусть даже он утонет, течение всё равно будет сдвигать его ниже и ниже по руслу. А с тех пор прошло столько времени!"
                },
                {
                    "N": "Мао",
                    "T": "И я никогда не слышал, чтобы в верховьях реки находили древний ритуальный нефрит... Долина Чэньюй маленькая. Случись здесь что-то подобное, слухи распространились бы очень быстро."
                },
                {
                    "N": "_1005",
                    "T": "Мао, ты столько всего знаешь! Наверняка станешь учёным, когда вырастешь!"
                },
                {
                    "N": "Мао",
                    "T": "Ха-ха... А если я не хочу быть учёным? Они получают мало моры и занимаются всякими скучными вещами!"
                },
                {
                    "N": "_1005",
                    "T": "Тогда становись искателем приключений, как мы! Странствовать по свету - что может быть интереснее?"
                },
                {
                    "N": "Мао",
                    "T": "Хм... Мы знаем, где люди проводили обряд Нефритового благословения. Что теперь?"
                },
                {
                    "N": "_0",
                    "T": "Можем найти место повыше и осмотреться."
                },
                {
                    "N": "Мао",
                    "T": "Повыше, повыше... Придумал! Сторожевая башня в порту Илун!"
                },
                {
                    "N": "_0",
                    "T": "Можно проследить за направлением русла."
                },
                {
                    "N": "Мао",
                    "T": "Если мы хотим проследить за направлением русла..."
                },
                {
                    "N": "_1005",
                    "T": "Наверное, стоит подняться на сторожевую башню в порту Илун?"
                },
                {
                    "N": "Мао",
                    "T": "Сестрица Паймон такая умная!"
                },
                {
                    "N": "_1005",
                    "T": "Ха-ха, а то!"
                },
                {
                    "N": "_0",
                    "T": "Ладно, идём."
                },
                {
                    "N": "Мао",
                    "T": "Ура, в путь!"
                },
                {
                    "N": "_0",
                    "T": "Я хочу ещё раз осмотреть пещеру."
                },
                {
                    "N": "Мао",
                    "T": "Хорошо! Дай мне знать, когда закончишь!"
                }
            ]
        ]
    },
    "7110350": {
        "Desc": "Поговорите с Мао",
        "Talk": []
    },
    "7110308": {
        "Desc": "Отправляйтесь на сторожевую башню в порту Илун",
        "Talk": []
    },
    "7110309": {
        "Desc": "Поговорите с Мао",
        "Talk": [
            [
                {
                    "N": "Мао",
                    "T": "Смотрите! Отсюда хорошо видно, что по узким стремнинам вода движется быстро, а там, где русло становится шире, течение замедляется. Наверное, там и надо искать осевший нефрит!"
                },
                {
                    "N": "_1005",
                    "T": "Мао, ты просто вундеркинд! Кстати, Паймон давно хотела спросить... а что это за громадина там, вдали?"
                },
                {
                    "N": "Мао",
                    "T": "Это Нефритовое жерло, а громадиной Паймон называет легендарное нефритовое кольцо, которое бросила в воду Адепт!"
                },
                {
                    "N": "Мао",
                    "T": "Хм... В том месте, где река огибает нефритовое кольцо, течение должно быть ещё быстрее."
                },
                {
                    "N": "_0",
                    "T": "Но там русло постепенно расширяется."
                },
                {
                    "N": "Мао",
                    "T": "Да, поэтому быстрое течение на изгибе реки могло вынести камень на изгиб берега, где река становится шире... Так что на самом деле очень может быть, что нефрит надо искать возле Нефритового жерла. Конечно, если за это время русло реки не перекапывали!"
                },
                {
                    "N": "Мао",
                    "T": "Да, и ещё... У рыбаков есть легенда... «Нефрит поднимется из затонувшей пасти». Или что-то такое... Словом, давайте отправимся туда и посмотрим, что к чему."
                },
                {
                    "N": "_1005",
                    "T": "...Рядом с Мао Паймон чувствует себя неполноценной. Как же так..."
                },
                {
                    "N": "Мао",
                    "T": "Хе-хе, просто моя подруга знает о горах абсолютно всё! И она столько всего мне рассказала, что теперь я и сам много знаю!"
                },
                {
                    "N": "_0",
                    "T": "#Прости, Паймон. {M#Твой друг не такой классный}{F#Твоя подруга не такая классная}."
                },
                {
                    "N": "Мао",
                    "T": "#Ой, я совсем не это имел в виду! {M#Братец}{F#Сестрица} {NICKNAME} в два счёта разблокировал{F#а} пещеру и расчистил{F#а} весь мох! Я даже сообразить ничего не успел!"
                },
                {
                    "N": "_0",
                    "T": "Я шучу, не обращай внимания!"
                },
                {
                    "N": "_0",
                    "T": "#Малышка Пай из рук вон плохо выполняет свои обязанности! {M#Молодой господин}{F#Молодая госпожа} очень в тебе разочарован{F#а}."
                },
                {
                    "N": "_1005",
                    "T": "#...{NICKNAME}, у тебя что, голова от горного воздуха закружилась? Или это побочные эффекты силы Адептов? С тобой явно что-то не так..."
                },
                {
                    "N": "_0",
                    "T": "Не переживай, Паймон."
                },
                {
                    "N": "_1005",
                    "T": "И правда! Ведь у Паймон есть свои сильные стороны..."
                },
                {
                    "N": "Мао",
                    "T": "Ладно, давайте спустимся и сядем на бамбуковый плот!"
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, ура! Вперёд, к Нефритовому жерлу!"
                }
            ]
        ]
    },
    "7110347": {
        "Desc": "Заберитесь на бамбуковый плот и отправляйтесь к Нефритовому жерлу",
        "Talk": [
            [
                {
                    "N": "Бо Су",
                    "T": "У нас пассажир? О, да это же малыш Мао! Давайте я вас подвезу!"
                }
            ]
        ]
    },
    "7110348": {
        "Desc": "Послушайте истории из прошлого",
        "Talk": []
    },
    "7110310": {
        "Desc": "Отправляйтесь к Нефритовому жерлу",
        "Talk": [
            [
                {
                    "N": "Мао",
                    "T": "Вот мы и на месте! Это Нефритовое жерло!"
                },
                {
                    "N": "_1005",
                    "T": "Какие огромные куски нефрита! Получается, Адепт, которая бросала их в воду, была настоящей великаншей!"
                },
                {
                    "N": "Мао",
                    "T": "Хе-хе, Адепты бывают самые разные! «Громадные, возносятся выше облаков, крошечные, меньше листочка в пруду...» Что там дальше? Забыл... Неважно, главное, что Адепты очень могущественные!"
                }
            ]
        ]
    },
    "7110311": {
        "Desc": "Поговорите с Мао",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ну вот, мы у Нефритового жерла. Но как нам найти утонувший нефрит?"
                },
                {
                    "N": "Мао",
                    "T": "Вот оно что! «Весенние ручьи звенят переливом в долине, северо-восток покидают святыни...»"
                },
                {
                    "N": "Мао",
                    "T": "«Горные пики укрыты от глаз юго-западной мглой. Вовеки не встретиться солнцу с луной, не бурлить воронкой водице речной, но таится меж ними прекрасный нефрит...»"
                },
                {
                    "N": "_1005",
                    "T": "Что? Мао, что ты там поёшь? Какая-то непонятная песня..."
                },
                {
                    "N": "Мао",
                    "T": "Это народная песня, я слышал, как её пела бабушка, которая собирала целебные травы! Слова песни означают... Если смотреть с середины реки, можно увидеть два каменных святилища, одно спрятано на северо-востоке, другое на юго-западе... И эти святилища сдерживают могучий водоворот в центре..."
                },
                {
                    "N": "_1005",
                    "T": "Последнюю фразу Паймон поняла! Значит, нефрит спрятан под водоворотом?"
                },
                {
                    "N": "Мао",
                    "T": "Да! Нам предстоит охота за сокровищами! Ура!"
                },
                {
                    "N": "_1005",
                    "T": "Но «северо-восток» и «юго-запад» - очень растяжимые понятия! В широком смысле слова весь мир находится или к северо-востоку, или к юго-западу от Нефритового жерла!"
                },
                {
                    "N": "Мао",
                    "T": "Паймон, ты мыслишь, как настоящий гигант! Но не волнуйся, я приблизительно знаю, где находятся святилища. Подруга мне рассказывала. Вперёд!"
                },
                {
                    "N": "_0",
                    "T": "У меня есть один вопрос..."
                },
                {
                    "N": "_0",
                    "T": "Подожди..."
                },
                {
                    "N": "_0",
                    "T": "Местные жители вряд ли обрадуются, если здесь появится водоворот."
                },
                {
                    "N": "_1005",
                    "T": "Да! Тогда суда не смогут добраться до порта Илун! И выйти из него не смогут!"
                },
                {
                    "N": "Мао",
                    "T": "Не волнуйтесь! Моя подруга сказала, что водоворот сразу исчезнет, как только задание будет выполнено! Иначе наши старые лодочники не смогут зарабатывать себе на жизнь!"
                },
                {
                    "N": "_1005",
                    "T": "Вот это да, умный водоворот! Да ещё и добрый! Тогда в путь!"
                }
            ]
        ]
    },
    "7110313": {
        "Desc": "Изучите каменное святилище",
        "Talk": [
            [
                {
                    "N": "Мао",
                    "T": "Да, она была права... Вы отличаетесь от обычных людей."
                }
            ]
        ]
    },
    "7110315": {
        "Desc": "Изучите каменное святилище",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ну вот, готово!"
                },
                {
                    "N": "Мао",
                    "T": "Невероятно! Даже моя подруга ничего не могла сделать с каменными святилищами!"
                },
                {
                    "N": "_1005",
                    "T": "Ха-ха, мы такие!"
                }
            ]
        ]
    },
    "7110318": {
        "Desc": "",
        "Talk": []
    },
    "7110319": {
        "Desc": "",
        "Talk": []
    },
    "7110320": {
        "Desc": "Вернитесь под нефрит",
        "Talk": []
    },
    "7110321": {
        "Desc": "Поговорите с Мао",
        "Talk": [
            [
                {
                    "N": "Мао",
                    "T": "Хм. А водоворота из песни всё нет..."
                },
                {
                    "N": "_1005",
                    "T": "Что нам делать дальше?"
                },
                {
                    "N": "Мао",
                    "T": "#{M#Братец}{F#Сестрица} {NICKNAME}... может, испытаешь на деле «силу Адептов»?"
                }
            ]
        ]
    },
    "7110322": {
        "Desc": "Попробуйте воспользоваться силой Адептов",
        "Talk": []
    },
    "7110323": {
        "Desc": "Прыгните в водоворот",
        "Talk": []
    },
    "7110325": {
        "Desc": "Следуйте за карпом",
        "Talk": [
            [
                {
                    "N": "Мао",
                    "T": "«Фу Цзинь»?"
                }
            ]
        ]
    },
    "7110326": {
        "Desc": "Поговорите с золотым карпом",
        "Talk": [
            [
                {
                    "N": "Фу Цзинь",
                    "T": "#{NICKNAME} и Паймон, вот мы и встретились. А кто этот маленький незнакомец?"
                },
                {
                    "N": "_1005",
                    "T": "Ты что, его не знаешь? Это Мао, он здорово нам помог!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Нет, мы не знакомы. Но я уверена, что Мао хороший мальчик."
                },
                {
                    "N": "Мао",
                    "T": "Привет, меня зовут Мао! Сестрица... ты Адепт? Да, ты настоящий Адепт!"
                },
                {
                    "N": "_0",
                    "T": "Это Адепт Фу Цзинь."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#Ха-ха, спасибо за помощь {F#путешественнице}{M#путешественнику} и Паймон, малыш Мао."
                },
                {
                    "N": "Мао",
                    "T": "Легендарная Фу Цзинь! Как я рад! Я столько разных историй о тебе слышал! И вот теперь увидел! И ты вовсе не большой скользкий карп, а... девушка! Сестрица!"
                },
                {
                    "N": "_1005",
                    "T": "Большой карп?! Мао, что там за истории ты слышал?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Кхм! Я Адепт, а Адепты могут принимать любой облик, какой им захочется. Это обличье я приняла, чтобы поговорить с вами..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Хм, судя по тому, что ты говоришь... я чувствую в тебе необычное присутствие, малыш Мао. Кто тебе встречался в горах? Женщина с белой кожей и золотистыми глазами?"
                },
                {
                    "N": "Мао",
                    "T": "Ну, не совсем... Сестрица Фу Цзинь, наверное, ты имеешь в виду другую свою подругу? Моя подруга, которая живёт в горах, не сияет так ярко, как сестрица Фу Цзинь, но она тоже очень хорошая! Она мне очень помогла и столькому меня научила..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Значит, это была она..."
                },
                {
                    "N": "_1005",
                    "T": "Получается, подруга Мао всё-таки не Адепт Фу Цзинь?"
                },
                {
                    "N": "Мао",
                    "T": "Но Адепт Фу Цзинь тоже моя подруга! Правда?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Конечно, малыш Мао! Я очень рада, что у меня появился такой друг!"
                },
                {
                    "N": "_0",
                    "T": "Молодец, Мао! Теперь у тебя в друзьях целых два Адепта!"
                },
                {
                    "N": "_0",
                    "T": "#...Но у меня всё равно больше! Ха-ха, я выиграл{F#а}!"
                },
                {
                    "N": "Мао",
                    "T": "?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "А? Что..."
                },
                {
                    "N": "_1005",
                    "T": "#Ох... Не обращайте на {M#него}{F#неё} внимания. Но получается, что подруга Мао тоже Адепт?"
                },
                {
                    "N": "_0",
                    "T": "Мао, ты знаком с другими Адептами?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Считать ли подругу малыша Мао Адептом? Даже не знаю... Ведь «Адепт» это всего лишь слово, которым нас называют. Трудно даже сказать, считаются ли Адепты «людьми»."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Слово «Адепт» точно такое же, как и другие слова - «герой», «негодяй», «дурак»... Никто не рождается на свет Адептом."
                },
                {
                    "N": "_1005",
                    "T": "Это правда... Значит, ты тоже знакома с подругой Мао?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Да. Но я очень давно её не видела. Поэтому сейчас... Я думаю, малыш Мао знает её лучше. Даже не уверена, можно ли ещё считать нас друзьями."
                },
                {
                    "N": "_0",
                    "T": "Мао говорит..."
                },
                {
                    "N": "_0",
                    "T": "...Что его подруга хочет «починить природу»."
                },
                {
                    "N": "_0",
                    "T": "...Что его подруга тоже хочет «починить природу»."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "...Я так и думала."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Но вернёмся к теме. Я хочу попросить вас взять с собой Заветный нефрит. Я надеялась, он останется здесь навсегда, но не думала, что он так сильно изменится... Эх... Раньше я его так любила..."
                },
                {
                    "N": "_1005",
                    "T": "Фу Цзинь, а «советный нефрит», о котором ты сейчас сказала... Он что, советы раздаёт?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ха-ха, конечно, нет... После великих перемен наши... то есть предки долины Чэньюй потеряли способность общаться с небом и лишились указаний посланника, чья красота была подобна лунному свету."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "С тех пор люди стали бросать в реку нефрит, что светился нежнее луны. Они молились о добрых предзнаменованиях, о плодородной земле, о чистой воде и о крепких берегах на реке. Со временем этот ритуал набирал силу, пока однажды..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Однажды..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "..."
                },
                {
                    "N": "Мао",
                    "T": "Сестрица Фу Цзинь, что было дальше?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Дальше начались бесконечные войны за право стать богами бренного мира. После которых ритуал потерял своё значение. Он был забыт, от него осталось только название."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Словом, Заветный нефрит перед вами... был последним камнем, который древние люди бросили в реку."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Как его надводная часть, повинуясь искусству Адептов, могла стремительно разрастаться, чтобы сдержать наводнение, так и его ядро становилось всё больше и больше из-за неконтролируемой силы Адептов. И значительная часть его мощи утекла в окружающее пространство по духовным артериям."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Кроме того, сила Адептов способна влиять и на окружающую природу, притягивая и даже создавая разные аномалии. Вы должны быть осторожны."
                },
                {
                    "N": "_1005",
                    "T": "Что?.."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Насколько я понимаю, силы Адептов, рассеянной поблизости, должно быть достаточно, чтобы пробудить Заветный нефрит. Если я права, мы стали на шаг ближе к тому, чтобы восстановить равновесие воды и почвы."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#Кхм. Как подобрать слова... {NICKNAME} и Паймон, спасибо вам. Это просто замечательно, что вы согласились мне помочь. Малыш Мао, а ты готов мне помогать? Готов помогать сестрице Фу Цзинь?"
                },
                {
                    "N": "Мао",
                    "T": "Конечно! Я тоже хочу починить природу!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "...Правда? Очень хорошо. Малыш Мао, ты такой умный! Потом ты всё поймёшь..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ладно, теперь давайте разделимся."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Вы втроём достанете Заветный нефрит, напитанный силой Адептов, и мы снова встретимся у глубокого пруда, что лежит на юге, окутанный густым туманом."
                },
                {
                    "N": "_1005",
                    "T": "На юге? Хорошо, это надо запомнить! Ну вот, опять исчезла!"
                },
                {
                    "N": "Мао",
                    "T": "Ну ладно, давайте сделаем, как велела сестрица Фу Цзинь! Восстановим силу Адептов советного нефрита!"
                },
                {
                    "N": "Мао",
                    "T": "Кстати, а почему он всё-таки «советный»?"
                },
                {
                    "N": "_1005",
                    "T": "Видишь, Мао ничуть не умнее Паймон!"
                },
                {
                    "N": "_0",
                    "T": "Он «заветный»."
                },
                {
                    "N": "_0",
                    "T": "Не «советный»."
                },
                {
                    "N": "Мао",
                    "T": "Гм..."
                },
                {
                    "N": "Мао",
                    "T": "Как сложно!"
                },
                {
                    "N": "_1005",
                    "T": "Ну ладно, а что такое «заветный»? Почему он так называется?"
                },
                {
                    "N": "Мао",
                    "T": "Да, почему?"
                }
            ]
        ]
    },
    "7110328": {
        "Desc": "",
        "Talk": []
    },
    "7110330": {
        "Desc": "",
        "Talk": []
    },
    "7110332": {
        "Desc": "",
        "Talk": []
    },
    "7110334": {
        "Desc": "",
        "Talk": []
    },
    "7110335": {
        "Desc": "Соберите рассеянную силу Адептов",
        "Talk": []
    },
    "7110336": {
        "Desc": "",
        "Talk": []
    },
    "7110337": {
        "Desc": "Вернитесь к Заветному нефриту",
        "Talk": []
    },
    "7110342": {
        "Desc": "",
        "Talk": []
    },
    "7110339": {
        "Desc": "Поговорите с Мао",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ой, кажется, нефрит начал действовать..."
                },
                {
                    "N": "Мао",
                    "T": "Да. Но в историях говорится, что на дне реки лежит ещё много Заветных нефритов. Интересно, почему сестрице Фу Цзинь понадобился именно этот?"
                },
                {
                    "N": "_1005",
                    "T": "#Смотрите! Он сияет! {NICKNAME}, наверное, он вступил в резонанс с твоей силой Адептов!"
                },
                {
                    "N": "_1005",
                    "T": "Может, попробуем испытать на нём силу Адептов?"
                },
                {
                    "N": "Мао",
                    "T": "Должно сработать. Ого, ничего себе! Он вдруг уменьшился!"
                },
                {
                    "N": "_1005",
                    "T": "Да! Он был громадным, а стал совсем малюсеньким! Настоящее древнее сокровище... Как ты и говорил, помнишь? «Громадные, возносятся выше облаков, крошечные, меньше листочка в пруду...»"
                },
                {
                    "N": "Мао",
                    "T": "#Да! Ну что, Заветный нефрит теперь у нас! {M#Братец}{F#Сестрица} {NICKNAME}, всё благодаря тебе!"
                },
                {
                    "N": "_1005",
                    "T": "Эй, Паймон тоже старалась!"
                },
                {
                    "N": "Мао",
                    "T": "Сестрица Паймон, ты тоже молодец! Теперь ты отведёшь нас к «глубокому пруду, что лежит на юге, окутанный густым туманом»?"
                },
                {
                    "N": "Мао",
                    "T": "Густым туманом... Да, в долине Чэньюй есть похожее место."
                },
                {
                    "N": "_1005",
                    "T": "И где оно? Расскажи нам, юный гид! И Паймон вас туда отведёт!"
                },
                {
                    "N": "Мао",
                    "T": "Помните, Гора рассказывала, как мы с ней познакомились? В тех местах, где я её встретил, всегда клубится туман! Я знаю одну секретную пещеру, через которую можно туда попасть. Даже жители долины Чэньюй о ней не знают."
                },
                {
                    "N": "Мао",
                    "T": "Мне эту тропу показала подруга. Сестрица Паймон тоже моя подруга, так что я могу вам о ней рассказать!"
                },
                {
                    "N": "_0",
                    "T": "Мао, у тебя замечательная подруга."
                },
                {
                    "N": "Мао",
                    "T": "#Ха-ха, конечно! Но {M#братец}{F#сестрица} {NICKNAME} и Паймон тоже замечательные!"
                },
                {
                    "N": "_0",
                    "T": "Твоя подруга, которая живёт в горах... как-то связана с Адептом Фу Цзинь?"
                },
                {
                    "N": "Мао",
                    "T": "...Она рассказывала мне много разных историй. В том числе и о сестрице Фу Цзинь."
                },
                {
                    "N": "_1005",
                    "T": "Друг Мао - наш друг! Паймон очень надеется, что мы встретим твою подругу по дороге!"
                },
                {
                    "N": "_1005",
                    "T": "Ну что, идём? Сестрица Паймон отведёт вас в... то самое место, о котором рассказал Мао!"
                },
                {
                    "N": "_0",
                    "T": "Веди нас, сестрица Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Хорошо! Вперёд!"
                },
                {
                    "N": "_0",
                    "T": "Подождите. Давайте посмотрим, вдруг тут есть сундук, который мы не заметили сразу..."
                },
                {
                    "N": "_1005",
                    "T": "Ты серьёзно? Ладно, что с тобой поделать... Мао, подожди немного!"
                },
                {
                    "N": "Мао",
                    "T": "Хорошо! В пещере темно, так что будьте осторожны!"
                }
            ]
        ]
    },
    "7110341": {
        "Desc": "",
        "Talk": []
    },
    "7110338": {
        "Desc": "Поговорите с Мао",
        "Talk": []
    },
    "7110340": {
        "Desc": "Направляйтесь к указанному месту",
        "Talk": []
    },
    "7110301": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Мао",
                    "T": ""
                }
            ]
        ]
    },
    "7110343": {
        "Desc": "Talk to Little Mao",
        "Talk": []
    },
    "7110312": {
        "Desc": "Investigate the stone shrine",
        "Talk": []
    },
    "7110314": {
        "Desc": "Investigate the stone shrine",
        "Talk": []
    },
    "7110316": {
        "Desc": "Investigate the stone shrine",
        "Talk": []
    },
    "7110324": {
        "Desc": "",
        "Talk": []
    },
    "7110327": {
        "Desc": "Collect the scattered adeptal energy",
        "Talk": []
    },
    "7110329": {
        "Desc": "Collect the scattered adeptal energy",
        "Talk": []
    },
    "7110331": {
        "Desc": "Collect the scattered adeptal energy",
        "Talk": []
    },
    "7110333": {
        "Desc": "Collect the scattered adeptal energy",
        "Talk": []
    },
    "7110346": {
        "Desc": "Board the bamboo raft and go to the Jademouth",
        "Talk": []
    },
    "7110317": {
        "Desc": "Investigate the stone shrine",
        "Talk": []
    },
    "7110001": {
        "Desc": "Вернитесь к туманной реке",
        "Talk": [
            [
                {
                    "N": "Мао",
                    "T": "#{NICKNAME}, Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Ой! Мао, обернись!"
                },
                {
                    "N": "_0",
                    "T": "Ого, вот так монстр!"
                },
                {
                    "N": "Мао",
                    "T": "Что? Нет, что вы, она мой друг! Разве я не говорил вам, что у меня много друзей? Хорошо, что мы её встретили. Сейчас вас познакомлю!"
                },
                {
                    "N": "_0",
                    "T": "Прячься за спину, я всё улажу."
                },
                {
                    "N": "Мао",
                    "T": "Что? Нет, что вы, она мой друг! Разве я не говорил вам, что у меня много друзей? Хорошо, что мы её встретили. Сейчас вас познакомлю!"
                },
                {
                    "N": "_0",
                    "T": "Постой, это твой друг?"
                },
                {
                    "N": "Мао",
                    "T": "Именно! Разве я не говорил вам, что у меня много друзей? Хорошо, что мы её встретили. Сейчас вас познакомлю!"
                },
                {
                    "N": "_1005",
                    "T": "Эм... Привет?"
                },
                {
                    "N": "Лин Юань",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "#Меня зовут {NICKNAME}, а это Паймон."
                },
                {
                    "N": "_0",
                    "T": "#Меня зовут {NICKNAME}, а это малышка Пай."
                },
                {
                    "N": "_1005",
                    "T": "Эй, не сокращай! Паймон - это Паймон!"
                },
                {
                    "N": "_0",
                    "T": "Мы друзья Мао."
                },
                {
                    "N": "_1005",
                    "T": "#Это {NICKNAME}, а Паймон зовут Паймон!"
                },
                {
                    "N": "Лин Юань",
                    "T": "..."
                },
                {
                    "N": "Мао",
                    "T": "Ну... она... боится незнакомцев. Обычно я зову её Лазурью, потому что я не знаю её настоящего имени."
                },
                {
                    "N": "Мао",
                    "T": "#Ох, за это не беспокойся. {NICKNAME} и Паймон хорошие. Они сопровождали меня в разных приключениях! Настоящие эксперты по лесам и горам!"
                },
                {
                    "N": "Лин Юань",
                    "T": "Знаю, мне доводилось это видеть. Ответь лишь на один вопрос. Откуда в тебе сила, способная подавлять природу?"
                },
                {
                    "N": "_1005",
                    "T": "Подавлять природу?.. Что это значит?"
                },
                {
                    "N": "Лин Юань",
                    "T": "Растения стремятся к солнечному свету и плодородной почве, производя плоды, пригодные для употребления птицами и зверями. Переваренные семена разлетаются, а те, кто поедает семена и плоды, становятся приманкой для хищников. Так всё возвращается в почву."
                },
                {
                    "N": "Лин Юань",
                    "T": "Змея среди ветвей, рыба в горном ручье, звери в густой чаще. Странствовать на природе прекрасно. Так зачем же ты здесь?"
                },
                {
                    "N": "Мао",
                    "T": "Ну же, Лазурь, зачем так строго..."
                },
                {
                    "N": "_0",
                    "T": "Это два вопроса."
                },
                {
                    "N": "_0",
                    "T": "Моя «сила Адептов» происходит от Адепта Фу Цзинь."
                },
                {
                    "N": "_0",
                    "T": "И мы должны помочь ей обновить воду и почву долины Чэньюй."
                },
                {
                    "N": "_0",
                    "T": "Наша цель в том, чтобы позаботиться о почве и воде долины Чэньюй."
                },
                {
                    "N": "_0",
                    "T": "А «сила Адептов» происходит от Адепта Фу Цзинь."
                },
                {
                    "N": "_1005",
                    "T": "Вот именно. С водой и почвой там что-то не так, и Адепт Фу Цзинь попросила нас о помощи! Если мы не поможем... Ну, чайные листья в деревне Цяоин будут становиться всё хуже и хуже, а сама деревня может прийти в упадок!"
                },
                {
                    "N": "_1005",
                    "T": "Вот почему она хотела, чтобы мы провели обряд Нефритового благословения, который бы восстановил порядок!"
                },
                {
                    "N": "Лин Юань",
                    "T": "Обряд Нефритового благословения, вот как. Вы ответили на мои вопросы. Теперь можете задать два вопроса и мне."
                },
                {
                    "N": "_1005",
                    "T": "А? Зачем это нам?"
                },
                {
                    "N": "Лин Юань",
                    "T": "Соблюдение баланса, это естественно. Остался ещё один вопрос."
                },
                {
                    "N": "_1005",
                    "T": "#Подожди, это тоже считалось? Ох, ну ладно. {NICKNAME}, спрашивай ты!"
                },
                {
                    "N": "_0",
                    "T": "Мао сказал, что ты хочешь «восстановить природу»..."
                },
                {
                    "N": "_0",
                    "T": "Это то же самое, что и «позаботиться о почве и воде»?"
                },
                {
                    "N": "Лин Юань",
                    "T": "..."
                },
                {
                    "N": "Лин Юань",
                    "T": "Нет."
                },
                {
                    "N": "_1005",
                    "T": "#Что? Как нет? {NICKNAME}, что это значит?"
                },
                {
                    "N": "Мао",
                    "T": "Да, что значит «не то же самое»?"
                },
                {
                    "N": "_0",
                    "T": "Что ты знаешь об Адепте Фу Цзинь?"
                },
                {
                    "N": "Лин Юань",
                    "T": "Да, я знакома с Фу Цзинь."
                },
                {
                    "N": "_1005",
                    "T": "Адепт Фу Цзинь попросила нас помочь с водой и почвой в долине Чэньюй, чтобы чайные листья в деревне Цяоин вернули свой первоначальный вкус!"
                },
                {
                    "N": "Лин Юань",
                    "T": "...Новые чайные листья стали вкуснее, чем прежде. Как в старые добрые времена."
                },
                {
                    "N": "_1005",
                    "T": "Что? Как... Ох, и она просто исчезла!"
                },
                {
                    "N": "Мао",
                    "T": "Не волнуйся, Паймон, она всегда так. Бывает, отвернёшься ненадолго, и она исчезает среди теней за деревьями. А иногда солнечный луч ослепит на мгновение или птицы отвлекут щебетанием, и она снова здесь."
                },
                {
                    "N": "Мао",
                    "T": "Как бы то ни было, мы все теперь друзья!"
                },
                {
                    "N": "_0",
                    "T": "Здорово."
                },
                {
                    "N": "_0",
                    "T": "Надеюсь, что так."
                },
                {
                    "N": "Мао",
                    "T": "#Не беспокойся, {NICKNAME}. Лазурь бывает не слишком вежлива, но это для неё нормально!"
                },
                {
                    "N": "_1005",
                    "T": "Да, странная у тебя подруга!"
                },
                {
                    "N": "Мао",
                    "T": "#В самом деле? Но и {NICKNAME} для нас довольно {M#странный}{F#странная}, по правде сказать."
                },
                {
                    "N": "Мао",
                    "T": "#Сам{F#а} посуди, ты не только {F#воспользовалась}{M#воспользовался} силой Адептов, чтобы избавиться от мха, но и можешь заставить золотые камни появляться и исчезать или превратиться в летающего карпа, как в сказках!"
                },
                {
                    "N": "_0",
                    "T": "Ага, я ведь мастер из торговой гильдии «Фэйюнь», название которой означает «летящее облако»."
                },
                {
                    "N": "_1005",
                    "T": "Что?"
                },
                {
                    "N": "Мао",
                    "T": "А?"
                },
                {
                    "N": "_0",
                    "T": "В этом есть логика."
                },
                {
                    "N": "_1005",
                    "T": "При этом Паймон и представить себе не могла, что «друг», о котором ты всегда говорил, - это... Ну, «монстр» звучит грубовато, а словом «существо» можно кого-то обидеть... Точно, твоя подруга такая синяя! Неудивительно, что ты прозвал её Лазурью!"
                },
                {
                    "N": "Мао",
                    "T": "Хе-хе. Поэтому я про неё никому и не рассказываю. Если взрослые узнают, что мы дружим, они меня точно запрут!"
                },
                {
                    "N": "_0",
                    "T": "Где? В тюрьме?"
                },
                {
                    "N": "Мао",
                    "T": "Нет, что ты! Запретят гулять, заставят умываться и читать книги... И в горы я больше не попаду!"
                },
                {
                    "N": "Мао",
                    "T": "Ха-ха. Вот почему это мой секрет. Но вы ведь мои друзья, так что ничего страшного! Идёмте со мной."
                },
                {
                    "N": "Мао",
                    "T": "Я хочу вам показать одно интересное место!"
                }
            ]
        ]
    },
    "7110088": {
        "Desc": "Следуйте за Мао",
        "Talk": [
            [
                {
                    "N": "Мао",
                    "T": "Интересно, где она теперь странствует. Жду не дождусь её письма!"
                },
                {
                    "N": "_1005",
                    "T": "Да, эта сестричка такая интересная!"
                },
                {
                    "N": "Мао",
                    "T": "Да, именно. Но сестрице Фу Цзинь всё ещё нужна наша помощь. Вперёд!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ах, вот вы где. Я так беспокоилась..."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, золотой карп!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Кхе-кхе.. Я очень беспокоилась, что клубящиеся миазмы и свирепые звери, которые здесь бродят, могут причинить вам зло. Но, как видно, это не так, и это хорошо."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#{NICKNAME} и {F#её}{M#его} сила Адептов помогли связаться с золотым карпом в этом месте, что и позволило мне говорить с вами напрямую."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#{NICKNAME}, Паймон, малыш Мао, идёмте со мной."
                }
            ]
        ]
    },
    "7110002": {
        "Desc": "Разберитесь с миазмами",
        "Talk": []
    },
    "7110003": {
        "Desc": "Войдите в пещеру",
        "Talk": []
    },
    "7110080": {
        "Desc": "Осмотрите пещеру",
        "Talk": []
    },
    "7110004": {
        "Desc": "Поговорите с Мао",
        "Talk": [
            [
                {
                    "N": "Мао",
                    "T": "#Ты {M#классный}{F#классная}, {NICKNAME}! Тебе с лёгкостью удалось справиться с мхом, прямо как с тем облаком дыма!"
                },
                {
                    "N": "Мао",
                    "T": "Этого вчера здесь не было. Это то, что называют «природой»?.."
                },
                {
                    "N": "_1005",
                    "T": "#Не беспокойся. {NICKNAME} справится хоть со мхом, хоть с хиличурлами! Что это за картина, Мао?"
                },
                {
                    "N": "Мао",
                    "T": "Хе-хе, я тоже не знал, что это за рисунок, а потом услышал историю Фу Цзинь и всё понял! Наверное, это произошло ещё до тех событий на горе Линмэн!"
                },
                {
                    "N": "Мао",
                    "T": "Видишь? Давным-давно люди могли говорить с божествами и Адептами через вот этот кусочек нефрита, находящийся посередине."
                },
                {
                    "N": "Мао",
                    "T": "Посланник богов должен был вести их и защищать. Взгляни на этот сияющий золотом силуэт в середине. Наверное, он очень крутой!"
                },
                {
                    "N": "Мао",
                    "T": "Но потом, как сказала сестрица Фу Цзинь, что-то изменилось. Жители долины Чэньюй потеряли своего посланника и перестали общаться с небом. Вот как появился обряд Нефритового благословения."
                },
                {
                    "N": "_1005",
                    "T": "Хм, твоя история звучит разумно."
                },
                {
                    "N": "Мао",
                    "T": "#Хе-хе, спасибо! А ты что думаешь, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Ты смышлёный малый, Мао."
                },
                {
                    "N": "Мао",
                    "T": "Хе-хе..."
                },
                {
                    "N": "_0",
                    "T": "Вполне вероятно."
                },
                {
                    "N": "_0",
                    "T": "Сложно сказать."
                },
                {
                    "N": "Мао",
                    "T": "Если подумать, наши предки были крутыми, да? Нефрит, что они нам оставили, ещё достаточно силён, чтобы восстановить природу! Если такая древняя вещица в отличном состоянии, значит, раньше было ещё лучше!"
                },
                {
                    "N": "_0",
                    "T": "Нет, мир движется вперёд."
                },
                {
                    "N": "_0",
                    "T": "На обочине остаётся лишь бесполезный хлам."
                },
                {
                    "N": "_0",
                    "T": "Верно, мир в упадке."
                },
                {
                    "N": "_0",
                    "T": "Но и в таком случае нельзя опускать руки."
                },
                {
                    "N": "Мао",
                    "T": "Хм... Интересная мысль. Никогда об этом не задумывался."
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи, Паймон думает, что ты удивительный, малыш Мао. Нам встречалось столько древних предметов, загадок, мистических сил и монстров, но Паймон и в голову не приходили такие мысли, как у тебя..."
                },
                {
                    "N": "Мао",
                    "T": "Хе-хе. Знаешь, не задумываться о таком тоже замечательно, честное слово! Думаю, когда ты вырастешь, то, как моя старшая сестра, будешь искать приключения повсюду!"
                },
                {
                    "N": "_1005",
                    "T": "Ой, так у тебя и старшая сестра есть?"
                },
                {
                    "N": "Мао",
                    "T": "Ну, мы не кровные родственники, но она какое-то время работала в долине Чэньюй. Она поднималась в горы и бегала по рекам, а я всюду следовал за ней! Вместе мы и обнаружили эту маленькую пещеру!"
                },
                {
                    "N": "Мао",
                    "T": "Она сказала, что эта пещера - мой «Рубикон»... Понятия не имею, что это значит..."
                }
            ]
        ]
    },
    "7110005": {
        "Desc": "Следуйте за золотым карпом",
        "Talk": []
    },
    "7110007": {
        "Desc": "Поговорите с Фу Цзинь",
        "Talk": [
            [
                {
                    "N": "Фу Цзинь",
                    "T": "Немало воды утекло с моего появления."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Когда-то здесь было весьма оживлённо, благоухали ароматы... Тогда мы втроём могли свободно путешествовать по горам и рекам."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Да... Те дни были словно вода в лунном свете, сияющая своей чернотой..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ах, довольно воспоминаний."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Благодаря вам я смогла вернуться сюда и провести обряд Нефритового благословения."
                },
                {
                    "N": "_1005",
                    "T": "Так значит... это ты на рисунке?"
                },
                {
                    "N": "Мао",
                    "T": "Ах, ясно! Выходит, что в горах, с яйцом в руках, это всё ты, верно?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Яйцо? Что ты, малыш Мао, это же нефрит!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Обряд Нефритового благословения обладает огромной силой. Он может успокоить реки, улучшить погоду... или привести к смерти и разрушениям. Тонкая грань отделяет ужасные проклятия от силы Адептов, которая вам помогала до этого момента."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Вот почему важно убедиться, что обряд не станет проводить кто-то со злыми намерениями. Поэтому... Кхм... Да, это я «обнимаю яйцо» на рисунке."
                },
                {
                    "N": "Мао",
                    "T": "Хм... Сестрица Фу Цзинь, значит, ты очень... древняя?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Это так. Но мне нравится, когда меня называют «старшей сестрой». Звучит, будто я совсем молодая!"
                },
                {
                    "N": "_0",
                    "T": "Адептом называть тоже можно."
                },
                {
                    "N": "_0",
                    "T": "Адептом называть тоже можно... да?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Конечно! Я понимаю, что я не могу сравниться с настоящими Адептами вроде Творца Гор и ему подобных."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Я, по правде сказать, самая слабая из всех. Не могу создавать лекарства, чтобы лечить, не могу с лёгкостью пересекать горы и равнины. Но и отказываться от звания Адепта просто так я не собираюсь."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Это было бы нехорошо по отношению к жителям долины Чэньюй."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Впрочем, зовите меня как хотите. Мы ведь... стали друзьями."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "В любом случае моё звание Адепта осталось в прошлом. Как и это место."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Когда-то обряд Нефритового благословения был большим событием, во время которого мы радовались изобилию, смеялись, исполняли танцы в костюмах зверей и запускали фейерверки, чтобы прогнать злых духов. Ныне же это забытые пережитки старины."
                },
                {
                    "N": "_0",
                    "T": "Ну, не совсем забытые..."
                },
                {
                    "N": "_1005",
                    "T": "Верно. Жители деревни Цяоин говорили, что могущественный Адепт Фу Цзинь победила демонов и посадила чайные деревья. А на бамбуковом плоту дедушка Лу упоминал, что подношения в виде чайных листьев предназначались некоему Адепту-карпу."
                },
                {
                    "N": "Мао",
                    "T": "Ведь в порту Илун есть опера про большого карпа, который крушит всё направо и налево, так? Ты такая крутая в этой истории, сестрица Фу Цзинь! И люди до сих пор танцуют танец Ушоу, между прочим!"
                },
                {
                    "N": "_0",
                    "T": "Ты ведь сама говорила, что Адепт - это..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Какая разница, что там за определения! Ты наш друг, Фу Цзинь! Не нужно всё время переживать про обряды и прочее. Надо жить счастливо и радоваться приключениям с друзьями!"
                },
                {
                    "N": "Мао",
                    "T": "Верно, мы вместе в этом приключении!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Да... Вы правы! Спасибо, очень хорошо сказано! Это ведь я просила вас о помощи. Как можно так долго держаться за прошлое?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Но мне всё равно ещё потребуется ваша помощь с обрядом."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Скажите, встречались ли вам в путешествиях священные симулякры? Это духи, которых древние люди использовали для защиты своих домов. Они могут быть где-то поблизости."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#{NICKNAME}, Паймон, Мао, помогите мне вернуть священных симулякров на место. Так мы сможем восстановить артерии, используемые в обряде Нефритового благословения."
                },
                {
                    "N": "_0",
                    "T": "Мы займёмся этим."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Хорошо, я верю в вас."
                }
            ]
        ]
    },
    "7110066": {
        "Desc": "Подготовьтесь к обряду Нефритового благословения",
        "Talk": []
    },
    "7110074": {
        "Desc": "Подготовьтесь к обряду Нефритового благословения",
        "Talk": []
    },
    "7110072": {
        "Desc": "",
        "Talk": []
    },
    "7110067": {
        "Desc": "Поговорите с Фу Цзинь",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Священные симулякры готовы!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Спасибо вам большое. Заветный нефрит вернулся к жрецам, а священные симулякры возвращены на законные места. Всё готово для проведения обряда Нефритового благословения."
                },
                {
                    "N": "Мао",
                    "T": "Но восстановится ли долина Чэньюй после проведения обряда?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Да-да. У нас всё наладится, малыш Мао. Природа, нефрит, люди... Для всего есть небесное предопределение. То, что происходит сейчас с почвой и водой в долине Чэньюй, зловещий туман в духовных артериях... Всё это знак, что земля движется против потока времени."
                },
                {
                    "N": "_1005",
                    "T": "Да. Выходит, что эта штука, похожая на миазмы, и есть символ нарушения природного порядка?.."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Хе-хе, именно. Представь, что это попытка долины... как бы это сказать... вернуться к природному началу? Мы попробуем вылечить землю и избавиться от болезни."
                },
                {
                    "N": "_0",
                    "T": "«Вернуться к природному началу»?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "В конце концов, пока люди сидели в своих пещерах, а миром правили горы и природа, пока долина Чэньюй и река Бишуй даже не получили свои имена, во всём уже был свой порядок."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Хе-хе, даже я иногда скучаю по прохладным горным ручьям, великим рекам с сезонными разливами. Я ведь когда-то была лишь рыбкой..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Но если позволить природе вернуть контроль, жители долины Чэньюй будут страдать. Надеюсь, ты понимаешь меня."
                },
                {
                    "N": "Мао",
                    "T": "Ага..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "В таком случае..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Что? Сработало?"
                },
                {
                    "N": "_0",
                    "T": "Эта штука в тумане..."
                },
                {
                    "N": "_0",
                    "T": "Кажется, ничего не изменилось."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Похоже, я слишком слаба в своём нынешнем состоянии."
                },
                {
                    "N": "_1005",
                    "T": "Что? У нас уже есть Заветный нефрит, и священные симулякры на месте, но этого снова мало?!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Простите, здесь нет вашей вины. Мне нужно больше сил, чтобы пройти это испытание. За эти годы в духовных артериях растворилась не только сила Адептов, но и моя собственная сила."
                },
                {
                    "N": "Мао",
                    "T": "Что? Ты станешь такой же большой, как Заветный нефрит?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "К-кажется, нет?.."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, подумать только, всесильный Адепт Фу Цзинь, только в три раза больше! Как мы можем вернуть твою силу, Фу Цзинь?"
                },
                {
                    "N": "_0",
                    "T": "Золотой карп."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#Ах, {NICKNAME}, ты очень {F#проницательна}{M#проницателен}. Пока ты не {F#нашла}{M#нашёл} несколько золотых карпов, у меня даже не было силы, чтобы стать видимой. Поначалу я думала, что достаточно лишь собрать все ритуальные предметы, и это компенсирует мой недостаток сил..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "...Я была не до конца честна с тобой ранее. Мои нынешние и прошлые силы не могут сравниться с Адептами юга. Боюсь, ты посчитаешь меня слабой и недостойной твоей помощи..."
                },
                {
                    "N": "_1005",
                    "T": "Ох, и всё? Паймон думала, ты что-то важное скажешь!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "А?"
                },
                {
                    "N": "_1005",
                    "T": "Мы же не оставим друга из-за таких пустяков!"
                },
                {
                    "N": "_0",
                    "T": "#Дружба между мной, {F#уважаемой госпожой}{M#уважаемым господином}, и тобой не зависит от твоего статуса Адепта."
                },
                {
                    "N": "_1005",
                    "T": "#Паймон поддерживает каждое слово! За исключением «{M#уважаемого господина}{F#уважаемой госпожи}»."
                },
                {
                    "N": "_0",
                    "T": "Наша дружба не зависит от того, Адепт ты или нет."
                },
                {
                    "N": "Мао",
                    "T": "Моя подруга рассказала о тебе множество историй. У меня в голове мы уже и так были друзьями, хоть и не виделись ни разу, сестрица Фу Цзинь!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Хорошо, хорошо... Спасибо вам всем."
                },
                {
                    "N": "_1005",
                    "T": "Так-то лучше! Так где будем искать золотых карпов?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Думаю, вам следует отправиться в долину Яоде. Там есть обитель, в которой скрывается золотой карп."
                }
            ]
        ]
    },
    "7110009": {
        "Desc": "Отправляйтесь в покои Адепта",
        "Talk": []
    },
    "7110010": {
        "Desc": "Разберитесь с миазмами",
        "Talk": []
    },
    "7110020": {
        "Desc": "Исследуйте подсказки поблизости",
        "Talk": []
    },
    "7110069": {
        "Desc": "Исследуйте подсказки поблизости",
        "Talk": []
    },
    "7110068": {
        "Desc": "Исследуйте подсказки поблизости",
        "Talk": [
            [
                {
                    "N": "Мао",
                    "T": "Мы здесь, сестрица Фу Цзинь! Неужели ты ждала нас всё это время?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#Ха-ха, нет. Покинув Покои Карпа, я могу появиться лишь в местах, хранящих остатки моей силы, и лишь благодаря твоей силе Адепта, {NICKNAME}."
                },
                {
                    "N": "_1005",
                    "T": "Погоди-ка... А дыра в центре этого рисунка имеет какое-то отношение к тому рисунку золотого карпа?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Не уверена. По правде сказать, я этот рисунок тоже вижу впервые."
                },
                {
                    "N": "_1005",
                    "T": "А?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Уверена, что вы знаете о битве, случившейся в далёком прошлом."
                },
                {
                    "N": "_0",
                    "T": "Каэнри'ах..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "А?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Прошу прощения, ведь я всего лишь малый Адепт долины Чэньюй. Боюсь, я мало что знаю про этот «Каэнри'ах» и войны..."
                },
                {
                    "N": "_1005",
                    "T": "Война Архонтов?"
                },
                {
                    "N": "_0",
                    "T": "Война Архонтов..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Да. Эта пещера была одним из убежищ, которые мы построили для жителей долины Чэньюй, чтобы у невинных людей, оказавшихся между двумя враждебными сторонами, было место укрыться от раскола земли и бушующих вод."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Не ожидала, что они здесь оставят рисунок. И здесь, кажется, есть я... Кхм, я про «большого скользкого карпа», о котором говорил малыш Мао. И ещё здесь есть друг."
                },
                {
                    "N": "Мао",
                    "T": "Хм... Тогда почему самую важную часть куда-то унесли?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Верно. Почему?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "...Возможно, всё дело в недобрых чувствах. Когда-то мы трое были хорошими друзьями. Двоих из нас стали почитать как Адептов, а одна всегда была хозяйкой горы."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Позже мы с Властительницей лекарств стали изгоями, а она, судя по всему, погибла. Возможно, когда всё закончилось, тот из нас, кто боролся до конца, так и не сдался, и она про нас узнала."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Возможно, для неё мы все были отступниками, и на наших изображениях она вымещала свою ярость."
                },
                {
                    "N": "Мао",
                    "T": "Хм... Вот как? Картина снаружи выглядит так, будто..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Кто знает? Как бы то ни было, всё осталось в прошлом."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Пожалуйста, помогите мне восстановить гармонию в долине Чэньюй. Я чувствую, что где-то поблизости есть ещё один золотой карп... где-то у горы Сюаньлянь."
                },
                {
                    "N": "_0",
                    "T": "Значит, есть ещё один?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "С ним вдвоём у нас должно хватить сил для проведения обряда Нефритового благословения."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "К слову, должна извиниться за то, что не могу контролировать золотого карпа, даже когда вы рядом. Знаю, что карп вам очень мешал, когда плавал из стороны в сторону."
                },
                {
                    "N": "_0",
                    "T": "И правда, есть немного."
                },
                {
                    "N": "_0",
                    "T": "Ничего. Он больше похож на фею."
                },
                {
                    "N": "_1005",
                    "T": "Но в самом деле, куда же подевался золотой карп?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#Хе-хе, он внутри рисунка. {NICKNAME}, используй силу Адептов, чтобы пробудить его."
                }
            ]
        ]
    },
    "7110021": {
        "Desc": "Исследуйте рисунок",
        "Talk": []
    },
    "7110025": {
        "Desc": "",
        "Talk": []
    },
    "7110084": {
        "Desc": "Отправляйтесь к горе Сюаньлянь",
        "Talk": []
    },
    "7110026": {
        "Desc": "Исследуйте гору Сюаньлянь",
        "Talk": []
    },
    "7110027": {
        "Desc": "Поговорите с Мао",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Хм, на горе стоит какой-то павильон!"
                },
                {
                    "N": "_0",
                    "T": "Похоже на архитектуру Адептов."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Интересно, как мы найдём золотого карпа? Это место такое огромное!"
                },
                {
                    "N": "Мао",
                    "T": "Может, поступим так же, как в прошлый раз? Используем силу Адептов, как с тем рисунком, и найдём карпа, прячущегося внутри?"
                },
                {
                    "N": "Мао",
                    "T": "#Смотри, {NICKNAME}! Тут четыре статуи карпов! Может, они и есть настоящие гигантские карпы?"
                },
                {
                    "N": "_1005",
                    "T": "#Хм, похоже на правду. А ты смышлёный, Мао! {NICKNAME}, ты чувствуешь реакцию силы Адептов?"
                },
                {
                    "N": "_0",
                    "T": "Нет."
                },
                {
                    "N": "_0",
                    "T": "Но здесь чего-то не хватает..."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Может быть, в этом и скрыта разгадка."
                },
                {
                    "N": "Мао",
                    "T": "#Эй, {NICKNAME}, смотри! Кажется, в одной из статуй карпа есть жемчужины!"
                },
                {
                    "N": "Мао",
                    "T": "Мы ведь находили статуи карпов и жемчужины по дороге, не так ли? Может, они нам теперь пригодятся!"
                },
                {
                    "N": "_0",
                    "T": "Настоящая жемчужина мудрости."
                },
                {
                    "N": "_0",
                    "T": "Стоит попробовать. Спасибо, Мао."
                },
                {
                    "N": "Мао",
                    "T": "Хе-хе..."
                },
                {
                    "N": "_1005",
                    "T": "Что ж, попробуем!"
                }
            ]
        ]
    },
    "7110028": {
        "Desc": "Соберите духовные сферы",
        "Talk": []
    },
    "7110063": {
        "Desc": "Соберите духовные сферы",
        "Talk": []
    },
    "7110029": {
        "Desc": "Соберите духовные сферы",
        "Talk": []
    },
    "7110030": {
        "Desc": "",
        "Talk": []
    },
    "7110083": {
        "Desc": "",
        "Talk": []
    },
    "7110031": {
        "Desc": "",
        "Talk": []
    },
    "7110032": {
        "Desc": "",
        "Talk": []
    },
    "7110033": {
        "Desc": "",
        "Talk": []
    },
    "7110034": {
        "Desc": "Активируйте духовную сферу силой Адептов",
        "Talk": []
    },
    "7110064": {
        "Desc": "",
        "Talk": []
    },
    "7110035": {
        "Desc": "Отправляйтесь в павильон на вершине",
        "Talk": []
    },
    "7110044": {
        "Desc": "Отправляйтесь в павильон на вершине",
        "Talk": [
            [
                {
                    "N": "Фу Цзинь",
                    "T": "Простите за недостаток гостеприимства. Давно мне не доводилось наслаждаться чаем в компании. Надеюсь, мои навыки ещё кое на что годятся."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Этот Адепт... Эм... Ну, я умею ценить хороший чай. Этот навык и помог мне понять, что с чайными листьями этого урожая что-то не так. Затем я узнала о беде, приключившейся с почвой и водой."
                },
                {
                    "N": "_0",
                    "T": "Кто бы мог подумать, что обряд окажется полезен."
                },
                {
                    "N": "_0",
                    "T": "Значит, это не просто очередная легенда."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#Хе-хе, теперь всем, кто не разбирается в чае, я могу с уверенностью говорить о его ценности. {NICKNAME}, давай попьём чайку!"
                },
                {
                    "N": "_0",
                    "T": "Это твой чайник, Фу Цзинь?"
                },
                {
                    "N": "_0",
                    "T": "Почему-то мне вспомнилась мадам Пин..."
                },
                {
                    "N": "_1005",
                    "T": "Да, как-то раз мы помогли починить чайник мадам Пин из Ли Юэ! Хи-хи, выходит, с чаем нас немало связывает!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Мадам Пин? Ах, я знаю, о ком идёт речь. Мы с ней и её друзьями знакомы с давних времён."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Как сказал малыш Мао, раньше я была «огромным карпом», который был не в состоянии надолго покидать родной водоём и жить в солёной воде. Вот мне и подарили этот «чайник»."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Вот так, прямо в чайнике, друзья могли бы брать меня с собой в ассамблею Гуйли и порт Ли Юэ, чтобы встретиться со всеми замечательными людьми, о которых они часто говорили. Жаль, что этого так и не случилось."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#{NICKNAME}, Паймон, вы бывали в гавани Ли Юэ, не так ли? Расскажите мне об этом городе."
                },
                {
                    "N": "Мао",
                    "T": "#{NICKNAME}, я тоже хочу послушать!"
                },
                {
                    "N": "_1005",
                    "T": "Ну, Паймон начала бы с ресторана «Народный выбор»..."
                },
                {
                    "N": "_0",
                    "T": "Может, лучше я расскажу?"
                },
                {
                    "N": "_1005",
                    "T": "Конечно, только про вкусности не забудь!"
                },
                {
                    "N": "???",
                    "T": "«Это город-порт, стоящий у подножия гор...»\\nНе успели вы начать, как Фу Цзинь прервала вас. Она напомнила, что хочет услышать именно вашу историю о Ли Юэ.\\nПоняв, о чём речь, вы начинаете заново.\\n«В Ли Юэ мы с Паймон прибыли как раз к началу Церемонии Сошествия...»"
                },
                {
                    "N": "???",
                    "T": "Ребёнок и Адепт слушают ваш рассказ (и бесконечные междометия Паймон), наклоняясь вперёд, когда вы говорите, восклицая в неожиданных моментах и с облегчением выдыхая, когда накал страстей спадает.\\nОни также добавляют свои собственные комментарии и задают вопросы о Ли Юэ - например, о ресторанных блюдах и их вкусе, об игрушках, которые продаёт пожилая женщина, о драгоценных камнях и украшениях на площади Фэйюнь и т.д."
                },
                {
                    "N": "???",
                    "T": "Вы наблюдаете, как Фу Цзинь, малыш Мао и Паймон проникаются вашим рассказом..."
                },
                {
                    "N": "_0",
                    "T": "(В этом странствии...)"
                },
                {
                    "N": "_0",
                    "T": "(Повстречали новых друзей...)"
                },
                {
                    "N": "_0",
                    "T": "(Повстречали новых друзей...)"
                },
                {
                    "N": "_0",
                    "T": "(Многое на себе испытали...)"
                },
                {
                    "N": "_0",
                    "T": "(Многое на себе испытали...)"
                },
                {
                    "N": "_0",
                    "T": "(Это действительно того стоило...)"
                },
                {
                    "N": "_0",
                    "T": "(Надеюсь, это действительно того стоило...)"
                },
                {
                    "N": "Мао",
                    "T": "Морское чудовище? Ничего себе!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ли Юэ совсем не такой, как я себе представляла."
                },
                {
                    "N": "_0",
                    "T": "Разочарована?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#Нет, «быть не таким» вовсе не означает что-то плохое. Мне нравится тот Ли Юэ, что ты описал{F#а}."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Приятно узнать, что дорогая Властительница лекарств нашла там свой дом. Это чудесно."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "А что насчёт тебя, малыш Мао? Что ты расскажешь о себе и своём друге? Мне интересно узнать, что ей нравится."
                },
                {
                    "N": "Мао",
                    "T": "#Ну, конечно. Паймон и {NICKNAME} уже её встречали. Будет нечестно не рассказать тебе."
                },
                {
                    "N": "Мао",
                    "T": "Вот как мы встретились."
                },
                {
                    "N": "???",
                    "T": "Тогда я был ещё совсем маленьким ребёнком, который ничего не знал о горах. Была ночь, какие-то дикие звери преследовали меня по лесу. Было очень страшно!\\nВ конце концов, меня выгнали на поляну и окружили. На мгновение я подумал, что меня съедят, но вдруг они все отступили в лес, а потом исчезли."
                },
                {
                    "N": "???",
                    "T": "Когда я обернулся, то встретился взглядом с ней. Она была похожа на нефрит, грозный и властный.\\nТогда я сразу понял, что она и есть хозяйка горы, о которой мне рассказывали дедушка с бабушкой. Мне было не страшно. Я сказал ей..."
                },
                {
                    "N": "???",
                    "T": "«Вот я тебя и нашёл! Я так долго искал тебя!»"
                },
                {
                    "N": "???",
                    "T": "Почему-то она задумчиво опустила голову, прежде чем уйти. При этом она не издавала никаких звуков. Я прислушивался изо всех сил, но не было слышно ни шелеста листьев, ни шуршания веток на земле.\\nПосле этого я иногда замечал её, молниеносно мелькавшую среди деревьев, и только лунный свет очерчивал её силуэт.\\nВ то время я думал, что это странно. Почему я не видел её раньше? Ведь она всегда была там."
                },
                {
                    "N": "???",
                    "T": "Я хотел поговорить с ней, но она постоянно разворачивалась и уходила. Она захотела поговорить со мной значительно позже. Затем она стала брать меня с собой в высокие горы и в глубокие леса. Она задавала мне много вопросов, а взамен рассказывала много историй.\\nВначале деревня Цяоин была безымянной, бесплодной горой, а реки неутомимо несли свои бурные воды. Иногда они разливались, а иногда пересыхали.\\nИ в этой бесплодной горе у неё появились два друга: рыба и змея..."
                },
                {
                    "N": "Мао",
                    "T": "Но потом змею разрубили на мелкие кусочки, рыба сгинула в морской пучине... Осталась лишь Лазурь."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Спасибо, малыш Мао."
                },
                {
                    "N": "Мао",
                    "T": "Да, только... не говорите никому о моём друге, хорошо?"
                },
                {
                    "N": "_1005",
                    "T": "Разумеется!"
                },
                {
                    "N": "_0",
                    "T": "Фу Цзинь, ты, кажется, хорошо знакома с другом малыша Мао."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Да. Но это было в прошлой жизни. Много лет прошло с тех пор, как я потеряла возможность свободно перемещаться. Боюсь, что я могу её не узнать, хоть по описанию Мао она и не слишком изменилась."
                },
                {
                    "N": "_1005",
                    "T": "В прошлой... жизни?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Хм, пожалуй, это не совсем подходящее слово. Я никуда не исчезала, но лишь утратила прежнюю форму, а сила и мудрость покинули меня через духовные артерии."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#Вот почему {NICKNAME} {F#приглашена}{M#приглашён} в Покоях Карпа, я бы не смогла даже принять видимую форму или обрести голос, чтобы с вами поговорить."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Спасибо, что помогли мне постепенно восстановить прежнюю силу, увидеть это место собственными глазами, повидаться со старыми друзьями... и завести новых друзей."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Я благодарна."
                },
                {
                    "N": "_0",
                    "T": "Как ты исчезла?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Память об этом словно в тумане. Мы с Властительницей лекарств служили другому божеству. Я проводила обряд Нефритового благословения, управляла реками и горами во имя нашего господина. А ещё одна... всегда была с диким и свободным нравом."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "В те спокойные дни я тоже взбиралась на водопады гор Аоцан и Хулао, где я встречала Адептов, чьи сила и мудрость затмевали мои. Конечно, всё это было до войны."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Госпожа наша не является злом. Когда-то она исполняла мечты многих. Если и существует зло, то это сама Война Архонтов. Что было дальше, и так всем хорошо известно."
                },
                {
                    "N": "_0",
                    "T": "Ты говорила о том, как вы с Властительницей лекарств стали отступницами..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Хе-хе, верно. Пожалуй, то был наш храбрейший поступок."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Госпожа совершенно помешалась на поиске божества, который мог бы вершить судьбы мира... Или же она лишь мечтала спастись. В любом случае ей не хватило сил противостоять Мораксу."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "В отчаянной попытке повернуть судьбу вспять она заставила реку Бишуй выйти из берегов, дабы уничтожить всё, что было вниз по течению. Конечно, она осознавала, что ждёт долину Чэньюй и её жителей."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Паймон полагает, что так делать нельзя ни в коем случае..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Вот что со всеми делает война. Так и закончились приключения нашей троицы."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Лин Юань и её фамильяры напали на людей, загоняя их в убежище, которое мы приготовили. Властительница лекарств сражалась с нашей госпожой, пока я взбиралась на гору Линмэн, чтобы бросить Заветный нефрит в прибывающую воду."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Разумеется, это нельзя было назвать полноценным обрядом Нефритового благословения, а скорее высвобождением силы Адептов, хранящейся в нефритовом кулоне, чтобы земля разверзлась и поглотила в себе реку, позволив Нефритовому жерлу вырасти и стабилизировать течение."
                },
                {
                    "N": "_1005",
                    "T": "Что было дальше?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Хе-хе, разве малыш Мао не говорил, чем всё закончилось?"
                },
                {
                    "N": "Мао",
                    "T": "Но..."
                },
                {
                    "N": "_1005",
                    "T": "Да... Погоди, правда? Когда?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ну хорошо, это всё, что я могу сказать о прошлом. Пора вернуться к исполнению обряда."
                },
                {
                    "N": "_1005",
                    "T": "Верно... Но как же быть с золотым карпом? Разве мы не его ищем?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "По правде сказать, как и в прошлый раз, вы его уже нашли. Поэтому я и появилась перед вами."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Я соскучилась по здешним пейзажам, вот и не могла удержаться, чтобы не поболтать с вами. В конце концов, ваше чувство времени и моё не совпадают. Вы ведь не останетесь надолго, когда разберётесь со своими делами?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Я приношу свои извинения. Простите за мою настойчивость."
                }
            ]
        ]
    },
    "7110045": {
        "Desc": "Вернитесь и отыщите Фу Цзинь",
        "Talk": []
    },
    "7110046": {
        "Desc": "Поговорите с Фу Цзинь",
        "Talk": [
            [
                {
                    "N": "Фу Цзинь",
                    "T": "Мои нынешние силы ещё не вернулись к прежним высотам, но благодаря вашей помощи я восстановилась до приемлемого уровня. Спасибо. Теперь пора приняться за обряд."
                },
                {
                    "N": "_0",
                    "T": "На что он может повлиять?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "С последнего обряда прошли тысячи лет. Горы, реки и духовные артерии сильно изменились. Но если всё пройдёт как надо, Заветный нефрит решит возникшую проблему."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Тогда давайте начнём."
                }
            ]
        ]
    },
    "7110082": {
        "Desc": "Performance section",
        "Talk": [
            []
        ]
    },
    "7110048": {
        "Desc": "Поговорите с Фу Цзинь",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Туман рассеивается..."
                },
                {
                    "N": "_1005",
                    "T": "Ой! Это ещё что?!"
                },
                {
                    "N": "Мао",
                    "T": "Хм, совсем как на рисунке! Помнишь, Паймон? Тот, с изображением двух человек золотого цвета, и с каким-то объектом между ними!"
                },
                {
                    "N": "_1005",
                    "T": "Ого, впечатляет, малыш Мао. Паймон ничего такого и не запомнила!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Узрите, священная гора."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "В мою эпоху даже взобраться на неё означало преступить закон. Но наших предков здесь давно нет, так кто же нас теперь осудит?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Здесь сходятся все духовные артерии долины Чэньюй. Через них я могу передавать свою силу Адептов по всей долине, чтобы восстановить воду и почву..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#Мы всего в шаге от достижения нашей цели. Ты готов{F#а}, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Вперёд."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Да."
                }
            ]
        ]
    },
    "7110049": {
        "Desc": "Взберитесь на священную гору",
        "Talk": []
    },
    "7110050": {
        "Desc": "Сопроводите Фу Цзинь",
        "Talk": []
    },
    "7110051": {
        "Desc": "Разберитесь с миазмами",
        "Talk": []
    },
    "7110052": {
        "Desc": "Сопроводите Фу Цзинь",
        "Talk": []
    },
    "7110085": {
        "Desc": "Поговорите с Лин Юань",
        "Talk": [
            [
                {
                    "N": "Фу Цзинь",
                    "T": "Лин Юань... Должно быть, это ты. Я скучала по тебе, но это... не лучшее время."
                },
                {
                    "N": "Мао",
                    "T": "Что? Лазурь на самом деле зовут Лин Юань?"
                },
                {
                    "N": "Лин Юань",
                    "T": "..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Не надо так. Поговори со мной."
                },
                {
                    "N": "Лин Юань",
                    "T": "Нам ещё представится возможность поговорить, но не в этот раз. Ты это понимаешь."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Да, но я не могу этого допустить."
                },
                {
                    "N": "Лин Юань",
                    "T": "Подожди ещё немного. Скоро всё закончится."
                },
                {
                    "N": "Лин Юань",
                    "T": "Не люблю эти штуки наверху. Но это не важно. Поручи это мне, Фу Цзинь."
                },
                {
                    "N": "Лин Юань",
                    "T": "Не поднимайтесь."
                }
            ]
        ]
    },
    "7110053": {
        "Desc": "Победите зверя Сюаньвэнь",
        "Talk": []
    },
    "7110054": {
        "Desc": "Сопроводите Фу Цзинь",
        "Talk": []
    },
    "7110055": {
        "Desc": "Поговорите с Фу Цзинь",
        "Talk": [
            [
                {
                    "N": "Фу Цзинь",
                    "T": "Простите, что не было времени сказать вам раньше..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Я давно поняла, но отказывалась поверить, что бурю, одолевающую долину Чэньюй, вызвала Лин Юань, мой давний друг."
                },
                {
                    "N": "_0",
                    "T": "Кажется, я догадываюсь..."
                },
                {
                    "N": "_1005",
                    "T": "Что? Когда? Как?"
                },
                {
                    "N": "_0",
                    "T": "Хм, мне и в голову не пришло."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Мы с Властительницей лекарств однажды защитили долину Чэньюй. Кто бы мог подумать, что она способна совершить такое... Она разрушила духовные артерии, из-за чего сгустился туман. Она же не дала мне совершить обряд Нефритового благословения."
                },
                {
                    "N": "Мао",
                    "T": "Но сестрица Фу Цзинь... Лазурь... то есть Лин Юань, не плохая..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Знаю, малыш Мао. Она твой друг. Но сейчас она же и величайшая угроза для всей долины Чэньюй. Если она будет контролировать священную гору, то получит силу, способную полностью изменить всё в долине."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Боюсь, что Лин Юань опередила нас и уже попала на террасу Чиван. Она хочет изменить потоки духовных артерий... У нас мало времени."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#{NICKNAME}, ты уже можешь управлять силой Адептов долины Чэньюй. Лин Юань и её фамильяры с тобой не сравнятся."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Пожалуйста, помоги мне ради жителей долины Чэньюй. Я совершу обряд и открою путь к террасе Чиван. Останься и... защити меня."
                }
            ]
        ]
    },
    "7110056": {
        "Desc": "Разберитесь с миазмами",
        "Talk": []
    },
    "7110057": {
        "Desc": "Поговорите с Фу Цзинь",
        "Talk": [
            [
                {
                    "N": "Лин Юань",
                    "T": "Послушайся меня и подожди немного, пожалуйста."
                },
                {
                    "N": "Лин Юань",
                    "T": "Сейчас тебе не хватит сил, чтобы сравняться со мной. Но скоро сила вернётся."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#Лин Юань... Не нужно слов. {NICKNAME} поможет мне остановить тебя и твой план по уничтожению долины Чэньюй."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Обряд исполнен, и врата террасы Чиван открыты!"
                }
            ]
        ]
    },
    "7110071": {
        "Desc": "",
        "Talk": []
    },
    "7110081": {
        "Desc": "Войдите на террасу Чиван",
        "Talk": []
    },
    "7110058": {
        "Desc": "Успокойте Лин Юань",
        "Talk": []
    },
    "7110059": {
        "Desc": "Поговорите с Фу Цзинь",
        "Talk": [
            [
                {
                    "N": "Фу Цзинь",
                    "T": "Лин Юань..."
                },
                {
                    "N": "Лин Юань",
                    "T": "Человек. Послушай, что тебе нужно сделать. Выпусти огненные стрелы в моё сердце. А если подойдёшь близко, ударь мечом. Я буду сражаться до конца."
                },
                {
                    "N": "Лин Юань",
                    "T": "Здесь только ты можешь дать бой. Я сокрушу тебя и восторжествую."
                },
                {
                    "N": "Мао",
                    "T": "Нет!"
                },
                {
                    "N": "_0",
                    "T": "Я не собираюсь тебя убивать."
                },
                {
                    "N": "Лин Юань",
                    "T": "Почему? Не понимаю."
                },
                {
                    "N": "_0",
                    "T": "Ты уже проиграла."
                },
                {
                    "N": "_0",
                    "T": "Ты друг Фу Цзинь."
                },
                {
                    "N": "Лин Юань",
                    "T": "Хорошо, последний вопрос."
                },
                {
                    "N": "_1005",
                    "T": "Ты уже побеждена, но всё равно хочешь это сделать..."
                },
                {
                    "N": "_0",
                    "T": "Давайте зададим друг другу накопившиеся вопросы."
                },
                {
                    "N": "_0",
                    "T": "Малыш Мао, хочешь что-то спросить?"
                },
                {
                    "N": "Мао",
                    "T": "Ну... Лазурь... Зачем ты хочешь сражаться? Разве мы не можем быть друзьями?"
                },
                {
                    "N": "Лин Юань",
                    "T": "Жалкое сборище двуногих... И ты, Фу Цзинь. У тебя нет сил, чтобы сделать себе ноги, но ты всё же хочешь ходить, как они, и разговаривать со мной. Но как люди могут быть друзьями диких зверей?"
                },
                {
                    "N": "Мао",
                    "T": "Это ложь, Лазурь. Иначе ты бы просто позволила тем хищникам съесть меня, помнишь? Не будь дружбы между зверями и людьми, ты бы не стала мне помогать!"
                },
                {
                    "N": "Лин Юань",
                    "T": "Порой мои действия сложно понять. Тебе всего лишь повезло."
                },
                {
                    "N": "Мао",
                    "T": "Тогда почему ты Гору не съела? Она ведь тоже чуть не столкнулась с тобой в тумане у подножья. Я видел!"
                },
                {
                    "N": "Лин Юань",
                    "T": "..."
                },
                {
                    "N": "Лин Юань",
                    "T": "Даже природа пасует перед людской мудростью. Тогда скажи мне ты, почему я не съела её?"
                },
                {
                    "N": "_1005",
                    "T": "Что? Ну и вопрос..."
                },
                {
                    "N": "_0",
                    "T": "Гора Лайсинь для Адепта Фу Цзинь священна."
                },
                {
                    "N": "Лин Юань",
                    "T": "Представим, что ты права. Она многое мне рассказала про обряд Нефритового благословения. Возможно, эти воспоминания влияют на мои действия."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ты помнишь всё, что я тебе говорила..."
                },
                {
                    "N": "Лин Юань",
                    "T": "Каждый год перед началом обряда ты говорила мне и той белой змее, как тебе не терпится, и как ты переживаешь. А после обряда ты рассказывала, как было весело и хорошо. Ты всегда говорила, а я не могла не слушать."
                },
                {
                    "N": "Лин Юань",
                    "T": "Забывают лишь люди. Я не забываю."
                },
                {
                    "N": "Лин Юань",
                    "T": "Ты помогла мне избавиться от этих сомнений. А теперь можешь задать вопрос."
                },
                {
                    "N": "_0",
                    "T": "Ну, Адепт Фу Цзинь, есть ли у тебя вопросы?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#Спасибо, {NICKNAME}. Лин Юань, я совсем недавно рассказывала им о нашем прошлом... Почему ты хочешь разрушить долину Чэньюй, в защиту которой мы так яростно сражались?"
                },
                {
                    "N": "Лин Юань",
                    "T": "Ты посадила чайные деревья, чтобы пить чай вместе с нами. Я тоже это помню. Но этот сорт чая уже не существует."
                },
                {
                    "N": "Лин Юань",
                    "T": "Я хочу изменить эту землю. Хочу вернуть ей облик тысячелетней давности. Ты слишком долго ходила среди людей. Ты забыла, что и ты, и я, и змеи происходим из природы."
                },
                {
                    "N": "Лин Юань",
                    "T": "Знаю, что ты никогда не исчезала насовсем. И не покидала это место, словно змея. Моим желанием было вернуть всё к той форме, которая была при твоём рождении. Все эти годы я постепенно меняла духовные артерии."
                },
                {
                    "N": "Мао",
                    "T": "А, понял! Вот откуда взялся туман..."
                },
                {
                    "N": "Лин Юань",
                    "T": "Верно. Побочный эффект. В конечном итоге и почва, и вода, и леса - всё вернёт свой прежний облик."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "А какими должны быть почва, вода и леса?"
                },
                {
                    "N": "Лин Юань",
                    "T": "Ты и впрямь забыла прошлое. Реки поднимались и опускались вместе с дождём, пути их менялись. А чайные деревья и цветы никто не обрабатывал, и существовали они вовсе не ради людей."
                },
                {
                    "N": "Лин Юань",
                    "T": "В такой обстановке ты вернула бы себе прежнюю форму и снова стала бы резвиться в широких реках. Ты вернула бы себе силу. Духовная сила покрывала землю в те дни, повсюду росли дикие кустарники. Теперь горы и леса молчат, а переливчатый голос весенних вод, звенящих, как нефрит, больше не слышен."
                },
                {
                    "N": "Лин Юань",
                    "T": "Но ты не понимаешь. Ты ведь всё ещё хочешь остановить меня."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Лин Юань, мне повезло больше других, ведь я жила счастливую жизнь, а душа в конце пути вернулась домой. Ты ничего не понимаешь."
                },
                {
                    "N": "Лин Юань",
                    "T": "Да. И никогда не понимала. Когда ты меня победила, тебе следовало забрать мои земли. Ты посадила чайные растения на моей горе и отдала всё это людям. Не понимаю зачем."
                },
                {
                    "N": "Лин Юань",
                    "T": "Долина Чэньюй когда-то была лишь местом без своего имени, а мы были безымянными зверями, животными, рыбами. Я владела безлюдной горой, а сегодня она никому из нас не принадлежит."
                },
                {
                    "N": "Лин Юань",
                    "T": "Ты приняла человеческую форму и стала жить среди них. Ты создала обряд Нефритового благословения и помогла им изменить почву и воду. Не понимаю, зачем было это делать, но я вижу, что ты была счастлива."
                },
                {
                    "N": "Лин Юань",
                    "T": "Змея приняла облик человека и использовала свои знания, чтобы создавать лекарства и исцелять больных. Понимаю, что ловкие человеческие пальцы помогали ей делать эту работу, но не понимаю, зачем нужно было её делать."
                },
                {
                    "N": "Лин Юань",
                    "T": "То, что случилось дальше, привело меня в ещё большее замешательство. Вы сражались вместе с людьми и их так называемыми богами, и вы проиграли. Люди сражаются друг с другом за территорию и выживание... Вот это я могу понять."
                },
                {
                    "N": "Лин Юань",
                    "T": "Вы оба принадлежите великой реке и горным лесам. Вы могли бы оставить их и жить дальше со мной. Пусть люди владеют тем, что принадлежит им, а природа владеет тем, что принадлежит природе. Даже если наша территория сократится, мы всё равно сможем жить свободно."
                },
                {
                    "N": "Лин Юань",
                    "T": "Но сейчас вы хотите остановить меня и защищать землю, захваченную людьми. Для чего?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Лин Юань, мой друг... Всё так, как ты говоришь. Я хочу защитить их."
                },
                {
                    "N": "Лин Юань",
                    "T": "Не отвечай мне моим же вопросом! Я хочу узнать причину."
                },
                {
                    "N": "_1005",
                    "T": "(Лин Юань - зверь, но беспокоится о порядке вещей?)"
                },
                {
                    "N": "Мао",
                    "T": "(Да! Вот почему я столькому у неё научился.)"
                },
                {
                    "N": "_0",
                    "T": "(...Так вы что-то обсуждали там... в горах?..)"
                },
                {
                    "N": "Мао",
                    "T": "(Ну, не совсем. Услышав рассказ Лазури про сестрицу Фу Цзинь, я подумал, что они будут рады встретиться...)"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Сначала я была такой же, как ты. Не понимала людей, не любила их за чрезмерные запросы и страсть к накопительству, вечное желание иметь больше, чем нужно, при этом они так мало заботятся о самих себе..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "«Торговля», «богатство»... Как и для тебя, для меня эти понятия были чужды, и я не могла понять, почему от них зависят людские радости и горести."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Но за долгие годы я многое повидала."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Детский плач разбивает мне сердце, а голос немощного старика меня печалит... Будто всё это - микрокосм гор и рек."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Замечали ли вы их, видели ли? Дети, омывающие маленькие ножки в ручьях, рыбаки, смеющиеся под яркой радугой, свидания влюблённых при свете луны, их фигуры, окрашенные в серебряный цвет..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Люди тоже являются частью этих мест. Насколько отличается их невинность от нашей?"
                },
                {
                    "N": "Лин Юань",
                    "T": "Выходит, ты приняла их сторону из-за эмоций, а не по причине естественного порядка или логического вывода. И не по чьему-то приказу."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Я подозревала, что у Властительницы лекарств будут такие же причины, как и у меня. Хоть и объясняет она это совершенно иначе!"
                },
                {
                    "N": "Лин Юань",
                    "T": "Меня не устраивает твой ответ, Фу Цзинь. Я не понимаю его."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Разве? Мне кажется, ты давно всё поняла. Когда наша госпожа... Когда прежнее божество подняло уровень вод, ты привела фамильяров, чтобы напасть на людей и загнать их в убежища, которые мы создали."
                },
                {
                    "N": "Лин Юань",
                    "T": "Я лишь..."
                },
                {
                    "N": "Лин Юань",
                    "T": "Я только хотела помочь своим друзьям воплотить их желания."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Даже если это шло вразрез с природой и твоими принципами?"
                },
                {
                    "N": "Лин Юань",
                    "T": "Я бы сделала это, даже поступившись принципами и законами природы."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Значит, не такие уж мы и разные, правда? Ты ведь выбрала своё положение, исходя из чувств?"
                },
                {
                    "N": "Лин Юань",
                    "T": "..."
                },
                {
                    "N": "Лин Юань",
                    "T": "Я довольна твоим ответом, Фу Цзинь. Теперь ваш черёд спрашивать."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#Хорошо. {NICKNAME}, Паймон, можно я задам следующий вопрос?"
                },
                {
                    "N": "_0",
                    "T": "Спрашивай."
                },
                {
                    "N": "_1005",
                    "T": "Ну... Паймон ничего в голову сейчас не приходит. Если хочешь спросить, то давай!"
                },
                {
                    "N": "_0",
                    "T": "Что? А мой вопрос?"
                },
                {
                    "N": "_1005",
                    "T": "#Ой, ну что ты сразу как {F#маленькая}{M#маленький}?"
                },
                {
                    "N": "Мао",
                    "T": "Да, нельзя так!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ах, прошу прощения... Но мой вопрос очень важен. Надеюсь, вы позволите мне его задать. Я буду у вас в долгу!"
                },
                {
                    "N": "_0",
                    "T": "Это ведь черёд Паймон, разве нет?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон ничего в голову сейчас не приходит. Если хочешь спросить, то давай!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ты признаёшь мой ответ, признаёшь меня и признаёшь свои чувства, которые подтолкнули тебя поступить именно так. Позволь теперь спросить..."
                },
                {
                    "N": "Лин Юань",
                    "T": "Нет... Не спрашивай."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ты ведь знаешь, о чём я хочу спросить?"
                },
                {
                    "N": "Лин Юань",
                    "T": "«Если бы мне нужна была твоя помощь, поступила бы я так же?»"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Верно. И каков твой ответ?"
                },
                {
                    "N": "Лин Юань",
                    "T": "Ох..."
                },
                {
                    "N": "Лин Юань",
                    "T": "Да, поступила бы. Пусть пройдёт тысяча лет, и ты спросишь меня ещё тысячу раз, мой ответ останется неизменным."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "В таком случае, Лин Юань, мне и правда нужна твоя помощь. Я искренне хочу спасти жителей долины Чэньюй, поэтому, пожалуйста, не мешай мне ухаживать за водой и почвой, хорошо?"
                },
                {
                    "N": "Лин Юань",
                    "T": "Обещаю, Фу Цзинь. Ты так много пробыла среди людей и столькому у них научилась, пока я оставалась лишь неразумным существом. Мои когти и клыки остры, но мне с тобой не сравниться."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Спасибо, Лин Юань."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#Спасибо вам, {NICKNAME}, Паймон и Мао. Вы так долго были со мной, и так помогли. Без вас я бы сюда не добралась."
                },
                {
                    "N": "Мао",
                    "T": "Хе-хе... Были рады помочь, сестрица Фу Цзинь! Я рад, что ты встретилась с Лазурью. Мне было страшно, когда вы сражались..."
                },
                {
                    "N": "Лин Юань",
                    "T": "#Примите и мою благодарность, {NICKNAME} и Мао. Вы привели ко мне Фу Цзинь, хоть и встретились мы не при таких обстоятельствах, при которых хотелось бы."
                },
                {
                    "N": "_1005",
                    "T": "А как же Паймон?"
                },
                {
                    "N": "Лин Юань",
                    "T": "?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ладно, давайте начнём."
                }
            ]
        ]
    },
    "7110087": {
        "Desc": "Поговорите с Фу Цзинь",
        "Talk": [
            [
                {
                    "N": "Мао",
                    "T": "Но она давно мне не писала. Могу предположить, что всё её время занимают приключения и дальние странствования. Может, в древнем городе Йис..."
                },
                {
                    "N": "_0",
                    "T": "Да, должно быть."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Да, эта сестричка такая интересная!"
                },
                {
                    "N": "Мао",
                    "T": "Да, именно. Но сестрице Фу Цзинь всё ещё нужна наша помощь. Вперёд!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ах, вот вы где. Я так беспокоилась..."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, золотой карп!"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Кхе-кхе.. Я очень беспокоилась, что клубящиеся миазмы и свирепые звери, которые здесь бродят, могут причинить вам зло. Но, как видно, это не так, и это хорошо."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#{NICKNAME} и {F#её}{M#его} сила Адептов помогли связаться с золотым карпом в этом месте, что и позволило мне говорить с вами напрямую."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "#{NICKNAME}, Паймон, малыш Мао, идёмте со мной."
                }
            ]
        ]
    },
    "7110086": {
        "Desc": "Поговорите с Мао",
        "Talk": [
            [
                {
                    "N": "Мао",
                    "T": "Фу Цзинь? Сестрёнка..."
                },
                {
                    "N": "_1005",
                    "T": "Куда она подевалась?"
                },
                {
                    "N": "Лин Юань",
                    "T": "Ты не понимаешь? Она использовала всю накопленную силу, чтобы исправить почву и воды."
                },
                {
                    "N": "_1005",
                    "T": "Погоди, если это так... То значит..."
                },
                {
                    "N": "Лин Юань",
                    "T": "Да, именно так."
                },
                {
                    "N": "_1005",
                    "T": "Но... Она так старалась..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Хоть мы и завершили обработку почвы и вод, потребуется время, чтобы миазмы исчезли полностью. Так что будьте осторожны."
                },
                {
                    "N": "_1005",
                    "T": "Что?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Простите, что вам пришлось видеть меня такой. Лин Юань права. Я потратила всю собранную энергию, и я больше не могу оставаться в том облике, который мне нравился."
                },
                {
                    "N": "_1005",
                    "T": "Что?! Паймон думала... Но ведь..."
                },
                {
                    "N": "Мао",
                    "T": "В чём дело?"
                },
                {
                    "N": "_1005",
                    "T": "Эх, ничего, ничего! Паймон рада, что ты с нами, Адепт Фу Цзинь! В самом деле, Лин Юань..."
                },
                {
                    "N": "Лин Юань",
                    "T": "Что?"
                },
                {
                    "N": "_0",
                    "T": "В чём-то она права..."
                },
                {
                    "N": "_0",
                    "T": "Лишь бы ты была с нами, Адепт Фу Цзинь."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Хоть я приняла такую непривычную форму, в ней намного комфортнее. Поначалу я была заперта в Покоях Карпа, и могла лишь представлять себе внешний мир через запахи, разносящиеся от церемонии чаепития."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Если бы не вы с Паймон и не ваша восприимчивость к духовным артериям, мне бы оставалось говорить лишь с собственной тенью и даже не помышлять о мире за пределами Покоев Карпа."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Спасибо за ваше беспокойство. Простите, но мне нужно покинуть вас. Мне нужен отдых."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "И ещё кое-что, Лин Юань..."
                },
                {
                    "N": "Лин Юань",
                    "T": "Говори. Что ещё мне нужно сделать или не сделать?"
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Ничего. Раньше не было подходящего случая сказать тебе напрямую..."
                },
                {
                    "N": "Фу Цзинь",
                    "T": "Но я так рада снова встретить тебя."
                },
                {
                    "N": "Лин Юань",
                    "T": "Я знаю."
                },
                {
                    "N": "Лин Юань",
                    "T": "..."
                },
                {
                    "N": "Лин Юань",
                    "T": "Спасибо вам."
                },
                {
                    "N": "_1005",
                    "T": "За что?.."
                },
                {
                    "N": "Лин Юань",
                    "T": "Спасибо, что помогли её вернуть. В безопасности, в полном спокойствии. Даже её плавники двигаются так, как в моих воспоминаниях."
                },
                {
                    "N": "_1005",
                    "T": "Интересно ты запоминаешь людей... и рыб. И вообще."
                },
                {
                    "N": "Лин Юань",
                    "T": "Не знаю, как вам это удалось и почему вам подвластна сила Адептов. Я не слышала её голоса тысячи лет."
                },
                {
                    "N": "_1005",
                    "T": "#Возможно, всему виной {NICKNAME} и {F#её}{M#его} особая внутренняя природа?"
                },
                {
                    "N": "Лин Юань",
                    "T": "Вот как. Но я всего лишь неразумный зверь. Если бы я и хотела её вновь увидеть, то не знала бы другого способа."
                },
                {
                    "N": "Лин Юань",
                    "T": "Я могу лишь тысячелетиями неуклюже повторять за ней, чтобы регулировать токи духовных артерий."
                },
                {
                    "N": "Лин Юань",
                    "T": "Это словно собирать бурную реку каплю за каплей или широкую пустыню по одной песчинке. Но я слишком глупа, и знала лишь такой способ, поэтому и воспользовалась им."
                },
                {
                    "N": "Лин Юань",
                    "T": "Я знала, что она не улыбнётся, как прежде, даже если горам вернуть их прежний облик."
                },
                {
                    "N": "Лин Юань",
                    "T": "Мы с ней и змеёй когда-то плавали и радовались здесь. Тех дней уже не вернуть."
                },
                {
                    "N": "Лин Юань",
                    "T": "Она слишком полюбила людей, даже больше, чем саму себя. Если бы мне удалось воплотить свой план, она бы лишь возненавидела меня."
                },
                {
                    "N": "Лин Юань",
                    "T": "Но для меня это не будет иметь значения, если она вернёт свою истинную форму и сможет плавать на свободе."
                },
                {
                    "N": "_1005",
                    "T": "Эх... А Паймон думала, что ты больше переживаешь о природе..."
                },
                {
                    "N": "Лин Юань",
                    "T": "Переживаю, конечно. Земля, не покорённая людьми, земля диких зверей. Но это не относится к Фу Цзинь."
                },
                {
                    "N": "Лин Юань",
                    "T": "Если она считает, что земля во владении человечества лучше, чем без него, и что странные листья, растущие здесь, обладают превосходным вкусом, то я не буду мешать ей делать, что захочется."
                },
                {
                    "N": "Лин Юань",
                    "T": "Спасибо."
                },
                {
                    "N": "_0",
                    "T": "Не за что."
                },
                {
                    "N": "_1005",
                    "T": "К слову, Паймон любопытно, какой вкус был у этих чайных листьев раньше?"
                },
                {
                    "N": "Лин Юань",
                    "T": "Когда земля изменилась, аромат чайных листьев был гораздо ближе к тому, что было в прошлом, за исключением небольшой разницы, вызванной влиянием человека."
                },
                {
                    "N": "_1005",
                    "T": "Хочешь сказать, что странные угощения, которые мы ели..."
                },
                {
                    "N": "_0",
                    "T": "Тогда мне больше нравится нынешний вкус..."
                },
                {
                    "N": "Лин Юань",
                    "T": "Чайные листья, выращиваемые людьми, постепенно приобретают вкус, который людям нравится. А вот вкус Фу Цзинь я совершенно не понимаю."
                },
                {
                    "N": "Лин Юань",
                    "T": "Если бы змея была здесь, мы бы спросили её мнения. Но и её вкусы могли измениться после долгого пребывания среди людей."
                },
                {
                    "N": "Лин Юань",
                    "T": "#Прежде, чем ты уйдёшь, {NICKNAME}, я хочу задать тебе ещё один вопрос."
                },
                {
                    "N": "Лин Юань",
                    "T": "То, что происходит от природы, по какой-то причине идёт против природы - против законов, которым она изначально следовала."
                },
                {
                    "N": "Лин Юань",
                    "T": "Неужели и люди по каким-то причинам однажды пойдут против человечества, против своих изначальных принципов?"
                },
                {
                    "N": "_0",
                    "T": "Да."
                },
                {
                    "N": "_0",
                    "T": "Нет."
                },
                {
                    "N": "_0",
                    "T": "Зависит от обстоятельств."
                },
                {
                    "N": "Лин Юань",
                    "T": "Достаточно было сказать «да»."
                },
                {
                    "N": "Лин Юань",
                    "T": "Спасибо. Я получила ответ, который хотела."
                },
                {
                    "N": "Лин Юань",
                    "T": "#В таком случае, малыш Мао, {NICKNAME} и Паймон, мы ещё увидимся."
                },
                {
                    "N": "Мао",
                    "T": "Хорошо. Увидимся, Лазурь!"
                },
                {
                    "N": "Мао",
                    "T": "И приглядывай за сестрицей Фу Цзинь! Она сейчас так слаба, ей нужна забота."
                },
                {
                    "N": "Лин Юань",
                    "T": "Спасибо! До свидания."
                },
                {
                    "N": "_0",
                    "T": "Лин Юань, подожди."
                },
                {
                    "N": "_0",
                    "T": "У меня к тебе тоже вопрос."
                },
                {
                    "N": "Лин Юань",
                    "T": "#Спрашивай, ты заслужил{F#а}."
                },
                {
                    "N": "_0",
                    "T": "Если людские дела - часть закона природы..."
                },
                {
                    "N": "_0",
                    "T": "...что ты думаешь о самих людях?"
                },
                {
                    "N": "Лин Юань",
                    "T": "Странный вопрос. В далёком прошлом они и впрямь были частью природы. Но времена изменились, потому что..."
                },
                {
                    "N": "Лин Юань",
                    "T": "..."
                },
                {
                    "N": "Лин Юань",
                    "T": "Нет, мне нужно хорошенько подумать над ответом. Придётся подождать до нашей следующей встречи."
                }
            ]
        ]
    },
    "7110060": {
        "Desc": "Отведите Мао в деревню Цяоин",
        "Talk": [
            [
                {
                    "N": "Дядюшка Ло",
                    "T": "Вы вернулись! А мы как раз говорили, что хороший дождь обязательно принесёт благие вести. И вот, пожалуйста, вы как раз вовремя!"
                },
                {
                    "N": "Старина Лу",
                    "T": "Как всё прошло? Надеюсь, благополучно? Расскажите!"
                },
                {
                    "N": "_0",
                    "T": "Всё благодаря Адепту Фу Цзинь..."
                },
                {
                    "N": "_0",
                    "T": "Мы избавились от источника аномалий..."
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "#Неужели вы и правда повстречали Адепта-карпа?! Впрочем, этого следовало ожидать от {F#молодой госпожи}{M#молодого господина} из гильдии «Фэйюнь». У вас такие связи!"
                },
                {
                    "N": "_0",
                    "T": "Хе-хе, это было проще простого!"
                },
                {
                    "N": "_1005",
                    "T": "Ну... Как бы то ни было, проблемы с почвой и водой решены!"
                },
                {
                    "N": "_0",
                    "T": "Теперь с водой и почвой не должно быть проблем."
                },
                {
                    "N": "Старина Лу",
                    "T": "Ну что я говорил, старина Ло? Дело в почве, а ты не слушал. Без их помощи мы бы ни за что не успели подготовить чай к Празднику морских фонарей!"
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Ох... Я очень благодарен вам, дорогие гости!"
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "С вашей помощью и при поддержке Адепта-карпа деревню Цяоин ждёт урожайный год."
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Да, пожалуйста, возьмите это в знак нашей благодарности!"
                },
                {
                    "N": "_1005",
                    "T": "Да, Паймон чуть не забыла! Мы встретили его во время наших приключений. Он тоже из деревни?"
                },
                {
                    "N": "Мао",
                    "T": "Хе-хе, дядюшка Ло, я вернулся!"
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Неужели это ты, малыш Мао? Наконец-то решил вернуться?"
                },
                {
                    "N": "_1005",
                    "T": "Не очень-то ты беспокоился..."
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Да и о чём тут беспокоиться? Этот мальчишка бегает по горам каждые три дня и всегда возвращается целым и невредимым, когда устанет. По-моему, за ним всё время тайно присматривал Адепт! Может быть, это даже был Адепт-карп..."
                },
                {
                    "N": "Мао",
                    "T": "Я же говорил, не Адепт, а Лазурь..."
                },
                {
                    "N": "Старина Лу",
                    "T": "Ладно, ладно, малыш Мао. Не спорь со стариной Ло. Он только делает вид, что понимает, о чём речь. Зайди ко мне позже, угощу яичным супом!"
                },
                {
                    "N": "Мао",
                    "T": "Ого! Яичный суп!"
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Хм, а теперь притворяешься, что ты хороший человек... Погоди, что значит «делаю вид, что понимаю»?"
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Не знаю, чем отблагодарить вас, дорогие гости."
                },
                {
                    "N": "Дядюшка Ло",
                    "T": "Если в будущем понадобится помощь, деревня Цяоин всегда поможет вам!"
                }
            ]
        ]
    }
}