// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 46
        },
        {
            "Name": "Яэ Мико",
            "ID": "1034",
            "Count": 28
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 23
        },
        {
            "Name": "Лайла",
            "ID": "1063",
            "Count": 18
        },
        {
            "Name": "Хания",
            "ID": "12855",
            "Count": 9
        },
        {
            "Name": "Каутилья",
            "ID": "12857",
            "Count": 8
        },
        {
            "Name": "Эльхинген",
            "ID": "12856",
            "Count": 5
        },
        {
            "Name": "Стремительная Аджиленах",
            "ID": "12858",
            "Count": 3
        },
        {
            "Name": "Атакованный ребёнок",
            "ID": "12958",
            "Count": 2
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "Эпичное побоище плесенников. Глава II",
    "Title": "Первое сражение Кубка лотоса нилотпала",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_FungusFighter",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40082,
            "Name": "Первое сражение Кубка лотоса нилотпала",
            "Desc": "Отборочные соревнования Турнира укротителей «Кубок лотоса нилотпала» начались. Сразитесь с другими укротителями в команде с Бам-бам-шапочкой!",
            "Track": [
                40083
            ],
            "R": [
                140082
            ],
            "RP": [],
            "Sub": [
                4008201,
                4008202,
                4008205,
                4008214,
                4008215,
                4008203,
                4008206,
                4008207,
                4008213,
                4008208,
                4008212,
                4008209,
                4008210,
                4008211,
                4008204
            ]
        }
    ]
}

var _sq = {
    "4008201": {
        "Desc": "Дождитесь утра следующего дня (08:00 - 10:00)",
        "Talk": []
    },
    "4008202": {
        "Desc": "Отправляйтесь на арену Кубка лотоса нилотпала",
        "Talk": []
    },
    "4008205": {
        "Desc": "Примите участие в соревновании",
        "Talk": []
    },
    "4008214": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Там собралось так много людей. Они что-то ищут?"
                },
                {
                    "N": "Лайла",
                    "T": "Говорят, организаторы расставили много досок объявлений, чтобы зрители могли оставлять сообщения и общаться друг с другом. Кажется, это неплохой способ подогреть обсуждение турнира."
                },
                {
                    "N": "Лайла",
                    "T": "Интересно, будут ли там обсуждать нас с Кручезверем? Если бы я могла как-то использовать этот опыт в своей научной работе..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон считает, что это отличная идея! Чтобы написать научную работу, нужна уйма информации, а получить её не так-то просто. А тут Лайла сама стала источником информации! Можешь писать о чём захочешь!"
                },
                {
                    "N": "Лайла",
                    "T": "Хорошая идея, Паймон... Но я из даршана Ртавахист. Информация, о которой говоришь ты, была бы полезна разве что студентам Амурты."
                },
                {
                    "N": "_0",
                    "T": "Разные даршаны, разные миры..."
                },
                {
                    "N": "_0",
                    "T": "Что не пригодилось тебе, может быть полезно другому."
                },
                {
                    "N": "_1005",
                    "T": "Да... Можно предложить эту информацию студентам из Амурты. Например, продать её тому, кто предложит самую высокую цену... И получить - как это называется... Гонорар! Вот, получить гонорар!"
                },
                {
                    "N": "Лайла",
                    "T": "Мора для меня не главное... Можно заключить честную сделку: в обмен на информацию попросить студентов Амурты прочитать несколько научных работ по плесенникам и выяснить, что нравится Кручезверю."
                },
                {
                    "N": "Лайла",
                    "T": "Если я смогу сузить круг поисков, это значительно облегчит мне жизнь. Тогда не придётся покупать для Кручезверя уйму разных продуктов, чтобы он все попробовал..."
                },
                {
                    "N": "Лайла",
                    "T": "От одной мысли об этих покупках хочется упасть в обморок..."
                },
                {
                    "N": "_1005",
                    "T": "Лайла, это потрясающая идея!"
                },
                {
                    "N": "_1005",
                    "T": "Узнай заодно, что нравится Бам-бам-шапочке!"
                },
                {
                    "N": "Лайла",
                    "T": "Я постараюсь... По возвращении я напишу письмо и отправлю его в Амурту."
                },
                {
                    "N": "_0",
                    "T": "(Подчинённый Сайно? Значит, он наблюдает за ареной...)"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Ну что, опубликована турнирная таблица для тридцати двух команд, прошедших отбор."
                },
                {
                    "N": "_1005",
                    "T": "Что? В следующем раунде мы встретимся с Соукой!"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Ух... Я давно этого жду..."
                },
                {
                    "N": "_1005",
                    "T": "Чему ты радуешься?! Не боишься, что мы выбьем вашего начинающего автора из турнира? На этом путешествие издательского дома Яэ по Сумеру будет окончено!"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Сделайте всё, что в ваших силах! Я никогда не ждала от Соуки победы в турнире. Возможно, именно проигрыш подарит ей озарение, в котором она так отчаянно нуждается."
                },
                {
                    "N": "Яэ Мико",
                    "T": "В конце концов, жизнь без трудностей имеет тенденцию сужать кругозор. Люди, не знавшие поражений, уверены, что правда всегда на их стороне. Так что некоторые поражения бывают куда ценнее победы."
                },
                {
                    "N": "_0",
                    "T": "Понятно..."
                },
                {
                    "N": "_0",
                    "T": "Как скажешь, главный редактор..."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Отлично. Я с нетерпением жду следующего раунда... И очень на вас надеюсь!"
                }
            ]
        ]
    },
    "4008215": {
        "Desc": "Примите участие в соревновании",
        "Talk": [
            [
                {
                    "N": "Каутилья",
                    "T": "Кто здесь?!"
                },
                {
                    "N": "Каутилья",
                    "T": "А, это вы... Кхм! Наши фавориты."
                },
                {
                    "N": "Каутилья",
                    "T": "Зачем пришли? Хотите поделиться впечатлениями о жемчужине мудрости?"
                },
                {
                    "N": "_1005",
                    "T": "Ты как будто сразу хочешь от нас отделаться..."
                },
                {
                    "N": "Каутилья",
                    "T": "Ха! Дело не в этом, просто я очень занят. Если у вас нет никакой ценной информации, лучше сосредоточьтесь на соревнованиях!"
                },
                {
                    "N": "Каутилья",
                    "T": "А мне нужно собрать данные, чтобы повысить эффективность и мощность жемчужин мудрости!"
                },
                {
                    "N": "_0",
                    "T": "Какие ужасные манеры..."
                },
                {
                    "N": "_1005",
                    "T": "Тогда у нас тоже нет на тебя времени, учёный-псих! Торчи тут один и разговаривай со своими грибами!"
                }
            ]
        ]
    },
    "4008203": {
        "Desc": "Победите соперников",
        "Talk": [
            [
                {
                    "N": "Стремительная Аджиленах",
                    "T": "Ха! Не думала, что соперники на отборочных соревнованиях будут такими заурядными."
                },
                {
                    "N": "Стремительная Аджиленах",
                    "T": "Начнём! Я разделаюсь с вами так быстро, что вы ничего не успеете заметить!"
                },
                {
                    "N": "_1005",
                    "T": "Не волнуйся, Бам-бам-шапочка, это всего лишь отборочные соревнования. Воспринимай соперников как одну из ступенек на пути к нашей победе!"
                }
            ]
        ]
    },
    "4008206": {
        "Desc": "Победите соперников",
        "Talk": []
    },
    "4008207": {
        "Desc": "Поговорите с соперниками",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Молодец, Бам-бам-шапочка! Классная работа! Все большие молодцы!"
                },
                {
                    "N": "Стремительная Аджиленах",
                    "T": "Как же так... Моя стремительная атака не сработала... Скорее, отступаем!"
                }
            ]
        ]
    },
    "4008213": {
        "Desc": "Покиньте арену",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Кажется, скоро начало отборочных соревнований... Эльхинген выступает с приветственной речью."
                },
                {
                    "N": "Эльхинген",
                    "T": "Дамы и господа, Турнир укротителей «Кубок лотоса нилотпала» скоро будет объявлен открытым. Я искренне надеюсь, что все участники получат удовольствие от соревнований, и желаю всем вам удачи."
                },
                {
                    "N": "Эльхинген",
                    "T": "Однако прошу вас не забывать, что этот турнир проводится под знаком дружбы и честной конкуренции. Не жалейте сил, но уважайте своих соперников. Не теряйте голову - это всего лишь спорт, а не настоящее сражение."
                },
                {
                    "N": "Эльхинген",
                    "T": "Я всю жизнь искал способ гармоничного сосуществования людей и опасных форм жизни. Жемчужины мудрости, которые вы сейчас держите в руках, доказывают, что такое сосуществование вполне возможно."
                },
                {
                    "N": "Эльхинген",
                    "T": "Я искренне надеюсь, что благодаря этому турниру ещё больше людей увидит потенциал искусства укрощения. Мы должны научиться безопасному и гармоничному взаимодействию с дикой природой, и искусство укрощения поможет нам на этом пути."
                },
                {
                    "N": "_1005",
                    "T": "Ага! Так вот почему Эльхинген вкладывает в этот турнир всё своё состояние? Какой идеалист! Каутилья, конечно, от него отличается..."
                },
                {
                    "N": "Каутилья",
                    "T": "Спасибо за речь, господин Эльхинген! Я хотел бы добавить несколько слов от себя, если позволите..."
                },
                {
                    "N": "Каутилья",
                    "T": "Добро пожаловать, укротители! Жемчужины мудрости в ваших руках - поистине новаторское изобретение, плод технических разработок, которые велись в Академии на протяжении столетий. Можно перечислить девять выдающихся технических достижений, которые делают их такими потрясающими..."
                },
                {
                    "N": "Эльхинген",
                    "T": "Каутилья... Всем не терпится попробовать их в деле. Не стоит вдаваться в детали."
                },
                {
                    "N": "Каутилья",
                    "T": "Кхм, конечно! Что ж, я всё объясню подробнее, когда у меня будет такая возможность! Уверен, вы получите представление о том, насколько продвинута эта технология, когда будете использовать её на арене. Доверьтесь своим жемчужинам мудрости и получайте удовольствие от соревнований!"
                },
                {
                    "N": "_1005",
                    "T": "Какой зануда... Здесь не место для рассказов о технологиях, неужели он не понимает? Хорошо, что Эльхинген его прервал, иначе это могло бы растянуться надолго..."
                },
                {
                    "N": "_1005",
                    "T": "Итак, отборочные соревнования начались. Пришло время встретиться с нашим первым противником."
                },
                {
                    "N": "_0",
                    "T": "(Сайно? Даже он заинтересовался этим соревнованием?)"
                }
            ]
        ]
    },
    "4008208": {
        "Desc": "Поговорите с Яэ Мико",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это так необычно - сражаться с другими укротителями... и очень весело!"
                },
                {
                    "N": "_1005",
                    "T": "А та укротительница неплохо сработалась со своими плесенниками. Почти так же хорошо, как мы..."
                },
                {
                    "N": "_0",
                    "T": "Паймон тоже хочет поучаствовать в сражении?"
                },
                {
                    "N": "_0",
                    "T": "Твоим уникальным навыком будет «Удар серебряной сверхновой»!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон не это имела в виду! Паймон хотела сказать, что наша соперница и её плесенники работают как единое целое!"
                },
                {
                    "N": "_1005",
                    "T": "Вот бы и нам наладить тесный контакт с Бам-бам-шапочкой... Чтобы Бам-бам-шапочка с одного взгляда понимал, что нужно делать!"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Поэтому так важно развивать тесную связь с товарищами по команде."
                },
                {
                    "N": "_1005",
                    "T": "Мико! И Лайла! Как ваши успехи на соревнованиях?"
                },
                {
                    "N": "Лайла",
                    "T": "Кручезверь и его товарищи оказались намного сильнее, чем я думала. Не успела я глазом моргнуть, а они уже наголову разбили противника..."
                },
                {
                    "N": "Лайла",
                    "T": "Вернувшись на арену, я увидела, как соперники госпожи Яэ убегают, будто им привидение явилось... Госпожа Яэ сказала, что ей нужно поговорить с вами, поэтому я пришла с ней."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Лайла выиграла своё первое сражение, Соука тоже оказалась сильнее противника, и победа досталась ей. А я своим сражением немного разочарована... Соперник не дал мне как следует повеселиться."
                },
                {
                    "N": "_1005",
                    "T": "Это всего лишь начало. Если бы все участники отборочных соревнований оказались выдающимися бойцами, это было бы ни на что не похоже!"
                },
                {
                    "N": "_1005",
                    "T": "Так что ты хотела с нами обсудить?"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Паймон, а ты стала такой проницательной! Именно об этом я и хотела вас предупредить: с каждым следующим туром соперники будут становиться сильнее. Поэтому расслабляться нельзя."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Пока мы в приподнятом настроении от победы на отборочных соревнованиях, давайте проведём для плесенников специальную тренировку? Это поможет улучшить наше взаимодействие."
                },
                {
                    "N": "_1005",
                    "T": "Отличная идея! Нужно быть на шаг впереди! Тогда сейчас самое время начать тренировку. Вперёд!"
                }
            ]
        ]
    },
    "4008212": {
        "Desc": "Поговорите с Яэ Мико",
        "Talk": [
            [
                {
                    "N": "Яэ Мико",
                    "T": "Здесь чудесный вид. В воздухе витает аромат тропического леса. Мы достаточно далеко ушли, чтобы нас никто не побеспокоил."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Давайте немного повеселимся с нашими плесенниками, а затем сделаем перерыв, чтобы попробовать восхитительные сладости Сумеру."
                },
                {
                    "N": "_1005",
                    "T": "Ура! Сладости! Сладости!"
                },
                {
                    "N": "_1005",
                    "T": "Подожди секунду... Но мы пришли сюда тренироваться? Или ты приготовила особые сладости, которые настроят нас на одну волну с плесенниками?"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Даже если бы у меня были такие способности, я не стала бы ими злоупотреблять. Уверяю вас, что я принесла самые обычные сухофрукты и выпечку."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Вы решили, что я запланировала для вас интенсивную тренировку? Ха, в этом нет необходимости. Напротив, когда вы постоянно напряжены, можно упустить самое важное."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Поскольку наша цель - сблизиться с плесенниками, мы должны относиться к ним как к друзьям: вместе веселиться, устраивать пикники, создавать счастливые воспоминания. Всё это очень важные элементы «тренировки взаимопонимания»."
                },
                {
                    "N": "Яэ Мико",
                    "T": "#Представь, что {F#путешественница}{M#путешественник} думал{F#а} бы только о том, как сделать тебя сильнее, как нарастить тебе крепкие мышцы, чтобы смотреть, как ты подбрасываешь митачурлов... Ты бы стала {F#ей}{M#ему} подчиняться?"
                },
                {
                    "N": "_0",
                    "T": "Мускулистая Паймон, хм..."
                },
                {
                    "N": "_1005",
                    "T": "Почему ты так смотришь на Паймон? Не смей делать ничего подобного! Или Паймон... Паймон три дня не будет с тобой разговаривать! Нет, пять дней!"
                },
                {
                    "N": "Яэ Мико",
                    "T": "#Видишь? У тебя с {M#ним}{F#ней} очень сильная связь, и всё равно ты не хочешь, чтобы {M#он}{F#она} навязывал{F#а} тебе строгий режим тренировок. А плесенники вас почти не знают, почему они должны быть сговорчивее?"
                },
                {
                    "N": "_1005",
                    "T": "Ох... В твоих словах есть резон..."
                },
                {
                    "N": "Лайла",
                    "T": "Госпожа Яэ права. А мне интересно узнать, что произойдёт, если жемчужина мудрости выключится или выйдет из строя. Будут ли плесенники и дальше выполнять наши команды?"
                },
                {
                    "N": "_0",
                    "T": "Ты хочешь выключить жемчужину мудрости?"
                },
                {
                    "N": "Лайла",
                    "T": "Да. Друзьям нужно время, чтобы хорошо узнать друг друга и научиться доверять."
                },
                {
                    "N": "Лайла",
                    "T": "Я не могу всегда общаться с Кручезверем только при помощи этой штуковины. Такое чувство, будто я отдаю приказы..."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Ах, да. «Ничто не может повлиять на истинную любовь...» Лайла размышляет в традиционном духе."
                },
                {
                    "N": "_1005",
                    "T": "Но это значит - отказаться от контроля над плесенниками... Это правда хорошая идея?"
                },
                {
                    "N": "_0",
                    "T": "Думаю, стоит попробовать."
                },
                {
                    "N": "_0",
                    "T": "Интересно, что из этого выйдет."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Попробуй, Лайла. Не волнуйся, мы с ребятами тебе поможем."
                },
                {
                    "N": "Лайла",
                    "T": "Хорошо. Все готовы? Тогда я начинаю."
                },
                {
                    "N": "_1005",
                    "T": "Смотрите... Жемчужина мудрости выключена, Кручезверь снова перемещается сам по себе, но не нападает на людей вокруг, как раньше."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Возможно, жемчужина мудрости просто сдерживает нрав плесенников и успокаивает их, чтобы позволить людям установить с ними связь. Но это никакая не «технология контроля»."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Если эта теория верна, желание Лайлы вполне может осуществиться. Узнав друг друга получше, вы сможете свободно общаться, не прибегая к жемчужине мудрости."
                },
                {
                    "N": "_1005",
                    "T": "Мико права! Забудьте о загадочных технологиях. Настоящий прорыв - это сила дружбы!"
                },
                {
                    "N": "Лайла",
                    "T": "Я буду стараться! Узнаю всё о предпочтениях Кручезверя, а потом пойду к универсальному торговцу и куплю там много-много угощений..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон тоже хочет познакомиться с настоящим Бам-бам-шапочкой! Давай и мы попробуем отключить жемчужину мудрости?"
                },
                {
                    "N": "_0",
                    "T": "(Почему жемчужина мудрости даёт такой мощный эффект? Каутилья освоил какую-то технологию, неизвестную другим учёным?)"
                },
                {
                    "N": "Лайла",
                    "T": "#Кручезверь, хочешь поиграть в воде? {NICKNAME}, Паймон, госпожа Яэ, хотите присоединиться к нам со своими плесенниками?"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Будьте осторожны. Старайтесь не приближаться к Громовёрту, когда стоите в воде. Иначе есть шанс получить уникальный массаж ног."
                },
                {
                    "N": "_0",
                    "T": "Бам-бам-шапочка - парящий Гидро плесенник."
                },
                {
                    "N": "_0",
                    "T": "Бам-бам-шапочка часто играл в воде."
                },
                {
                    "N": "_1005",
                    "T": "Да, Паймон чуть не забыла... Может, дать Бам-бам-шапочке попробовать что-нибудь новое? Например, вместе залезть на дерево и полюбоваться открывшимся видом."
                },
                {
                    "N": "_1005",
                    "T": "Лайла, Мико, вы пока идите! Бам-бам-шапочка всегда жил у воды, мы хотим показать ему что-нибудь новое!"
                },
                {
                    "N": "Лайла",
                    "T": "Ну, хорошо... Тогда встретимся здесь позже. Желаю вам хорошо провести время!"
                },
                {
                    "N": "???",
                    "T": "Лайла и Яэ Мико отправляются веселиться со своими плесенниками."
                },
                {
                    "N": "_1005",
                    "T": "Бам-бам-шапочка, мы будем делать всё, что ты захочешь! Просто дай нам знать! Паймон тебя поймёт!"
                },
                {
                    "N": "_1005",
                    "T": "Ох! Почему он не отвечает? Наверное, Паймон придётся пустить в ход разные угощения, чтобы ему понравиться!"
                },
                {
                    "N": "Атакованный ребёнок",
                    "T": "Помогите! Помогите!"
                },
                {
                    "N": "Атакованный ребёнок",
                    "T": "Что-то не так! Почему плесенники такие злые?!"
                },
                {
                    "N": "_1005",
                    "T": "Слышишь? Кто-то зовёт на помощь!"
                },
                {
                    "N": "_1005",
                    "T": "Скорее, туда!"
                }
            ]
        ]
    },
    "4008209": {
        "Desc": "Направляйтесь туда, откуда доносятся крики о помощи",
        "Talk": []
    },
    "4008210": {
        "Desc": "Поговорите с Ханией",
        "Talk": [
            [
                {
                    "N": "Хания",
                    "T": "Что вы тут делаете?"
                },
                {
                    "N": "_1005",
                    "T": "Хания? Ты спасла детей?"
                },
                {
                    "N": "Хания",
                    "T": "Я была рядом. Дети решили поиграть в соревнования и оказались окружены дикими плесенниками. К счастью, я услышала шум и успела спасти их."
                },
                {
                    "N": "_1005",
                    "T": "Это ведь так опасно! И как они только отважились приблизиться к диким плесенникам без жемчужины мудрости?"
                },
                {
                    "N": "Хания",
                    "T": "Не вини их. Однажды я тоже купилась на милый вид плесенника... К счастью, я вспомнила наставления родных, и не забыла сколько горя причинили плесенники моим предкам, поэтому не стала подходить слишком близко."
                },
                {
                    "N": "Хания",
                    "T": "Люди всегда знали, как страшны плесенники. Но из-за Кубка лотоса нилотпала многие стали забывать об опасности и ослабили бдительность... Эльхинген этого не учёл."
                },
                {
                    "N": "_0",
                    "T": "Турнир оказался слишком популярен..."
                },
                {
                    "N": "_0",
                    "T": "Пытаясь решить одну проблему, он создал новую..."
                },
                {
                    "N": "Хания",
                    "T": "При первой же возможности я положу этому конец."
                },
                {
                    "N": "Хания",
                    "T": "Жемчужина мудрости - идеальный способ масштабного уничтожения плесенников. Когда я выиграю турнир, жемчужины станут моими, и я смогу свободно ими распоряжаться."
                },
                {
                    "N": "_1005",
                    "T": "Что ты говоришь, Хания? «Уничтожение плесенников»? Пиро-1 слышит... Тебя совсем не волнуют его чувства?"
                },
                {
                    "N": "_1005",
                    "T": "Ты ведь и сама участвуешь в соревнованиях! И давала нам советы, как управляться с плесенниками. Паймон думала, тебе это нравится..."
                },
                {
                    "N": "Хания",
                    "T": "Я уверена, что Пиро-1 поддержал бы меня, будь он способен осознать ошибки своего рода. Но, к сожалению, он всего лишь пешка, которой управляет жемчужина мудрости. Он никогда не поймёт человеческих чувств."
                },
                {
                    "N": "Хания",
                    "T": "А почему я согласилась научить вас своим приёмам... Вы ещё не поняли? Я увидела вашу силу и решила, что вы поможете мне достичь поставленных целей."
                },
                {
                    "N": "Хания",
                    "T": "Но теперь вы защищаете плесенников! Вы слишком увлеклись этой глупой игрой и более не достойны титулов Золотой метеор и Серебряный спутник..."
                },
                {
                    "N": "_1005",
                    "T": "Подожди, не уходи! Мы ведь сейчас играли с плесенниками, отключив жемчужины мудрости!"
                },
                {
                    "N": "_0",
                    "T": "Кажется, она приняла решение..."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Надо же, какая яркая личность, и упрямства у неё ровно столько, сколько нужно. Чувствую, впереди нас ждёт настоящая драма."
                },
                {
                    "N": "_1005",
                    "T": "Мико? Лайла? Вы тоже пришли на крики о помощи..."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Мы как раз говорили о ней. Лайла сказала, что в начале турнира Хания дала вам пару толковых советов. Но сразу ушла, как только вы встретили Лайлу."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Кажется, она типичный пример человека, который оказался во власти собственных заблуждений. Считает, что за прошлые ошибки должен расплачиваться весь род, и хочет стереть его с лица земли..."
                },
                {
                    "N": "Яэ Мико",
                    "T": "Для неё это самый эффективный и действенный способ покончить с проблемой."
                },
                {
                    "N": "_0",
                    "T": "Кажется, плесенники причинили ей немало горя."
                },
                {
                    "N": "_0",
                    "T": "У неё есть на то свои причины."
                },
                {
                    "N": "Лайла",
                    "T": "Агрессивные плесенники действительно наносили урон окружающей среде, но ряд исследований подтверждает, что в этих действиях плесенники просто следовали своей природе, как любые другие животные..."
                },
                {
                    "N": "Лайла",
                    "T": "Плесенники существуют очень давно. Никто не знает, каковы будут последствия для экологии тропического леса, если разом уничтожить всех плесенников."
                },
                {
                    "N": "_1005",
                    "T": "Правильно! Крайности очень опасны! Что бы ни пережила Хания, мы не можем позволить ей уничтожать плесенников просто потому, что ей так захотелось!"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Хотите встать на её пути к чемпионскому кубку? Я ожидала от вас такого ответа. Говорят, её шансы на победу очень велики... Вы готовы встретиться лицом к лицу с таким серьёзным противником?"
                },
                {
                    "N": "_0",
                    "T": "Мы усилим подготовку."
                },
                {
                    "N": "_0",
                    "T": "Мы будем развивать связь с нашими плесенниками."
                },
                {
                    "N": "_1005",
                    "T": "Ты для этого и привела нас сюда? Чтобы мы лучше узнали наших плесенников и научились с ними взаимодействовать?"
                },
                {
                    "N": "_1005",
                    "T": "Подожди... Ты с самого начала знала, что так выйдет?"
                },
                {
                    "N": "Яэ Мико",
                    "T": "Ха-ха, немного скучно - продумывать всё заранее в мельчайших деталях. Ваша встреча с Ханией стала для меня приятным сюрпризом."
                },
                {
                    "N": "Яэ Мико",
                    "T": "На этом сегодняшняя тренировка окончена. Наверное, отборочные соревнования тоже подошли к концу. Надо пойти и посмотреть турнирную сетку следующего этапа."
                }
            ]
        ]
    },
    "4008211": {
        "Desc": "Вернитесь на арену Кубка лотоса нилотпала",
        "Talk": []
    },
    "4008204": {
        "Desc": "",
        "Talk": []
    }
}