// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 17
        },
        {
            "Name": "???",
            "ID": "10205",
            "Count": 14
        },
        {
            "Name": "Сяо",
            "ID": "10204",
            "Count": 9
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 5
        }
    ],
    "Num": "Праздник морских фонарей. День 5",
    "Title": "Праздник морских фонарей. День 5",
    "IT": "",
    "Tab": "",
    "Icon": "",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40005,
            "Name": "(Тест)",
            "Desc": "Через осведомителя Кэйи вы выяснили, что таинственные знаки являются символом «Похитителей сокровищ», известной на всём континенте воровской банды. Похоже, что дело не такое серьёзное, как вам изначально показалось. Ячейка «Похитителей сокровищ» в Ли Юэ получила анонимное послание. Из-за страха перед мощью Адепта, они отдали вам письмо. Отправитель хочет встретиться с членами банды в секретной обстановке. И вновь, боясь прогневать Сяо, «Похитители сокровищ» позволили вам выдать себя за представителей банды и встретиться с таинственным незнакомцем.",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                4000500,
                4000501,
                4000502,
                4000503,
                4000504,
                4000505,
                4000506
            ]
        }
    ]
}

var _sq = {
    "4000500": {
        "Desc": "Слова катсцены Паймон. (Скрыто)",
        "Talk": []
    },
    "4000501": {
        "Desc": "Встретьтесь с отправителем",
        "Talk": []
    },
    "4000502": {
        "Desc": "Встретьтесь с отправителем",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "Значит, вы, ребята, из Похитителей сокровищ, да? Кажется, я намекал в письме, чтобы вы, как я, пришли в костюмах, масках, и всё такое..."
                },
                {
                    "N": "???",
                    "T": "...Но вы, друзья, пришли в своей обычной одежде. Да уж, хе-хе, это действительно... смело."
                },
                {
                    "N": "_1005",
                    "T": "Хм! Знаешь что? Нам не нужно прятать лица за масками, потому что мы, в отличие от тебя, не планируем совершать ничего противозаконного!"
                },
                {
                    "N": "_1005",
                    "T": "Эй! Ты чего делаешь?!"
                },
                {
                    "N": "_0",
                    "T": "Он правда просил надеть маску..."
                },
                {
                    "N": "_0",
                    "T": "А что? Выглядит довольно симпатично..."
                },
                {
                    "N": "???",
                    "T": "Погодите-ка... Да никакие вы не Похитители сокровищ! Отвечайте, кто вы такие?!"
                }
            ]
        ]
    },
    "4000503": {
        "Desc": "Победите подозрительную личность",
        "Talk": []
    },
    "4000504": {
        "Desc": "Поговорите с подозрительной личностью",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что ты задумал?! Выкладывай!"
                },
                {
                    "N": "???",
                    "T": "Ладно, ладно! Я сдаюсь!"
                },
                {
                    "N": "_1005",
                    "T": "Сдавайся, иначе познаешь гнев Паймон!!! ...Что? Ты уже сдаёшься? Так быстро?!"
                },
                {
                    "N": "???",
                    "T": "На самом деле я всего лишь начинающий вор и очень хочу стать одним из Похитителей сокровищ..."
                },
                {
                    "N": "_1005",
                    "T": "Начинающий вор?!"
                },
                {
                    "N": "???",
                    "T": "Да... У меня совсем нет опыта, да ещё и один работаю... Похитители сокровищ для меня настоящие герои..."
                },
                {
                    "N": "_1005",
                    "T": "Подожди..."
                },
                {
                    "N": "???",
                    "T": "...Поэтому я придумал крутое задание, чтобы проявить себя..."
                },
                {
                    "N": "_1005",
                    "T": "Подожди! Я не понимаю!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон ожидала увидеть опытного поджигателя, настоящего злодея!"
                },
                {
                    "N": "???",
                    "T": "Поджигателя? Почему поджигателя?"
                },
                {
                    "N": "_1005",
                    "T": "Прекрати притворяться! Ты прекрасно понимаешь, о чём я! Паймон видела, как ты смотрел на легковоспламеняющиеся строительные материалы!"
                },
                {
                    "N": "???",
                    "T": "Ах, вот ты о чём, я понял... Я просто изучал место."
                },
                {
                    "N": "???",
                    "T": "Я не собирался ничего делать со строительными материалами."
                },
                {
                    "N": "_1005",
                    "T": "Не собирался?!"
                },
                {
                    "N": "???",
                    "T": "Я только хотел стырить самый большой за последние 20 лет плаустрит..."
                },
                {
                    "N": "???",
                    "T": "Я планировал ночью спилить цепи, которые его держат. Камень полетел бы в сторону моря..."
                },
                {
                    "N": "_1005",
                    "T": "Ох..."
                },
                {
                    "N": "???",
                    "T": "Затем я бы как-нибудь спустил камень и спрятал бы его в небольшой бухте в Облачном море. Идеальное преступление!"
                },
                {
                    "N": "_1005",
                    "T": "Я бы не назвала его идеальным... Как же ты собирался спустить плаустрит в воду?"
                },
                {
                    "N": "???",
                    "T": "Именно этот вопрос я и пытался решить, поэтому не начинал действовать."
                },
                {
                    "N": "_1005",
                    "T": "У этого парня точно не всё в порядке с головой!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, настало время преподать ему урок!"
                },
                {
                    "N": "_1005",
                    "T": "Давай расскажем Защитнику Якса, что мы узнали."
                }
            ]
        ]
    },
    "4000505": {
        "Desc": "Поговорите с Сяо в месте встречи",
        "Talk": [
            [
                {
                    "N": "Сяо",
                    "T": "Понятно. Человеческая глупость не знает границ. Но меня это нисколько не волнует."
                },
                {
                    "N": "Сяо",
                    "T": "#Хорошо. Я на месте. Отсюда хорошо видно лунный фонарь. Зачем ты меня сюда позвал{F#a}?"
                },
                {
                    "N": "_0",
                    "T": "Из-за лунного фонаря."
                },
                {
                    "N": "_0",
                    "T": "Из-за Праздника морских фонарей."
                },
                {
                    "N": "_1005",
                    "T": "Ты один из героев Ли Юэ. Почему же ты не участвуешь в празднике?"
                },
                {
                    "N": "Сяо",
                    "T": "Я терпеть не могу толпу. Тем более толпу счастливых людей."
                },
                {
                    "N": "Сяо",
                    "T": "Я слишком долго страдал и убивал. Это всё, что я умею."
                },
                {
                    "N": "Сяо",
                    "T": "Я не хочу об этом говорить."
                },
                {
                    "N": "Сяо",
                    "T": "Пока."
                },
                {
                    "N": "Сяо",
                    "T": "..."
                },
                {
                    "N": "Сяо",
                    "T": "Если у тебя возникнут трудности с демонами или духами, просто назови моё имя."
                },
                {
                    "N": "Сяо",
                    "T": "Я вижу каждый фонарь и слышу все просьбы о помощи. Неважно, от кого они исходят."
                },
                {
                    "N": "_0",
                    "T": "Да... С Новым годом!"
                },
                {
                    "N": "_1005",
                    "T": "С Новым годом!"
                }
            ]
        ]
    },
    "4000506": {
        "Desc": "Возвращайтесь в Ли Юэ на праздник морских фонарей",
        "Talk": []
    }
}