// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Айкава Сусуму",
            "ID": "3038",
            "Count": 3
        },
        {
            "Name": "Маки",
            "ID": "3107",
            "Count": 2
        },
        {
            "Name": "Мацумото",
            "ID": "3018",
            "Count": 2
        },
        {
            "Name": "Инаги Хотоми",
            "ID": "3105",
            "Count": 1
        },
        {
            "Name": "Асами",
            "ID": "12508",
            "Count": 1
        },
        {
            "Name": "Куки Синобу",
            "ID": "510",
            "Count": 1
        },
        {
            "Name": "Акира",
            "ID": "12536",
            "Count": 1
        },
        {
            "Name": "Акира",
            "ID": "12276",
            "Count": 1
        },
        {
            "Name": "Гэнта",
            "ID": "12277",
            "Count": 1
        }
    ],
    "Num": "Встреча: Куки Синобу - Глава I",
    "Title": "Повседневные дела банды",
    "IT": "Куки Синобу",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Shinobu",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19141,
            "Name": "Средства и методы",
            "Desc": "Похоже, стоящий возле комиссии Уэсуги очень опечален происшествием с бандой Аратаки...",
            "Track": [
                19142,
                19143,
                19144
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1914101,
                1914102
            ]
        },
        {
            "_id": 19142,
            "Name": "Следующая остановка - святилище",
            "Desc": "Чтобы заслужить прощение Великого храма Наруками, Куки Синобу ничего не остаётся, кроме как направиться на гору Ёго...",
            "Track": [
                19145,
                19146
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1914201
            ]
        },
        {
            "_id": 19145,
            "Name": "Один день из жизни жрицы",
            "Desc": "Вы выслушали предложение Мико, и теперь вам предстояло поработать в храме...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1914501,
                1914502,
                1914503,
                1914508,
                1914505,
                1914506,
                1914507,
                1914509,
                1914511,
                1914512,
                1914510,
                1914504
            ]
        },
        {
            "_id": 19146,
            "Name": "Последствия катастрофы",
            "Desc": "Придя к компромиссу с «великодушной» Мико, вы отправляетесь наводить порядок на горе...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1914601,
                1914610,
                1914611,
                1914612,
                1914608,
                1914602,
                1914603,
                1914604,
                1914605,
                1914606,
                1914607,
                1914613,
                1914609
            ]
        },
        {
            "_id": 19143,
            "Name": "Правила банды",
            "Desc": "Услышав о том, что Куки Синобу создала свод «Правил банды», Мамору и другие члены банды Аратаки тотчас же дали дёру...",
            "Track": [
                19147,
                19148
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1914303,
                1914301,
                1914302,
                1914306,
                1914304,
                1914305,
                1914307,
                1914309,
                1914308
            ]
        },
        {
            "_id": 19147,
            "Name": "Учиться, учиться и ещё раз учиться!",
            "Desc": "Акира и остальные избежали физического наказания, но от уроков в Ханамидзаке им уже не отвертеться...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1914701
            ]
        },
        {
            "_id": 19148,
            "Name": "Временное бегство",
            "Desc": "Благодаря вам Акире удалось спрятаться, однако поможет ли это?",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1914801,
                1914802,
                1914803,
                1914804,
                1914808,
                1914805,
                1914806,
                1914807
            ]
        },
        {
            "_id": 19144,
            "Name": "Важное решение",
            "Desc": "Синобу умерила свой гнев и решила заняться делами...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1914401,
                1914402,
                1914403,
                1914409,
                1914404,
                1914405,
                1914406,
                1914407,
                1914408
            ]
        }
    ]
}

var _sq = {
    "1914101": {
        "Desc": "Направляйтесь в комиссию, чтобы поговорить с Уэсуги",
        "Talk": []
    },
    "1914102": {
        "Desc": "Поговорите с Куки Синобу",
        "Talk": []
    },
    "1914201": {
        "Desc": "Отправляйтесь в Великий храм Наруками, чтобы извиниться перед Яэ Мико",
        "Talk": []
    },
    "1914501": {
        "Desc": "Примите прихожан",
        "Talk": []
    },
    "1914502": {
        "Desc": "Продолжайте принимать прихожан",
        "Talk": []
    },
    "1914503": {
        "Desc": "Отправляйтесь ко входу, чтобы принять прихожан",
        "Talk": []
    },
    "1914508": {
        "Desc": "",
        "Talk": []
    },
    "1914505": {
        "Desc": "Соберите необходимые для омамори материалы",
        "Talk": []
    },
    "1914506": {
        "Desc": "Соберите необходимые для омамори материалы",
        "Talk": []
    },
    "1914507": {
        "Desc": "Соберите необходимые для омамори материалы",
        "Talk": []
    },
    "1914509": {
        "Desc": "Поговорите с бабушкой Асами",
        "Talk": []
    },
    "1914511": {
        "Desc": "Поговорите с Яэ Мико",
        "Talk": [
            [
                {
                    "N": "Инаги Хотоми",
                    "T": "Осторожнее, бабушка, ступенька."
                },
                {
                    "N": "Асами",
                    "T": "Ох, столько хлопот у вас из-за меня..."
                }
            ]
        ]
    },
    "1914512": {
        "Desc": "Покиньте храм",
        "Talk": []
    },
    "1914510": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Маки",
                    "T": "Бумага для благословения омамори? Да, есть у меня здесь несколько листов."
                },
                {
                    "N": "Маки",
                    "T": "Вот только кисти у меня нет..."
                },
                {
                    "N": "Куки Синобу",
                    "T": "Ничего, я сама всё напишу."
                }
            ]
        ]
    },
    "1914504": {
        "Desc": "",
        "Talk": []
    },
    "1914601": {
        "Desc": "Поговорите с поднимающейся на гору Миюки",
        "Talk": []
    },
    "1914610": {
        "Desc": "",
        "Talk": []
    },
    "1914611": {
        "Desc": "",
        "Talk": []
    },
    "1914612": {
        "Desc": "",
        "Talk": []
    },
    "1914608": {
        "Desc": "",
        "Talk": []
    },
    "1914602": {
        "Desc": "Снимите объявления помощью Анемо или Гидро элемента",
        "Talk": []
    },
    "1914603": {
        "Desc": "Снимите объявления помощью Анемо или Гидро элемента",
        "Talk": []
    },
    "1914604": {
        "Desc": "Снимите объявления помощью Анемо или Гидро элемента",
        "Talk": []
    },
    "1914605": {
        "Desc": "",
        "Talk": []
    },
    "1914606": {
        "Desc": "",
        "Talk": []
    },
    "1914607": {
        "Desc": "",
        "Talk": []
    },
    "1914613": {
        "Desc": "",
        "Talk": []
    },
    "1914609": {
        "Desc": "Продолжайте уборку",
        "Talk": []
    },
    "1914303": {
        "Desc": "",
        "Talk": []
    },
    "1914301": {
        "Desc": "Отыщите следы Мамору и остальных членов банды",
        "Talk": [
            [
                {
                    "N": "Мацумото",
                    "T": "Кто здесь? Прошу прощения, наслаждаюсь лимонадом."
                },
                {
                    "N": "Мацумото",
                    "T": "Если хотите разузнать последние новости, вам стоит обратиться к тому господину возле горячих источников."
                }
            ]
        ]
    },
    "1914302": {
        "Desc": "Отправляйтесь к баням «Аиса»",
        "Talk": []
    },
    "1914306": {
        "Desc": "",
        "Talk": []
    },
    "1914304": {
        "Desc": "Отыщите следы Гэнты и остальных",
        "Talk": []
    },
    "1914305": {
        "Desc": "Заберитесь под мост и проведите расследование",
        "Talk": []
    },
    "1914307": {
        "Desc": "Покиньте Инадзуму",
        "Talk": []
    },
    "1914309": {
        "Desc": "Отправляйтесь на север на поиски",
        "Talk": [
            [
                {
                    "N": "Айкава Сусуму",
                    "T": "Подметал я, значит, себе, никому не мешал, как вдруг снаружи поднялся шум."
                },
                {
                    "N": "Айкава Сусуму",
                    "T": "Вышел и вижу... <color=#00E1FFFF>Тень метнулась на дерево!</color>"
                },
                {
                    "N": "Айкава Сусуму",
                    "T": "Неужто воры какие пожаловали..."
                }
            ]
        ]
    },
    "1914308": {
        "Desc": "",
        "Talk": []
    },
    "1914701": {
        "Desc": "Вернитесь в Ханамидзаку и проверьте, как идут дела",
        "Talk": []
    },
    "1914801": {
        "Desc": "Посмотрите, как дела у Куки Синобу",
        "Talk": []
    },
    "1914802": {
        "Desc": "Возвращайтесь к укрытию Акиры",
        "Talk": []
    },
    "1914803": {
        "Desc": "Идите по следам и отыщите Акиру",
        "Talk": []
    },
    "1914804": {
        "Desc": "Идите за объявлениями, чтобы найти Акиру",
        "Talk": []
    },
    "1914808": {
        "Desc": "",
        "Talk": []
    },
    "1914805": {
        "Desc": "Поговорите с кайраги",
        "Talk": [
            [
                {
                    "N": "Акира",
                    "T": "Как тесно... Надеюсь, Синобу скоро успокоится..."
                }
            ]
        ]
    },
    "1914806": {
        "Desc": "Победите всех врагов",
        "Talk": []
    },
    "1914807": {
        "Desc": "Поговорите с Куки Синобу",
        "Talk": []
    },
    "1914401": {
        "Desc": "Поговорите с Мамору и остальными",
        "Step": "Синобу умерила свой гнев и решила заняться делами...",
        "Talk": []
    },
    "1914402": {
        "Desc": "Отправляйтесь на второй этаж «Призрачной беседки»",
        "Talk": []
    },
    "1914403": {
        "Desc": "Поговорите с Аратаки Итто",
        "Step": "Гэнта и остальные Аратаки в один голос твердят, что Синобу собирается работать в комиссии Тэнрё. Ради будущего банды необходимо действовать как можно скорее!",
        "Talk": []
    },
    "1914409": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Акира",
                    "T": "Может, ты первый?"
                },
                {
                    "N": "Гэнта",
                    "T": "Я-я лучше на стрёме постою..."
                }
            ]
        ]
    },
    "1914404": {
        "Desc": "Вернитесь в ресторан «Призрачная беседка»",
        "Talk": []
    },
    "1914405": {
        "Desc": "Поговорите с уличными торговцами",
        "Step": "Чтобы вы ещё раз подумали над вступлением в банду Аратаки, Синобу решила прогуляться с вами по улицам городка...",
        "Talk": []
    },
    "1914406": {
        "Desc": "Поговорите с Аои из «Цукумомоно»",
        "Talk": []
    },
    "1914407": {
        "Desc": "Поговорите со следующим пострадавшим",
        "Talk": []
    },
    "1914408": {
        "Desc": "Поговорите с бандой Аратаки",
        "Talk": []
    }
}