// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Абэраку",
            "ID": "20342",
            "Count": 86
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 65
        },
        {
            "Name": "Абэраку",
            "ID": "20356",
            "Count": 32
        },
        {
            "Name": "Абэраку",
            "ID": "20357",
            "Count": 24
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 23
        },
        {
            "Name": "Абэраку",
            "ID": "20355",
            "Count": 16
        }
    ],
    "Num": "",
    "Title": "Скорбная песнь Гипериона",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 72241,
            "Name": "Скорбная песнь Гипериона",
            "Desc": "По словам духа по имени Абэраку, он сможет обрести покой, только когда три фрагмента его души будут возвращены в тело...",
            "Track": [],
            "R": [
                172241
            ],
            "RP": [],
            "Sub": [
                7224101,
                7224102,
                7224103,
                7224104,
                7224105,
                7224106,
                7224107,
                7224108,
                7224109,
                7224110,
                7224111,
                7224112,
                7224116,
                7224117,
                7224113,
                7224114,
                7224115
            ]
        },
        {
            "_id": 72247,
            "Name": "Испытание Теснины",
            "Desc": "Пройдите испытания согласно указаниям Абэраку и добудьте подношения...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7224701,
                7224705,
                7224702,
                7224703,
                7224704
            ]
        },
        {
            "_id": 72248,
            "Name": "Испытание Храма",
            "Desc": "Пройдите испытания согласно указаниям Абэраку и добудьте подношения...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7224801,
                7224805,
                7224802,
                7224803,
                7224804
            ]
        },
        {
            "_id": 72249,
            "Name": "Испытание Сердца змея",
            "Desc": "Пройдите испытания согласно указаниям Абэраку и добудьте подношения...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7224901,
                7224905,
                7224902,
                7224903,
                7224904
            ]
        }
    ]
}

var _sq = {
    "7224101": {
        "Desc": "",
        "Talk": []
    },
    "7224102": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Абэраку",
                    "T": "#О, путешественни{M#к}{F#ца} из далёких земель, это вы."
                },
                {
                    "N": "Абэраку",
                    "T": "Благодаря вам моя душа опять цела, и воспоминания возвращаются. Невероятно."
                },
                {
                    "N": "Абэраку",
                    "T": "Возможно, вы уже знаете, что в далёком прошлом в Бякуякоку царила лишь кромешная тьма и что те, кто жил в ней, пребывали в страхе перед Драконом глубин."
                },
                {
                    "N": "Абэраку",
                    "T": "В те времена именно я организовал строительство Дайнити Микоси, и таким образом в Бякуякоку появилась смена дня и ночи. Отсюда зародилось название «Бякуя»."
                },
                {
                    "N": "Абэраку",
                    "T": "Было сказано, что: «Теперь, когда построен Дайнити Микоси, хоть эта земля и пребывает в вечной ночи, мы, по крайней мере, можем отличить чёрное от белого»."
                },
                {
                    "N": "Абэраку",
                    "T": "Как обидно, что пока осколки моей души не воссоединились, я даже не мог вспомнить тот день, когда люди толпились вокруг завершённого Дайнити Микоси."
                },
                {
                    "N": "Абэраку",
                    "T": "Это, должно быть, было моё самое любимое воспоминание."
                },
                {
                    "N": "Абэраку",
                    "T": "Но увы..."
                },
                {
                    "N": "_1005",
                    "T": "Почему?"
                },
                {
                    "N": "Абэраку",
                    "T": "Когда Дайнити Микоси был построен, а Дракон глубин побеждён, отогнан светом, к которому он не привык, люди вновь зажили спокойно."
                },
                {
                    "N": "Абэраку",
                    "T": "Но как только воцарился мир... Ах, человеческое сердце трудно постичь. Кто знал тогда, что они начнут вынашивать столь злые планы?"
                },
                {
                    "N": "Абэраку",
                    "T": "#О путешественни{M#к}{F#ца} из далёких земель, я уверен, что вы знаете, как жадны могут быть злодеи до богатства и власти... Они посягнули на большее, чем когда-либо заслуживали!"
                },
                {
                    "N": "Абэраку",
                    "T": "Они стали использовать народ, внушая им, что надо поклоняться Дайнити Микоси. А народ дошёл в своём невежестве до предела, начав верить в неодушевлённые предметы."
                },
                {
                    "N": "Абэраку",
                    "T": "В конце концов они провозгласили власть Сына С{RUBY#[D]Фаэтона}олнца."
                },
                {
                    "N": "_0",
                    "T": "Сына Солнца?"
                },
                {
                    "N": "Абэраку",
                    "T": "Да, какого-нибудь ребёнка выбирают Сыном Солнца."
                },
                {
                    "N": "Абэраку",
                    "T": "Конечно, такие дети не могли знать, как устроен мир. Они не могли править, поэтому оставались марионетками, соглашаясь с теми, кто дёргал их за ниточки, оставаясь за троном."
                },
                {
                    "N": "Абэраку",
                    "T": "Я хотел воспротивиться этому, но Сын Солнца по наущению своего двора обвинил меня в государственной измене и заключил здесь в тюрьму."
                },
                {
                    "N": "_1005",
                    "T": "А, Сын Солнца..."
                },
                {
                    "N": "_1005",
                    "T": "Но разве в итоге Сын Солнца не поймёт, что им манипулируют?"
                },
                {
                    "N": "Абэраку",
                    "T": "Именно поэтому ни один Сын Солнца так и не достиг зрелости. Ибо, как ты и говоришь, взрослые не так легко поддаются влиянию злодеев."
                },
                {
                    "N": "Абэраку",
                    "T": "«Сын Солнца святой в свой день рожденья\\nНа Пегасе летит в дань уваженья»."
                },
                {
                    "N": "_0",
                    "T": "Ты же не имеешь в виду..."
                },
                {
                    "N": "_0",
                    "T": "То есть на один из дней рождения..."
                },
                {
                    "N": "Абэраку",
                    "T": "Да. Их отводили во внутреннее святилище Дайнити Микоси, нарядив в праздничные одежды. И пока они в приподнятом настроении..."
                },
                {
                    "N": "Абэраку",
                    "T": "Спрятанные здесь вещи связаны с ними."
                },
                {
                    "N": "Абэраку",
                    "T": "Золотая уздечка - доказательство того, что человек действительно Сын Солнца. Я спрятал её здесь, думая когда-нибудь передать людям и рассказать им... Но, полагаю, теперь это не имеет смысла."
                },
                {
                    "N": "Абэраку",
                    "T": "#Путешественни{M#к}{F#ца} из далёких земель... Я не смог защитить ни этих детей, ни народ."
                },
                {
                    "N": "Абэраку",
                    "T": "Меня зовут..."
                },
                {
                    "N": "Абэраку",
                    "T": "...Абэраку, создатель Гелиоса!"
                },
                {
                    "N": "Абэраку",
                    "T": "Я организовал строительство Дайнити Микоси. Это я высоко повесил сияющее зеркало, когда царила вечная ночь, и я считал себя гением."
                },
                {
                    "N": "Абэраку",
                    "T": "Такой талант! Такие способности!"
                },
                {
                    "N": "Абэраку",
                    "T": "Я мечтал с помощью Дайнити Микоси изгнать тьму, но тогда я ещё не знал, что настоящая всепожирающая вечная ночь таится в чёрных сердцах жадных людей."
                },
                {
                    "N": "Абэраку",
                    "T": "#{M#Гость}{F#Гостья} из далёких земель, я передаю тебе эту Золотую уздечку."
                },
                {
                    "N": "Абэраку",
                    "T": "Она свидетельство нашей в высшей степени смехотворной истории..."
                },
                {
                    "N": "Абэраку",
                    "T": "Храни её... Делай с ней всё, что пожелаешь."
                },
                {
                    "N": "_0",
                    "T": "Это слишком ценный подарок..."
                },
                {
                    "N": "Абэраку",
                    "T": "Ха! Нет, она уже потеряла смысл. То, что я восстановил целостность своей души и смог вручить уздечку тебе, - это судьба. Мирный конец существования непростой реликвии."
                },
                {
                    "N": "Абэраку",
                    "T": "Ах... Такой талант, такие способности..."
                }
            ]
        ]
    },
    "7224103": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Абэраку",
                    "T": "Пожалуйста, принеси подношения из Теснины, Храма вечной ночи и Сердца змея. Так моя душа обретёт целостность, и я смогу открыть для тебя путь к Дайнити Микоси..."
                }
            ]
        ]
    },
    "7224104": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Подношение сделано..."
                },
                {
                    "N": "_1005",
                    "T": "Как-то призрак говорил, что подношение может открыть путь к Дайнити Микоси..."
                },
                {
                    "N": "_1005",
                    "T": "#Почему бы нам не подняться и не посмотреть, {NICKNAME}?"
                }
            ]
        ]
    },
    "7224105": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Подношение сделано..."
                },
                {
                    "N": "_1005",
                    "T": "Как-то призрак говорил, что подношение может открыть путь к Дайнити Микоси..."
                },
                {
                    "N": "_1005",
                    "T": "#Почему бы нам не подняться и не посмотреть, {NICKNAME}?"
                }
            ]
        ]
    },
    "7224106": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Абэраку",
                    "T": "Меня зовут..."
                },
                {
                    "N": "Абэраку",
                    "T": "...Абэраку, создатель Гелиоса!"
                },
                {
                    "N": "_1005",
                    "T": "А я Паймон."
                },
                {
                    "N": "_0",
                    "T": "Мы представляемся друг другу?"
                },
                {
                    "N": "_1005",
                    "T": "Ну, раз уж он начал..."
                },
                {
                    "N": "_1005",
                    "T": "Просто демонстрирую хорошие манеры."
                },
                {
                    "N": "Абэраку",
                    "T": "Пустяки. Вы прошли долгий путь, и с моей стороны было бы невежливо не принять вас в таком плачевном состоянии."
                },
                {
                    "N": "_1005",
                    "T": "#Не волнуйся! Мы не против. Правда, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Меня зовут..."
                },
                {
                    "N": "Абэраку",
                    "T": "#Понятно... Значит, ты путешественни{M#к}{F#ца} из далёких земель."
                },
                {
                    "N": "Абэраку",
                    "T": "Простите, что принимаю вас в таком плачевном состоянии."
                },
                {
                    "N": "_1005",
                    "T": "Всё нормально."
                },
                {
                    "N": "_1005",
                    "T": "И всё же, почему вы здесь?"
                },
                {
                    "N": "Абэраку",
                    "T": "Я... Я создатель Гелиоса, и это место - моё... последнее пристанище."
                },
                {
                    "N": "Абэраку",
                    "T": "Заснуть в тёмном, ледяном месте и не проснуться... Как я мог так просто умереть? Я, создатель Гелиоса!"
                },
                {
                    "N": "_1005",
                    "T": "Создатель Гелиоса?"
                },
                {
                    "N": "_1005",
                    "T": "Что это?"
                },
                {
                    "N": "Абэраку",
                    "T": "Ах да, Гелиос... Так я сам мысленно называю своё творение."
                },
                {
                    "N": "Абэраку",
                    "T": "Возможно, вам это неизвестно, но жители Бякуякоку называют эту штуку..."
                },
                {
                    "N": "Абэраку",
                    "T": "...Дайнити Микоси."
                },
                {
                    "N": "Абэраку",
                    "T": "Гелиос - это Дайнити Микоси, солнечная колесница, которая везёт Гипе{RUBY#[S]Бякуя но Хикари}рион."
                },
                {
                    "N": "_0",
                    "T": "Создатель Дайнити Микоси?"
                },
                {
                    "N": "_0",
                    "T": "Ты?"
                },
                {
                    "N": "Абэраку",
                    "T": "Да."
                },
                {
                    "N": "Абэраку",
                    "T": "#О путешественни{M#к}{F#ца} из далёких земель! Хотя я создал его, меня арестовали и заключили в тюрьму над собственным творением."
                },
                {
                    "N": "Абэраку",
                    "T": "После смерти моя душа была рассеяна по земле Бякуякоку, и многие воспоминания были мной утрачены."
                },
                {
                    "N": "Абэраку",
                    "T": "Я помню, что там было что-то очень важное... высоко над Дайнити Микоси..."
                },
                {
                    "N": "Абэраку",
                    "T": "#Но я больше не могу этого вспомнить. Прошу тебя, путешественни{M#к}{F#ца} из далёких земель, помоги мне вернуть мою одежду, корону и кости. Они спрятаны в трёх разных местах"
                },
                {
                    "N": "Абэраку",
                    "T": "Их можно найти в Теснине, Храме вечной ночи и Сердце змея."
                },
                {
                    "N": "Абэраку",
                    "T": "Принеси их на три алтаря - моя душа опять обретёт целостность, и я смогу открыть для тебя путь к Дайнити Микоси..."
                },
                {
                    "N": "Абэраку",
                    "T": "Тогда ты сможешь попасть над Дайнити Микоси, в закрытые пространства, скрытые завесой Вечной ночи."
                }
            ]
        ]
    },
    "7224107": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Абэраку",
                    "T": "Пожалуйста, принеси подношения из Теснины, Храма вечной ночи и Сердца змея. Так моя душа обретёт целостность, и я смогу открыть для тебя путь к Дайнити Микоси..."
                }
            ]
        ]
    },
    "7224108": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Абэраку",
                    "T": "#О, путешественни{M#к}{F#ца} из далёких земель, это вы."
                },
                {
                    "N": "Абэраку",
                    "T": "Благодаря вам моя душа опять цела, и воспоминания возвращаются. Невероятно."
                },
                {
                    "N": "Абэраку",
                    "T": "Возможно, вы уже знаете, что в далёком прошлом в Бякуякоку царила лишь кромешная тьма и что те, кто жил в ней, пребывали в страхе перед Драконом глубин."
                },
                {
                    "N": "Абэраку",
                    "T": "В те времена именно я организовал строительство Дайнити Микоси, и таким образом в Бякуякоку появилась смена дня и ночи. Отсюда зародилось название «Бякуя»."
                },
                {
                    "N": "Абэраку",
                    "T": "Было сказано, что: «Теперь, когда построен Дайнити Микоси, хоть эта земля и пребывает в вечной ночи, мы, по крайней мере, можем отличить чёрное от белого»."
                },
                {
                    "N": "Абэраку",
                    "T": "Как обидно, что пока осколки моей души не воссоединились, я даже не мог вспомнить тот день, когда люди толпились вокруг завершённого Дайнити Микоси."
                },
                {
                    "N": "Абэраку",
                    "T": "Это, должно быть, было моё самое любимое воспоминание."
                },
                {
                    "N": "Абэраку",
                    "T": "Но увы..."
                },
                {
                    "N": "_1005",
                    "T": "Увы?"
                },
                {
                    "N": "Абэраку",
                    "T": "Когда Дайнити Микоси был построен, а Дракон глубин побеждён, отогнан светом, к которому он не привык, люди вновь зажили спокойно."
                },
                {
                    "N": "Абэраку",
                    "T": "Но как только воцарился мир... Ах, человеческое сердце трудно постичь. Кто знал тогда, что они начнут вынашивать столь злые планы?"
                },
                {
                    "N": "Абэраку",
                    "T": "#О путешественни{M#к}{F#ца} из далёких земель, я уверен, что вы знаете, как жадны могут быть злодеи до богатства и власти... Они посягнули на большее, чем когда-либо заслуживали!"
                },
                {
                    "N": "Абэраку",
                    "T": "Они стали использовать народ, внушая им, что надо поклоняться Дайнити Микоси. А народ дошёл в своём невежестве до предела, начав верить в неодушевлённые предметы."
                },
                {
                    "N": "Абэраку",
                    "T": "В конце концов они провозгласили власть Сына С{RUBY#[D]Фаэтона}олнца."
                },
                {
                    "N": "_0",
                    "T": "Сына Солнца?"
                },
                {
                    "N": "Абэраку",
                    "T": "Да, какого-нибудь ребёнка выбирают Сыном Солнца."
                },
                {
                    "N": "Абэраку",
                    "T": "Конечно, такие дети не могли знать, как устроен мир. Они не могли править, поэтому оставались марионетками, соглашаясь с теми, кто дёргал их за ниточки, оставаясь за троном."
                },
                {
                    "N": "Абэраку",
                    "T": "Я хотел воспротивиться этому, но Сын Солнца по наущению своего двора обвинил меня в государственной измене и заключил здесь в тюрьму."
                },
                {
                    "N": "_1005",
                    "T": "А, Сын Солнца..."
                },
                {
                    "N": "_1005",
                    "T": "Но разве в итоге Сын Солнца не поймёт, что им манипулируют?"
                },
                {
                    "N": "Абэраку",
                    "T": "Именно поэтому ни один Сын Солнца так и не достиг зрелости. Ибо, как ты и говоришь, взрослые не так легко поддаются влиянию злодеев."
                },
                {
                    "N": "Абэраку",
                    "T": "«Сын Солнца святой в свой день рожденья\\nНа Пегасе летит в дань уваженья»."
                },
                {
                    "N": "_0",
                    "T": "Значит ли это..."
                },
                {
                    "N": "_0",
                    "T": "То есть на один из дней рождения..."
                },
                {
                    "N": "Абэраку",
                    "T": "Да. Их отводили во внутреннее святилище Дайнити Микоси, нарядив в праздничные одежды. И пока они в приподнятом настроении..."
                },
                {
                    "N": "Абэраку",
                    "T": "Спрятанные здесь вещи связаны с ними."
                },
                {
                    "N": "Абэраку",
                    "T": "Золотая уздечка - доказательство того, что человек действительно Сын Солнца. Я спрятал её здесь, думая когда-нибудь передать людям и рассказать им... Но, полагаю, теперь это не имеет смысла."
                },
                {
                    "N": "Абэраку",
                    "T": "#Путешественни{M#к}{F#ца} из далёких земель... Я не смог защитить ни этих детей, ни народ."
                },
                {
                    "N": "Абэраку",
                    "T": "Меня зовут..."
                },
                {
                    "N": "Абэраку",
                    "T": "...Абэраку, создатель Гелиоса!"
                },
                {
                    "N": "Абэраку",
                    "T": "Я организовал строительство Дайнити Микоси. Это я высоко повесил сияющее зеркало, когда царила вечная ночь, и я считал себя гением."
                },
                {
                    "N": "Абэраку",
                    "T": "Такой талант! Такие способности!"
                },
                {
                    "N": "Абэраку",
                    "T": "Я мечтал с помощью Дайнити Микоси изгнать тьму, но тогда я ещё не знал, что настоящая всепожирающая вечная ночь таится в чёрных сердцах жадных людей."
                },
                {
                    "N": "Абэраку",
                    "T": "#{M#Гость}{F#Гостья} из далёких земель, я передаю тебе эту Золотую уздечку."
                },
                {
                    "N": "Абэраку",
                    "T": "Она свидетельство нашей в высшей степени смехотворной истории..."
                },
                {
                    "N": "Абэраку",
                    "T": "Храни её... Делай с ней всё, что пожелаешь."
                },
                {
                    "N": "_0",
                    "T": "Это слишком ценный подарок..."
                },
                {
                    "N": "Абэраку",
                    "T": "Ха! Нет, она уже потеряла смысл. То, что я восстановил целостность своей души и смог вручить уздечку тебе, - это судьба. Мирный конец существования непростой реликвии."
                },
                {
                    "N": "Абэраку",
                    "T": "Ах... Такой талант, такие способности..."
                }
            ]
        ]
    },
    "7224109": {
        "Desc": "Найдите и поднесите предметы, в которые Абэраку поместил свои мысли",
        "Talk": [
            [
                {
                    "N": "Абэраку",
                    "T": "Ох... Какой талант, какие способности... И какая с этого польза?"
                }
            ]
        ]
    },
    "7224110": {
        "Desc": "Найдите и поднесите предметы, в которые Абэраку поместил свои мысли",
        "Talk": []
    },
    "7224111": {
        "Desc": "Найдите и поднесите предметы, в которые Абэраку поместил свои мысли",
        "Talk": []
    },
    "7224112": {
        "Desc": "",
        "Talk": []
    },
    "7224116": {
        "Desc": "",
        "Talk": []
    },
    "7224117": {
        "Desc": "",
        "Talk": []
    },
    "7224113": {
        "Desc": "Поднимитесь на вершину Дайнити Микоси",
        "Talk": []
    },
    "7224114": {
        "Desc": "Поговорите с Абэраку",
        "Tips": "Духи Токоё появляются только Вечной ночью.",
        "Talk": []
    },
    "7224115": {
        "Desc": "",
        "Talk": []
    },
    "7224701": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Абэраку",
                    "T": "#Ты во всеоружии, {M#путешественник}{F#путешественница}?"
                }
            ]
        ]
    },
    "7224705": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "#{M#Готов}{F#Готова}."
                },
                {
                    "N": "Абэраку",
                    "T": "Тогда желаю... успехов в предстоящей битве."
                }
            ]
        ]
    },
    "7224702": {
        "Desc": "Активируйте испытание духа",
        "Tips": "Духи Токоё появляются только Вечной ночью.",
        "Talk": [
            [
                {
                    "N": "Абэраку",
                    "T": "Похоже, что у тебя сил более чем достаточно для того, чтобы отнести подношения..."
                },
                {
                    "N": "Абэраку",
                    "T": "Я смогу наконец-то успокоиться. Эти предметы нужно доставить туда, чтобы..."
                },
                {
                    "N": "_1005",
                    "T": "Для чего?"
                },
                {
                    "N": "Абэраку",
                    "T": "Чтобы... чтобы..."
                },
                {
                    "N": "_1005",
                    "T": "О-о-о. Похоже, он сломался."
                },
                {
                    "N": "_1005",
                    "T": "Но подношение, о котором он говорил, - вероятно, вот это... Хоть и выглядит потрёпанно."
                }
            ]
        ]
    },
    "7224703": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что-то появляется!.."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, опять какой-то призрак."
                },
                {
                    "N": "Абэраку",
                    "T": "Меня зовут..."
                },
                {
                    "N": "Абэраку",
                    "T": "...Абэраку, создатель Гелиоса!"
                },
                {
                    "N": "_1005",
                    "T": "О, Паймон знает."
                },
                {
                    "N": "_1005",
                    "T": "То есть он хочет сказать..."
                },
                {
                    "N": "_1005",
                    "T": "...что его зовут «создатель Гелиоса», да?"
                },
                {
                    "N": "_0",
                    "T": "Ты его совсем не слушала!"
                },
                {
                    "N": "_0",
                    "T": "Его зовут Абэраку."
                },
                {
                    "N": "_1005",
                    "T": "Правда? Хм..."
                },
                {
                    "N": "_1005",
                    "T": "Абэраку... Какое странное имя."
                },
                {
                    "N": "_1005",
                    "T": "Подождите, но если он Абэраку, то что такое Гелиос?"
                },
                {
                    "N": "Абэраку",
                    "T": "Ах, Гелиос! Гелиос!"
                },
                {
                    "N": "Абэраку",
                    "T": "Моё творение... Гелиос! Когда он был закончен, его свет распространился от горизонта до горизонта, и люди были освобождены от гнёта дракона!"
                },
                {
                    "N": "Абэраку",
                    "T": "Как смотрели на него тогда люди! Как они восторженно кричали, махали, плакали, и слёзы радости текли по их щекам!"
                },
                {
                    "N": "Абэраку",
                    "T": "...Подождите. Почему я здесь? Почему моя душа потерялась в царстве снов, не в силах обрести покой?"
                },
                {
                    "N": "_0",
                    "T": "Теперь понятно, Паймон?"
                },
                {
                    "N": "_1005",
                    "T": "Понятно."
                },
                {
                    "N": "_1005",
                    "T": "Дух, кажется... обеспокоен."
                },
                {
                    "N": "Абэраку",
                    "T": "Теперь вспомнил! Моя душа разорвана! Если она опять станет целой, я смогу обрести покой."
                },
                {
                    "N": "Абэраку",
                    "T": "В этом задании вся надежда на вас, поэтому я говорю вам..."
                },
                {
                    "N": "_1005",
                    "T": "О-о, жди неприятностей..."
                },
                {
                    "N": "Абэраку",
                    "T": "Сюда нужно возложить мои останки, но они давно сгнили... Пожалуйста, я умоляю..."
                },
                {
                    "N": "Абэраку",
                    "T": "Забери эти вещи, хранящие мои воспоминания... Однако здесь полно чудовищ, которые охраняют мою душу. Они нахлынут, как только предмет с моей душой будет извлечён."
                },
                {
                    "N": "Абэраку",
                    "T": "Это опасно. Скажите мне, как будете готовы, - и начнём."
                }
            ]
        ]
    },
    "7224704": {
        "Desc": "Получите у духа подношения",
        "Tips": "Духи Токоё появляются только Вечной ночью.",
        "Talk": []
    },
    "7224801": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Абэраку",
                    "T": "#Ты во всеоружии, {M#путешественник}{F#путешественница}?"
                }
            ]
        ]
    },
    "7224805": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "#{M#Готов}{F#Готова}."
                },
                {
                    "N": "Абэраку",
                    "T": "Тогда желаю... успехов в предстоящей битве."
                }
            ]
        ]
    },
    "7224802": {
        "Desc": "Активируйте испытание духа",
        "Tips": "Духи Токоё появляются только Вечной ночью.",
        "Talk": [
            [
                {
                    "N": "Абэраку",
                    "T": "Ах, если бы в Бякуякоку были такие доблестные воины, как вы! Тогда..."
                },
                {
                    "N": "Абэраку",
                    "T": "Ох... Если всё получится, то мои желания исполнятся."
                },
                {
                    "N": "Абэраку",
                    "T": "Принесите эти подношения на алтарь... в том месте, где меня держали под арестом. Мы должны сделать это, чтобы..."
                },
                {
                    "N": "_1005",
                    "T": "Чтобы что?"
                },
                {
                    "N": "Абэраку",
                    "T": "Чтобы... чтобы..."
                },
                {
                    "N": "_1005",
                    "T": "Бесполезно разговаривать с этим парнем. Похоже, его дух снова не в порядке."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, давай просто возьмём эти предметы с собой."
                },
                {
                    "N": "_1005",
                    "T": "Но где находилось то находящееся где-то наверху место, где был заключён этот парень?"
                }
            ]
        ]
    },
    "7224803": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "А вот и один из этих духов..."
                },
                {
                    "N": "Абэраку",
                    "T": "Меня зовут..."
                },
                {
                    "N": "Абэраку",
                    "T": "...Абэраку, создатель Гелиоса!"
                },
                {
                    "N": "Абэраку",
                    "T": "Как я мог пасть от вашей гнусной клеветы или быть заключён вашими марионеточными младенцами?!"
                },
                {
                    "N": "Абэраку",
                    "T": "Я... Нет, подождите. Я был заключён в тюрьму на долгие месяцы и годы, не так ли? Тогда... Это, должно быть, то, что осталось от меня после жизни?"
                },
                {
                    "N": "_1005",
                    "T": "«После жизни»? Имеешь в виду, что уже мёртв?"
                },
                {
                    "N": "_1005",
                    "T": "Мало кто из призраков осознаёт это."
                },
                {
                    "N": "Абэраку",
                    "T": "Мне стыдно признаться, но не могу вспомнить, как я умер..."
                },
                {
                    "N": "Абэраку",
                    "T": "Но вспоминаю, что меня посадили в тюрьму по приказу ребёнка."
                },
                {
                    "N": "_1005",
                    "T": "Ребёнка?"
                },
                {
                    "N": "Абэраку",
                    "T": "Да. Но я по-прежнему не чувствую ненависти к этому ребёнку, только жалость."
                },
                {
                    "N": "Абэраку",
                    "T": "Он не виноват. Вина должна лежать на тех, кто управлял им, как марионеткой... Забудьте об этом. О таких вещах лучше не говорить."
                },
                {
                    "N": "Абэраку",
                    "T": "После этого я был заключён в..."
                },
                {
                    "N": "Абэраку",
                    "T": "...заключён в..."
                },
                {
                    "N": "_1005",
                    "T": "Куда?.."
                },
                {
                    "N": "Абэраку",
                    "T": "Где-то высоко."
                },
                {
                    "N": "Абэраку",
                    "T": "Но хотя то место находилось высоко, там было темно, беспросветно и холодно, как во льдах."
                },
                {
                    "N": "Абэраку",
                    "T": "...Странно. Почему?.."
                },
                {
                    "N": "Абэраку",
                    "T": "Почему мне кажется, что на высоте должно быть тепло и уютно?"
                },
                {
                    "N": "Абэраку",
                    "T": "Почему... Почему я не могу ничего вспомнить об этом?"
                },
                {
                    "N": "_1005",
                    "T": "Может, оголодал?"
                },
                {
                    "N": "_1005",
                    "T": "Когда Паймон голодна, то она не может думать. Даже и говорить еле-еле получается!"
                },
                {
                    "N": "_0",
                    "T": "Вряд ли это его случай..."
                },
                {
                    "N": "_1005",
                    "T": "Да ладно! Посмотри на него, он же и слова внятно выговорить не может!"
                },
                {
                    "N": "_0",
                    "T": "Если что, у меня с собой есть перекус..."
                },
                {
                    "N": "_1005",
                    "T": "Эй!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, проверь, нет ли среди тех подношений чего-нибудь съестного?"
                },
                {
                    "N": "Абэраку",
                    "T": "Точно! Подношения!"
                },
                {
                    "N": "_1005",
                    "T": "Что? Ты хочешь их съесть?"
                },
                {
                    "N": "Абэраку",
                    "T": "Нет, я просто вспомнил..."
                },
                {
                    "N": "Абэраку",
                    "T": "Когда я умер в тюрьме, моё одеяние и тело послужили подношениями в различных местах, поскольку я создатель Гелиоса."
                },
                {
                    "N": "Абэраку",
                    "T": "Но из-за этого мой дух разделился и лишился покоя."
                },
                {
                    "N": "Абэраку",
                    "T": "На этом месте должна была покоиться моя священная корона, хотя она, конечно, уже истлела. Наверное, поэтому мои мысли иногда... застревают."
                },
                {
                    "N": "Абэраку",
                    "T": "Если так будет продолжаться, я сомневаюсь, что мне удастся остаться даже в моём нынешнем состоянии..."
                },
                {
                    "N": "Абэраку",
                    "T": "Но эти подношения могут быть использованы вместо моих останков и одеяния. Так я смогу хоть капельку сохранить способность мыслить."
                },
                {
                    "N": "Абэраку",
                    "T": "Поэтому, пожалуйста, возьмите их с собой."
                },
                {
                    "N": "Абэраку",
                    "T": "На пути к подношениям вас ждёт много опасностей. В связи с этим, хотя это может показаться невежливым с моей стороны, не могли бы вы сначала пройти испытание?"
                },
                {
                    "N": "_1005",
                    "T": "Испытание? Какое?"
                },
                {
                    "N": "Абэраку",
                    "T": "Пожалуйста, победите здешних монстров, тюремщиков моего духа."
                },
                {
                    "N": "Абэраку",
                    "T": "Это опасно. Скажите мне, как будете готовы, - и начнём."
                }
            ]
        ]
    },
    "7224804": {
        "Desc": "Получите у духа подношения",
        "Tips": "Духи Токоё появляются только Вечной ночью.",
        "Talk": []
    },
    "7224901": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Абэраку",
                    "T": "#Ты во всеоружии, {M#путешественник}{F#путешественница}?"
                }
            ]
        ]
    },
    "7224905": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "#{M#Готов}{F#Готова}."
                },
                {
                    "N": "Абэраку",
                    "T": "Тогда желаю... успехов в предстоящей битве."
                }
            ]
        ]
    },
    "7224902": {
        "Desc": "Активируйте испытание духа",
        "Tips": "Духи Токоё появляются только Вечной ночью.",
        "Talk": [
            [
                {
                    "N": "Абэраку",
                    "T": "Невероятно! Получилось..."
                },
                {
                    "N": "Абэраку",
                    "T": "Прошу, отнесите эти подношения... подношения... вам следует..."
                },
                {
                    "N": "Абэраку",
                    "T": "...заберите их, чтобы..."
                },
                {
                    "N": "Абэраку",
                    "T": "...чтобы..."
                },
                {
                    "N": "_1005",
                    "T": "Что такое?"
                },
                {
                    "N": "_1005",
                    "T": "Ох, братец, тебя всё сложнее понять!"
                },
                {
                    "N": "Абэраку",
                    "T": "Отнесите их к месту подношения... соедините части души моей, чтобы..."
                },
                {
                    "N": "_1005",
                    "T": "Эй, господин призрак?"
                },
                {
                    "N": "Абэраку",
                    "T": "Чтобы... чтобы..."
                },
                {
                    "N": "_1005",
                    "T": "Что «чтобы»?"
                },
                {
                    "N": "Абэраку",
                    "T": "...чтобы..."
                },
                {
                    "N": "_1005",
                    "T": "Ах, этого парнишку не понять! Но, похоже, мы должны куда-то отнести эти подношения, насколько Паймон поняла."
                },
                {
                    "N": "_1005",
                    "T": "Они лежат здесь так долго. Кто знает, будет ли что-нибудь съедобное."
                },
                {
                    "N": "_0",
                    "T": "Лучше их не есть."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Паймон не ест всё подряд! Ясно?"
                },
                {
                    "N": "_1005",
                    "T": "#Но всё равно возьмём с собой подношения, {NICKNAME}."
                }
            ]
        ]
    },
    "7224903": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Абэраку",
                    "T": "Меня зовут..."
                },
                {
                    "N": "Абэраку",
                    "T": "...Абэраку, создатель Гелиоса!"
                },
                {
                    "N": "_1005",
                    "T": "Мм, а что такое «Гелиос»?"
                },
                {
                    "N": "_1005",
                    "T": "Это что-то впечатляющее?"
                },
                {
                    "N": "Абэраку",
                    "T": "Да! Это я организовал строительство Гелиоса силами всего народа, чтобы мы могли противостоять Дракону глубин."
                },
                {
                    "N": "Абэраку",
                    "T": "На это никто, кроме меня, в Бякуякоку больше не был способен!"
                },
                {
                    "N": "_1005",
                    "T": "Хм. Полагаю, это впечатляет."
                },
                {
                    "N": "_1005",
                    "T": "Но почему такой великий человек заперт здесь?"
                },
                {
                    "N": "Абэраку",
                    "T": "Меня предали..."
                },
                {
                    "N": "Абэраку",
                    "T": "Когда небесное королевство рухнуло в бездонные глубины, народ был измучен драконами, и поэтому я - да, именно я - начал строить Гелиос, чтобы спасти нас."
                },
                {
                    "N": "Абэраку",
                    "T": "Но... эти жадные людишки! Как только их жизни оказались вне опасности, они начали обманывать и лгать. Они даже выступали за то, чтобы посадить на трон детей. Смехотворно!"
                },
                {
                    "N": "Абэраку",
                    "T": "Даже я стал мишенью их заговоров, меня оставили гнить в тюрьме!"
                },
                {
                    "N": "Абэраку",
                    "T": "Да падёт на них чума! Да будут они прокляты!"
                },
                {
                    "N": "Абэраку",
                    "T": "Да, кстати, ты."
                },
                {
                    "N": "_0",
                    "T": "Я?"
                },
                {
                    "N": "_1005",
                    "T": "Да, ты!"
                },
                {
                    "N": "_0",
                    "T": "Паймон, я думаю, он говорит с тобой."
                },
                {
                    "N": "_1005",
                    "T": "Нет, он явно смотрит на тебя."
                },
                {
                    "N": "_1005",
                    "T": "(И выглядит нервно.)"
                },
                {
                    "N": "Абэраку",
                    "T": "Ты!"
                },
                {
                    "N": "Абэраку",
                    "T": "Когда-то здесь лежали мои священные одеяния, но за прошедшие годы они почти сгнили, на них нельзя надеяться."
                },
                {
                    "N": "Абэраку",
                    "T": "Но если сможете пройти испытание, тогда я передам вам подношения, в которые я вложил свои мысли."
                },
                {
                    "N": "Абэраку",
                    "T": "Я молюсь за ваш... успех..."
                },
                {
                    "N": "Абэраку",
                    "T": "Это опасно. Скажите мне, как будете готовы, - и начнём."
                }
            ]
        ]
    },
    "7224904": {
        "Desc": "Получите у духа подношения",
        "Tips": "Духи Токоё появляются только Вечной ночью.",
        "Talk": []
    }
}