// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Аль-Хайтам",
            "ID": "1053",
            "Count": 187
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 135
        },
        {
            "Name": "Ильяс",
            "ID": "13003",
            "Count": 126
        },
        {
            "Name": "Сирадж",
            "ID": "13004",
            "Count": 52
        },
        {
            "Name": "Аарав",
            "ID": "13091",
            "Count": 36
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 26
        },
        {
            "Name": "Джанаки",
            "ID": "13006",
            "Count": 24
        },
        {
            "Name": "Кавех",
            "ID": "1064",
            "Count": 23
        },
        {
            "Name": "Чандра",
            "ID": "13005",
            "Count": 20
        },
        {
            "Name": "Иезавель",
            "ID": "13009",
            "Count": 16
        },
        {
            "Name": "Макеш",
            "ID": "13007",
            "Count": 11
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 9
        },
        {
            "Name": "Нарендра",
            "ID": "13008",
            "Count": 8
        },
        {
            "Name": "Сайно",
            "ID": "1058",
            "Count": 8
        },
        {
            "Name": "Пия",
            "ID": "13031",
            "Count": 5
        },
        {
            "Name": "Раджу",
            "ID": "13037",
            "Count": 5
        },
        {
            "Name": "Раджкумар",
            "ID": "13032",
            "Count": 4
        },
        {
            "Name": "Ашера",
            "ID": "13010",
            "Count": 4
        },
        {
            "Name": "Карван",
            "ID": "13049",
            "Count": 4
        },
        {
            "Name": "Пуян",
            "ID": "13051",
            "Count": 4
        },
        {
            "Name": "Рэнчо",
            "ID": "13030",
            "Count": 3
        },
        {
            "Name": "Альяса",
            "ID": "13029",
            "Count": 3
        },
        {
            "Name": "Яап",
            "ID": "13052",
            "Count": 3
        },
        {
            "Name": "Питэр",
            "ID": "13038",
            "Count": 3
        },
        {
            "Name": "Голи",
            "ID": "13050",
            "Count": 3
        },
        {
            "Name": "Рэхан",
            "ID": "13033",
            "Count": 2
        },
        {
            "Name": "Фариба",
            "ID": "13035",
            "Count": 2
        },
        {
            "Name": "Ровшан",
            "ID": "13036",
            "Count": 2
        },
        {
            "Name": "Резахани",
            "ID": "13034",
            "Count": 1
        },
        {
            "Name": "Набил",
            "ID": "12772",
            "Count": 1
        }
    ],
    "Num": "Сокол. Глава I",
    "Title": "Заблуждения толпы",
    "IT": "Аль-Хайтам",
    "Tab": "UI_LegendQuestImg_Alhatham",
    "Icon": "UI_ChapterIcon_Alhatham",
    "Intro": "Слухи об исполняющем обязанности великого мудреца необычайно популярны в Академии. Сам же исполняющий обязанности так же мало связывает себя условностями, как и раньше.<br>Люди склонны объединяться в сообщества. Находящиеся за пределами подобного социального круга отчаянно пытаются в него войти, в то время как участники группы наслаждаются мнимой общностью...<br>Пока не разрушатся хрупкие связи, а люди не рассеются как песок.",
    "MainQuests": [
        {
            "_id": 13020,
            "Name": "Фрагментарные показания",
            "Desc": "Вы узнали, что аль-Хайтама назначили исполняющим обязанности великого мудреца. У него очень непростой характер. Интересно, примут ли такое назначение другие учёные? Самое время отправиться в Академию и посмотреть, что там происходит.",
            "Track": [
                13021
            ],
            "R": [
                113020
            ],
            "RP": [],
            "Sub": [
                1302001,
                1302002,
                1302003,
                1302004,
                1302005,
                1302011,
                1302012,
                1302013,
                1302006,
                1302007,
                1302008,
                1302009,
                1302010
            ]
        },
        {
            "_id": 13021,
            "Name": "Тщательное расследование",
            "Desc": "Ильяс помнит, что должен выполнить две важные задачи. Одна из них - забрать жалованье в Центре подготовки исследований.",
            "Track": [
                13022
            ],
            "R": [
                113021
            ],
            "RP": [],
            "Sub": [
                1302101,
                1302102,
                1302103,
                1302104,
                1302105,
                1302106,
                1302107,
                1302108,
                1302109,
                1302114,
                1302110,
                1302113,
                1302111,
                1302112
            ]
        },
        {
            "_id": 13022,
            "Name": "Гордость и предубеждение",
            "Desc": "В Гандхарве к Ильясу вернулась память. Он утверждает, что вспомнил, где прячется Сирадж. Отправляйтесь туда вместе с ним!",
            "Track": [],
            "R": [
                113022
            ],
            "RP": [],
            "Sub": [
                1302201,
                1302202,
                1302203,
                1302224,
                1302204,
                1302223,
                1302220,
                1302207,
                1302206,
                1302205,
                1302208,
                1302219,
                1302209,
                1302227,
                1302210,
                1302211,
                1302225,
                1302212,
                1302213,
                1302226,
                1302214,
                1302215,
                1302221,
                1302216,
                1302222,
                1302217,
                1302218,
                1302228
            ]
        }
    ]
}

var _sq = {
    "1302001": {
        "Desc": "Отправляйтесь в Академию",
        "Talk": [
            [
                {
                    "N": "Рэнчо",
                    "T": "Ну, как продвигается работа по твоей теме?"
                },
                {
                    "N": "Пия",
                    "T": "В следующем месяце жду публикацию. Фух... Последние дни я думала, что всё отменят. К счастью, это была ложная тревога."
                },
                {
                    "N": "Рэнчо",
                    "T": "Среди наставников, которые руководили твоей работой, был Азар. Я боялся, это скажется на твоём проекте. Как всё разрешилось?"
                },
                {
                    "N": "Пия",
                    "T": "Но Академия назначила исполняющего обязанности великого мудреца! Он проверил наши проекты и разрешил продолжать исследования."
                },
                {
                    "N": "Рэнчо",
                    "T": "Исполняющий обязанности великого мудреца? Никогда раньше не слышал."
                },
                {
                    "N": "Пия",
                    "T": "Говорят, новый состав мудрецов ещё не утвердили... Поэтому он временно исполняет обязанности великого мудреца."
                },
                {
                    "N": "Пия",
                    "T": "Но благодаря его заступничеству нам удалось сохранить результаты исследований."
                },
                {
                    "N": "Пия",
                    "T": "Вот опубликую работу и устрою себе настоящий отпуск, отдохну как следует. В Мондштадт съезжу, развеюсь..."
                },
                {
                    "N": "Раджкумар",
                    "T": "Они там совсем с ума посходили - назначили аль-Хайтама исполняющим обязанности великого мудреца!"
                },
                {
                    "N": "Рэхан",
                    "T": "Не сердитесь, наставник. Я тоже очень огорчён. С таким научным стажем вы один из величайших учёных Академии. Как им в голову могло прийти назначить этого юнца..."
                },
                {
                    "N": "Раджкумар",
                    "T": "Глупец! Ты думаешь, я злюсь, потому что сам метил в мудрецы? Я просто не могу понять, что они нашли в аль-Хайтаме."
                },
                {
                    "N": "Раджкумар",
                    "T": "Когда-то он был моим студентом, крайне редко появлялся в аудитории. Я спросил, почему он отсутствует на занятиях, а этот мальчишка заявил, что лучше дома изучит самостоятельно..."
                },
                {
                    "N": "Раджкумар",
                    "T": "Наглец! Никакого уважения! И этот человек стал исполняющим обязанности великого мудреца? Какая беда для Академии. Кхе-кхе..."
                },
                {
                    "N": "Рэхан",
                    "T": "Не расстраивайтесь, наставник. Я... я принесу вам воды!"
                },
                {
                    "N": "Резахани",
                    "T": "Тсс... Открою вам один секрет! Говорят, исполняющий обязанности великого мудреца когда-то учился у нас в Хараватате!"
                },
                {
                    "N": "Фариба",
                    "T": "Правда? Кто это?"
                },
                {
                    "N": "Ровшан",
                    "T": "Его зовут аль-Хайтам. Я его никогда не видел, но все разговоры в последнее время только о нём. И непонятно, что правда, а что нет."
                },
                {
                    "N": "Ровшан",
                    "T": "А ещё один учёный из Вахуманы в последнее время тоже оказался в центре внимания. Говорят, его выберут одним из мудрецов."
                },
                {
                    "N": "Фариба",
                    "T": "Да? А он сейчас преподаёт? Может, нам стоит заглянуть к нему?.."
                },
                {
                    "N": "_1005",
                    "T": "Ого... Как быстро распространилась новость о назначении аль-Хайтама исполняющим обязанности великого мудреца. Но всё равно есть люди, которые его не знают. Выходит, он никакая не знаменитость?"
                },
                {
                    "N": "_1005",
                    "T": "Одни его хвалят, другие ругают... Особенно этот старик. Он аль-Хайтамом очень недоволен."
                },
                {
                    "N": "_1005",
                    "T": "Ой, что такое? Тебе нехорошо?"
                },
                {
                    "N": "Ильяс",
                    "T": "Матра..."
                },
                {
                    "N": "_1005",
                    "T": "Матра?"
                },
                {
                    "N": "Ильяс",
                    "T": "Я Ильяс. Мне нужно поговорить с матрой, дело очень важное..."
                },
                {
                    "N": "_1005",
                    "T": "Ой, посмотри на себя! Тебе бы лучше как следует отдохнуть!"
                },
                {
                    "N": "_1005",
                    "T": "Давай ты скажешь нам, что случилось, а мы передадим матре?"
                },
                {
                    "N": "Ильяс",
                    "T": "Нет. Я должен сам, я верю только матрам..."
                },
                {
                    "N": "Ильяс",
                    "T": "Помогите мне дойти. Это важное дело, мне очень нужно."
                },
                {
                    "N": "_1005",
                    "T": "Раз ты так говоришь... Ладно, мы тебя отведём!"
                }
            ]
        ]
    },
    "1302002": {
        "Desc": "Найдите матру",
        "Step": "Пока вы слушали новости об аль-Хайтаме, вам встретился незнакомец в спутанном состоянии сознания. Кажется, он хочет доложить матрам о каком-то важном деле...",
        "Talk": []
    },
    "1302003": {
        "Desc": "Поговорите с матрой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Привет! Мы хотели спросить, Сайно сейчас в Академии?"
                },
                {
                    "N": "Аарав",
                    "T": "Знакомые лица... Вы друзья господина Сайно? Его сейчас нет на месте, отбыл по делу."
                },
                {
                    "N": "Аарав",
                    "T": "Можете пока рассказать всё мне, а я передам ему."
                },
                {
                    "N": "_1005",
                    "T": "Мы встретили этого человека у входа в Академию. Он требовал встречи с матрой, говорит, у него какое-то срочное дело."
                },
                {
                    "N": "Аарав",
                    "T": "Да? Тогда позволь мне узнать, что случилось?"
                },
                {
                    "N": "Ильяс",
                    "T": "..."
                },
                {
                    "N": "Ильяс",
                    "T": "Сирадж..."
                },
                {
                    "N": "Аарав",
                    "T": "Сирадж? Знакомое имя. Тот учёный из Вахуманы?"
                },
                {
                    "N": "_1005",
                    "T": "Учёный из Вахуманы?"
                },
                {
                    "N": "Аарав",
                    "T": "Да, восходящая звезда даршана Вахумана. Говорят, он столь же смел, сколь умён."
                },
                {
                    "N": "Аарав",
                    "T": "А ещё говорят, скоро он возглавит Вахуману и станет одним из шести мудрецов... Так что ты говорил про Сираджа?"
                },
                {
                    "N": "Ильяс",
                    "T": "Я должен его разоблачить... Сирадж проводит опасный эксперимент."
                },
                {
                    "N": "Ильяс",
                    "T": "Он похитил меня, связал и притащил в эту ужасную пещеру... Там повсюду стояло лабораторное оборудование..."
                },
                {
                    "N": "Ильяс",
                    "T": "Я вырвался и бежал... Ещё немного, и он бы поймал меня."
                },
                {
                    "N": "Аарав",
                    "T": "Не волнуйся. Расскажи, как всё было."
                },
                {
                    "N": "Аарав",
                    "T": "Что у него там за эксперименты? Где эта пещера?"
                },
                {
                    "N": "Ильяс",
                    "T": "Я не помню..."
                },
                {
                    "N": "_1005",
                    "T": "А? Это ведь очень важно! Как не помнишь?"
                },
                {
                    "N": "Ильяс",
                    "T": "Я помню только, как Сирадж подошёл ко мне, а потом сознание у меня помутилось."
                },
                {
                    "N": "Ильяс",
                    "T": "Я забыл многое из того, что помнил. Я как будто попал в кошмар. Но я знаю, что там очень опасно, их надо остановить!"
                },
                {
                    "N": "Ильяс",
                    "T": "Да, и я слышал, что они собираются провести сделку в таверне. Надо поспешить..."
                },
                {
                    "N": "Аарав",
                    "T": "Раз ты так говоришь... Ладно, я попрошу своих товарищей проверить Сираджа."
                },
                {
                    "N": "Аарав",
                    "T": "Но перед этим тебе придётся пройти проверку на детекторе лжи."
                },
                {
                    "N": "Ильяс",
                    "T": "Ты мне не веришь?"
                },
                {
                    "N": "Аарав",
                    "T": "Нет, что ты. Это обычная процедура."
                },
                {
                    "N": "Аарав",
                    "T": "Прошу вас, подождите здесь. А мы скоро вернёмся."
                },
                {
                    "N": "???",
                    "T": "Ожидание немного затянулось..."
                },
                {
                    "N": "_1005",
                    "T": "О, аль-Хайтам?"
                },
                {
                    "N": "Аарав",
                    "T": "Введу вас в курс дела: Ильяс прошёл проверку на детекторе лжи."
                },
                {
                    "N": "Аарав",
                    "T": "Это значит, что его словам, скорее всего, можно доверять. Мы решили начать расследование, опираясь на ту информацию, что он предоставил."
                },
                {
                    "N": "Аарав",
                    "T": "Согласно протоколу, я доложил обо всём господину аль-Хайтаму. Выслушав меня, он оставил письмо господину Сайно, а потом выказал желание отправиться на расследование вместе с нами."
                },
                {
                    "N": "_1005",
                    "T": "Странно. Чтобы аль-Хайтаму захотелось присоединиться к матрам? Может, на то есть какие-то особые причины?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Не выдумывай, мне просто стало интересно."
                },
                {
                    "N": "_1005",
                    "T": "Правда? Как много у тебя свободного времени..."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, может, тоже посмотрим, что там случилось?"
                },
                {
                    "N": "Аарав",
                    "T": "Участие господина аль-Хайтама в нашей операции уже противоречит правилам. А вы..."
                },
                {
                    "N": "Аарав",
                    "T": "Впрочем, ладно. Это ведь вы привели ко мне Ильяса. Я разрешаю вам присоединиться к нашему отряду, но вы должны хранить всё в тайне!"
                },
                {
                    "N": "_1005",
                    "T": "Не беспокойся. Мы умеем держать язык за зубами!"
                },
                {
                    "N": "Аарав",
                    "T": "Тогда я расскажу, что нам известно на данный момент."
                },
                {
                    "N": "Аарав",
                    "T": "Ильяс утверждает, что Сирадж собирается заключить сделку в таверне с неким исследователем из Кшахревара. Это один из немногих фактов, которые он хорошо помнит. Похоже, он случайно услышал об этом, когда бежал из пещеры."
                },
                {
                    "N": "Аарав",
                    "T": "Надо сказать, что Сирадж сейчас не в Академии, месяц назад он подал заявку на проведение длительного полевого исследования."
                },
                {
                    "N": "Аарав",
                    "T": "Сделка в таверне, о которой говорит Ильяс, должна случиться совсем скоро. Поэтому мы решили немедленно отправиться в таверну и произвести досмотр всех подозрительных личностей."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Так и есть. Мы выдвигаемся в путь, а вы - как хотите."
                },
                {
                    "N": "_1005",
                    "T": "Да ладно тебе! Мы же договорились, что идём вместе!"
                }
            ]
        ]
    },
    "1302004": {
        "Desc": "Отправляйтесь в таверну",
        "Step": "Ильяс говорит, что учёный Сирадж из Вахуманы планирует некий опасный эксперимент. Если верить Ильясу, Сирадж назначил кому-то сделку в таверне. Похоже, аль-Хайтам тоже заинтересовался этим делом...",
        "Talk": []
    },
    "1302005": {
        "Desc": "Задержите подозреваемых",
        "Talk": [
            [
                {
                    "N": "Аарав",
                    "T": "Мы на месте, господин аль-Хайтам. Что дальше?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "..."
                },
                {
                    "N": "Аарав",
                    "T": "Господин аль-Хайтам?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вижу, ты не читал последних циркуляров."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В недавнем указе Академии ясно сказано, что даже мудрецы не имеют права вмешиваться в действия матр во время расследований."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Генерал махаматра никогда бы не спросил у меня, что ему делать. Наоборот, попросил бы меня «не лезть со своими указаниями»."
                },
                {
                    "N": "Аарав",
                    "T": "...Да, вы правы. Тогда прошу вас подождать здесь, а мы оцепим территорию и задержим всех, кто попадает под подозрение!"
                },
                {
                    "N": "Аарав",
                    "T": "Ильяс, оставайся здесь. Господин аль-Хайтам, отдаю главного свидетеля по делу под вашу защиту."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хорошо. Но было бы лучше, если бы он мог защитить себя сам."
                },
                {
                    "N": "_1005",
                    "T": "Ничего не меняется... Аль-Хайтам, ты такой же заносчивый, как тогда, в деревне Аару."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Отвечая на никудышные вопросы, ты только потворствуешь тому, кто их задаёт. И я должен был чётко обозначить ему свою позицию."
                },
                {
                    "N": "_0",
                    "T": "Что ты хочешь сказать?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Аарав был столь же озадачен моим желанием участвовать в расследовании, как и вы."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Но ему картина представлялась несколько иначе. Примерно так: «Исполняющий обязанности великого мудреца решил присвоить себе часть полномочий матр»."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Своим вопросом он явно меня испытывал. В прежние времена матры находились под влиянием мудрецов, и им трудно было избежать подобных бюрократических ловушек."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Но ему не было нужды меня испытывать. Надеюсь, он поймёт, что я не собираюсь вмешиваться в их работу."
                },
                {
                    "N": "_1005",
                    "T": "Как сложно!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вот почему я с самого начала не хотел становиться исполняющим обязанности великого мудреца. Высокий пост неизбежно всё усложняет."
                },
                {
                    "N": "Ильяс",
                    "T": "Простите... Господин аль-Хайтам!"
                },
                {
                    "N": "Ильяс",
                    "T": "У меня сомнения. Я должен спросить... Мы с вами раньше встречались?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Нет, я тебя не помню."
                },
                {
                    "N": "Ильяс",
                    "T": "Ха-ха... Я так и думал. Где бы я мог встретиться с таким человеком, как вы."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Тогда почему ты спрашиваешь?"
                },
                {
                    "N": "Ильяс",
                    "T": "Просто при первой встрече у меня откуда-то появилось ощущение... будто мы знакомы."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Правда?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Проделки памяти? Или..."
                },
                {
                    "N": "Аарав",
                    "T": "Господин аль-Хайтам! Мы задержали подозреваемого!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Сираджа?"
                },
                {
                    "N": "Аарав",
                    "T": "Нет, учёного из Кшахревара, с которым готовилась сделка. Его имя - Нарендра."
                },
                {
                    "N": "Нарендра",
                    "T": "Гос... господин аль-Хайтам?"
                },
                {
                    "N": "Нарендра",
                    "T": "Подождите, вы можете мне объяснить, что происходит? Да, я украл некоторые детали из лаборатории для перепродажи, но разве такая мелочь стоит внимания исполняющего обязанности великого мудреца?"
                },
                {
                    "N": "Нарендра",
                    "T": "Силы небесные, кажется, я попал в серьёзный переплёт... Я... я просто хотел немного заработать, прошу, пощадите меня! Я больше не буду..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Мне нужно задать ему несколько вопросов."
                },
                {
                    "N": "Аарав",
                    "T": "Конечно."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ты знаком с Сираджем?"
                },
                {
                    "N": "Нарендра",
                    "T": "Так зовут моего покупателя. Мы договорились встретиться в таверне, но он не пришёл..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В чём заключалась сделка?"
                },
                {
                    "N": "Нарендра",
                    "T": "Не знаю, что у него за эксперименты, но ему понадобилось большое количество источников питания и электрических компонентов, которые есть только на нашем проекте."
                },
                {
                    "N": "Нарендра",
                    "T": "Он связался со мной в частном порядке, уговорил списать некоторые компоненты из лаборатории как брак и пообещал купить их по высокой цене."
                },
                {
                    "N": "Нарендра",
                    "T": "Мы договорились, что я передам ему товар сегодня в таверне, но я не ожидал, что он не придёт. Уж тем более не ожидал встретить вас..."
                },
                {
                    "N": "Аарав",
                    "T": "Наверное, Сирадж понял, что Ильяс может его выдать, и потому не явился на встречу? Что ж, здесь ниточка обрывается."
                },
                {
                    "N": "Аарав",
                    "T": "Но есть и хорошая новость: что бы там ни задумал Сирадж, без этих источников питания и компонентов его эксперименты остановятся. Так что у нас есть время на расследование."
                },
                {
                    "N": "Аарав",
                    "T": "У вас остались вопросы?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Нет. Нарендру можете уводить. Но мне нужен ненадолго Ильяс."
                },
                {
                    "N": "Аарав",
                    "T": "О, конечно."
                },
                {
                    "N": "Аарав",
                    "T": "Ильяс прошёл полную проверку на детекторе лжи, у него действительно потеря памяти. Так что мы не надеемся, что он окажет в дальнейшем помощь в расследовании."
                },
                {
                    "N": "Аарав",
                    "T": "Однако могу ли я спросить, зачем он вам понадобился?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я читал некоторые научные работы о потере памяти. Хочу попытаться помочь ему всё вспомнить."
                },
                {
                    "N": "Аарав",
                    "T": "Вот оно что... Тогда мы возвращаемся в Академию, а Ильяс остаётся в вашем распоряжении."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Идите за мной."
                }
            ]
        ]
    },
    "1302011": {
        "Desc": "Найдите тихое место",
        "Step": "В таверне вы задержали учёного из Кшахревара, который пришёл на встречу с Сираджем, но сам Сирадж на сделку не явился. Аль-Хайтам решил помочь Ильясу восстановить память...",
        "Talk": []
    },
    "1302012": {
        "Desc": "Поговорите с аль-Хайтамом",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Сирадж не пришёл в таверну, Нарендра ничего не знает... Получается, расследование забуксовало."
                },
                {
                    "N": "_1005",
                    "T": "Аль-Хайтам, ты правда собираешься следить за этим делом? Паймон видит, что оно вызвало у тебя необычный интерес. Даже странно..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я думал, ты уже сама догадалась, в чём причина."
                },
                {
                    "N": "_1005",
                    "T": "#А? Паймон ни о чём не догадывается! {NICKNAME}, а ты?"
                },
                {
                    "N": "_0",
                    "T": "Ты знаком с Сираджем?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Да, мы учились на одном курсе."
                },
                {
                    "N": "_1005",
                    "T": "Вот оно что! Значит, ты решил присоединиться к расследованию, когда Аарав рассказал тебе, кто подозреваемый!"
                },
                {
                    "N": "_1005",
                    "T": "Тебе интересно не само дело, а главный подозреваемый, потому что ты с ним знаком!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Твои выводы весьма далеки от реальности, но я и не надеялся, что тебе удастся сделать более точное заключение."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Пока тебе достаточно знать, что мы учились на одном курсе. Потом я стал секретарём, а он продолжил строить научную карьеру."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Год назад он подал заявку на исследование. Просмотрев заявку, великий мудрец спросил, что я думаю, и я высказался против. Тема Сираджа касалась одного из Шести смертных грехов: он хотел вмешаться в эволюцию человека."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Первый из Шести смертных грехов - вмешиваться в эволюцию человека, последний - давать волю языку и не ведать страха. Шесть смертных грехов являются источником всего зла в этом мире, и именно опираясь на запреты шести грехов, мудрецы устанавливают и корректируют свод правил Академии."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "На мой взгляд, исследование Сираджа было слишком наивным, при этом оно нарушало принципы Академии. Великий мудрец учёл моё мнение и принял решение отклонить заявку."
                },
                {
                    "N": "_1005",
                    "T": "Вот почему он решил купить источники питания и компоненты..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Скорее всего, он пытается обойти правила и провести эксперимент в тайне."
                },
                {
                    "N": "_1005",
                    "T": "Звучит очень подозрительно. Лучше бы нам его остановить."
                },
                {
                    "N": "_1005",
                    "T": "Ильяс, напряги память! Может, вспомнишь что-нибудь ещё?"
                },
                {
                    "N": "Ильяс",
                    "T": "Извините. Я пробовал, но как бы я ни старался, все воспоминания будто скрыты за густой пеленой."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "После сильного стресса человек может стереть из памяти часть событий, чтобы защитить свою психику."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Но эти воспоминания не исчезают, они просто запечатываются на время. Если оказать должное воздействие на память, их можно восстановить."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Попробуй вспомнить что-нибудь важное, пусть и не связанное с этим делом."
                },
                {
                    "N": "Ильяс",
                    "T": "На самом деле из памяти стёрлось очень многое. И не только события, связанные с моим похищением."
                },
                {
                    "N": "Ильяс",
                    "T": "Что я за человек?.. Чем занимался?.. Какие-то вещи я помню, а другие будто начисто исчезли."
                },
                {
                    "N": "Ильяс",
                    "T": "Но я смутно помню, что есть две задачи, которые я обязательно должен выполнить."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Расскажи."
                },
                {
                    "N": "Ильяс",
                    "T": "Первая: забрать в Академии жалованье и отнести младшей сестре в Гандхарву."
                },
                {
                    "N": "Ильяс",
                    "T": "Подробностей не помню... Помню только, что раньше я каждый месяц относил сестре жалованье, чтобы поддержать нашу семью."
                },
                {
                    "N": "_1005",
                    "T": "А вторая? Что ещё нужно сделать?"
                },
                {
                    "N": "Ильяс",
                    "T": "Не помню. Извините. Я правда многое забыл."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Неудивительно."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Сейчас из всех нас ты один видел Сираджа и знаешь, где находится та пещера. Поэтому мы приложим все усилия, чтобы помочь тебе восстановить память."
                },
                {
                    "N": "_1005",
                    "T": "Потерять память... Наверное, это ужасно. Но не беда, мы поможем тебе всё вспомнить!"
                },
                {
                    "N": "Ильяс",
                    "T": "Спасибо. Это не просто ужасно, я даже не знаю, как описать..."
                },
                {
                    "N": "Ильяс",
                    "T": "Лишившись памяти, я даже не представляю, что я вообще за человек... В голове шум, будто за памятью я вот-вот потеряю и сознание."
                },
                {
                    "N": "Ильяс",
                    "T": "Но помимо этого тошнотворного чувства, ещё я испытываю облегчение..."
                },
                {
                    "N": "Ильяс",
                    "T": "Тем не менее благодаря вам моё сознание хоть немного проясняется."
                },
                {
                    "N": "Ильяс",
                    "T": "Я помню, что подрабатывал в Центре подготовки исследований Академии. Каждый месяц мне платили жалованье."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ясно. Тогда пойдём туда и поговорим с руководителем центра."
                }
            ]
        ]
    },
    "1302013": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Ильяс",
                    "T": ""
                }
            ]
        ]
    },
    "1302006": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Нарендра",
                    "T": ""
                }
            ]
        ]
    },
    "1302007": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Иезавель",
                    "T": ""
                }
            ]
        ]
    },
    "1302008": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Ашера",
                    "T": ""
                }
            ]
        ]
    },
    "1302009": {
        "Desc": "",
        "Talk": []
    },
    "1302010": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Набил",
                    "T": ""
                }
            ]
        ]
    },
    "1302101": {
        "Desc": "Отправляйтесь в Центр подготовки исследований",
        "Talk": []
    },
    "1302102": {
        "Desc": "Поговорите с руководителем Центра подготовки исследований",
        "Talk": [
            [
                {
                    "N": "Макеш",
                    "T": "Господин аль-Хайтам, отчёт о расходах на исследования за истёкший период я отправил в ваш кабинет. Вы уже его посмотрели? Есть ли какие-то вопросы?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Посмотрел. Расходы на исследования существенно сократились."
                },
                {
                    "N": "Макеш",
                    "T": "Да, главным образом, потому что от учёных поступает меньше запросов на проведение исследований."
                },
                {
                    "N": "Макеш",
                    "T": "Это непростая тема... Но чем я могу быть обязан?.."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ты наверняка знаешь этого человека, его зовут Ильяс. Он подрабатывал в вашем центре, пришёл получить жалованье."
                },
                {
                    "N": "Макеш",
                    "T": "А... Конечно, конечно. Но Ильяс, где ты пропадал все последние дни?"
                },
                {
                    "N": "Макеш",
                    "T": "Нас буквально завалило работой, а тебя след простыл. Остальным учёным пришлось отдуваться за тебя."
                },
                {
                    "N": "Ильяс",
                    "T": "Извините. Непредвиденные обстоятельства..."
                },
                {
                    "N": "Ильяс",
                    "T": "Я прошу прощения, что доставил вам столько хлопот. Что я могу сделать?"
                },
                {
                    "N": "Макеш",
                    "T": "Другие сотрудники почти закончили твою работу. Но осталось одно дело, с которым ты можешь помочь."
                },
                {
                    "N": "Макеш",
                    "T": "Ты помнишь Чандру? Ты рассматривал его заявку на проведение полевого исследования."
                },
                {
                    "N": "Макеш",
                    "T": "Но несколько дней назад он отозвал заявку и отменил свои планы."
                },
                {
                    "N": "Макеш",
                    "T": "За последний месяц это уже двенадцатый учёный, который отзывает заявку на проведение исследований. И я хочу, чтобы ты узнал у него, что случилось. Сейчас Чандра, скорее всего, сидит в кофейне. Отправляйся прямо туда."
                },
                {
                    "N": "Ильяс",
                    "T": "Понял. А жалованье..."
                },
                {
                    "N": "Макеш",
                    "T": "Когда вернёшься, я тебе заплачу. Не исчезай так больше. Думай о коллегах. Предупреждай их заранее, если планируешь взять отгул."
                },
                {
                    "N": "Макеш",
                    "T": "Вы согласны с моим решением, господин аль-Хайтам?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "У меня нет возражений."
                }
            ]
        ]
    },
    "1302103": {
        "Desc": "Найдите Чандру",
        "Step": "По словам Макеша, исчезновение Ильяса плохо сказалось на работе Центра подготовки исследований. Ильяс хочет загладить свою вину, и Макеш предлагает ему расспросить Чандру о причинах, по которым он отозвал свою заявку на исследование.",
        "Talk": []
    },
    "1302104": {
        "Desc": "Поговорите с Чандрой",
        "Talk": [
            [
                {
                    "N": "Чандра",
                    "T": "Ильяс? Давно не виделись! Ты по делу ко мне или так?"
                },
                {
                    "N": "Ильяс",
                    "T": "Я слышал, ты отозвал заявку на исследование. Хотел узнать, в чём причина."
                },
                {
                    "N": "Чандра",
                    "T": "Ах, это... Да нет никакой особой причины, просто расхотелось."
                },
                {
                    "N": "Чандра",
                    "T": "Наверное, я не первый, кто отзывает заявку. В последнее время многие учёные потеряли интерес к исследованиям, разве нет?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Потеряли интерес к исследованиям?"
                },
                {
                    "N": "Чандра",
                    "T": "Да... А ты кто такой? Лицо вроде знакомое."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Неважно, рассказывай дальше."
                },
                {
                    "N": "Чандра",
                    "T": "Недавно мудрецов отправили в отставку. Многие исследования, которые велись под их руководством, оказались заморожены, а учёные, работавшие под их началом, проходят проверку."
                },
                {
                    "N": "Чандра",
                    "T": "В такие времена люди не хотят рисковать и начинать новые исследования. Лучше пока занять время чем-нибудь другим и дождаться, когда ситуация прояснится."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Иными словами, когда станут понятны предпочтения новых мудрецов? Ты ведь это имеешь в виду?"
                },
                {
                    "N": "Чандра",
                    "T": "Какая резкая формулировка... Впрочем, это не единственная причина потери интереса к исследованиям."
                },
                {
                    "N": "_1005",
                    "T": "Есть и другие?"
                },
                {
                    "N": "Чандра",
                    "T": "...Просто теперь Акаша отключена."
                },
                {
                    "N": "Чандра",
                    "T": "Вы ведь знаете, для исследований нам нужно много разной информации."
                },
                {
                    "N": "Чандра",
                    "T": "Раньше мы могли сделать запрос в Акашу, и она предоставляла любую необходимую информацию."
                },
                {
                    "N": "Чандра",
                    "T": "Это было невероятно удобно, мы могли проводить всевозможные эксперименты, не тратя силы на поиски и изучение данных."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Понятно."
                },
                {
                    "N": "Чандра",
                    "T": "Ха-ха, ты понимаешь, да? Всем, кто раньше работал с Акашей, теперь не хочется заниматься утомительными поисками информации в первоисточниках."
                },
                {
                    "N": "Чандра",
                    "T": "В Академии осталось всего несколько человек, которые начинают новые проекты или продолжают вести заявленные исследования. А большинство учёных, как и я, ждут, когда какая-нибудь большая шишка запустит свой проект, чтобы потом присоединиться к нему."
                },
                {
                    "N": "Чандра",
                    "T": "Пусть наши имена не будут стоять первыми в графе «автор научной работы», зато хлопот куда меньше. Можно не ломать себе голову, а просто сосредоточиться на поставленных перед нами задачах."
                },
                {
                    "N": "Ильяс",
                    "T": "Ах!"
                },
                {
                    "N": "_1005",
                    "T": "Ильяс, что с тобой?"
                },
                {
                    "N": "Ильяс",
                    "T": "Голова... разболелась."
                },
                {
                    "N": "Ильяс",
                    "T": "Я вспомнил: Сирадж подошёл ко мне и сказал то же самое."
                },
                {
                    "N": "Ильяс",
                    "T": "«Ты станешь \"Сираджем номер 36\" и будешь поглощён моим сознанием, чтобы размышлять над конкретным блоком... Как рабочая пчела в улье»."
                },
                {
                    "N": "_1005",
                    "T": "Паймон не поняла. Что это значит?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Это суть исследований Сираджа. Так называлась и тема исследования, которую он заявлял: «Коллективное сознание и эволюционное развитие»."
                },
                {
                    "N": "_0",
                    "T": "«Коллективное сознание»?"
                },
                {
                    "N": "_0",
                    "T": "«Эволюционное развитие»?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "По мнению Сираджа, для создания коллективного сознания, которое является венцом эволюции человека, нужно выполнить всего три условия."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Во-первых, необходимо присвоить участникам эксперимента порядковые номера, распределив их по способностям от наиболее к наименее одарённым. Номер один - Сверхразум, управляющий коллективным сознанием."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Затем Сверхразум должен разделить задачу на блоки и в зависимости от важности присвоить блокам порядковые номера, соответствующие номерам участников эксперимента."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Наконец, участники коллективного сознания должны иметь возможность быстрого обмена информацией, в идеале - иметь доступ к воспоминаниям и чувствам друг друга."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон всё равно не понимает. Какой в этом смысл?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Это всё равно что составить один большой мозг из множества маленьких. Каждый участник эксперимента будет размышлять над своей темой."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Объединение множества сознаний породит на свет новую сущность, которая одновременно будет и «индивидом», и «коллективом»."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Сираджу представляется, что такое коллективное сознание является следующим этапом эволюции человека."
                },
                {
                    "N": "_1005",
                    "T": "Ой... Это как слепить много разных людей в одного великана. Звучит жутковато."
                },
                {
                    "N": "Ильяс",
                    "T": "Как сказал господин аль-Хайтам, Сирадж присваивает номер каждому участнику эксперимента. Люди с большими порядковыми номерами занимаются самыми простыми задачами, например, обеспечением жизненных потребностей всех остальных участников."
                },
                {
                    "N": "Ильяс",
                    "T": "Чем ниже порядковый номер, тем выше ранг и сложнее задача, которая стоит перед человеком. Высокие ранги вырабатывают план дальнейшего развития коллектива. Сирадж дал мне тридцать шестой номер, это где-то ближе к концу."
                },
                {
                    "N": "Ильяс",
                    "T": "Ещё я помню, Сирадж говорил, что его план продвигается очень быстро и «Улей» скоро будет готов."
                },
                {
                    "N": "_1005",
                    "T": "Как же так... Мы должны поторопиться, чтобы он не успел осуществить свой план!"
                },
                {
                    "N": "Ильяс",
                    "T": "К сожалению, я вспомнил только это. А где находится пещера - так и не могу сказать. Извините."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Не торопись, постепенно всё вспомнишь. Но кое-что в деталях тут не сходится."
                },
                {
                    "N": "Ильяс",
                    "T": "Что не сходится?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Тебе дали номер 36? Как-то мало. Мне казалось, ты достоин большего."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Непонятно, на основании каких критериев Сирадж присваивает участникам эксперимента номера. Ладно, здесь мы закончили, можно идти."
                },
                {
                    "N": "Чандра",
                    "T": "Подождите."
                },
                {
                    "N": "Чандра",
                    "T": "Я слышал, вы сейчас говорили о Сирадже. Вы его разыскиваете?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хм, а ты знаешь, где он?"
                },
                {
                    "N": "Чандра",
                    "T": "Сирадж в последнее время - настоящая звезда. Я слышал, он получил признание многих известных учёных, его даже прочат в мудрецы."
                },
                {
                    "N": "Чандра",
                    "T": "Многие учёные в лепёшку разбились, чтобы присоединиться к его исследовательской группе. Я обычный человек, поэтому у меня шансов нет..."
                },
                {
                    "N": "Чандра",
                    "T": "Зато я знаком с исследовательницей по имени Джанаки, она получила приглашение от Сираджа присоединиться к его проекту, но позже отказалась."
                },
                {
                    "N": "Чандра",
                    "T": "Если вам интересно, можете поговорить с ней. Скорее всего, она сейчас в саду, сидит с книгой в павильоне."
                }
            ]
        ]
    },
    "1302105": {
        "Desc": "Найдите Джанаки",
        "Step": "Чандра говорит, что обстановка в Академии стала не совсем нормальной. Когда Ильяс заговорил о Сирадже, Чандра сказал, что знаком с исследовательницей по имени Джанаки, которую Сирадж приглашал в свой проект.",
        "Talk": []
    },
    "1302106": {
        "Desc": "Поговорите с Джанаки",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ты Джанаки? Мы хотели бы расспросить тебя о Сирадже!"
                },
                {
                    "N": "Джанаки",
                    "T": "..."
                },
                {
                    "N": "Джанаки",
                    "T": "Ильяс?"
                },
                {
                    "N": "Ильяс",
                    "T": "Ты меня знаешь? Прости, я тебя не помню."
                },
                {
                    "N": "Джанаки",
                    "T": "Ты нарочно притворяешься?"
                },
                {
                    "N": "Ильяс",
                    "T": "Нет, я правда потерял память. Многое не помню."
                },
                {
                    "N": "Джанаки",
                    "T": "И что? То есть ты хочешь сказать, что ничего не помнишь, поэтому я должна тебя простить?"
                },
                {
                    "N": "Джанаки",
                    "T": "Или ты решил свести со мной счёты, отыскав поддержку в лице исполняющего обязанности великого мудреца? Два отщепенца вместе, какой ужас..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Перебью. Кажется, между вами есть разногласия, но меня это не касается."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я слышал, что Сирадж приглашал тебя присоединиться к его проекту. Это правда?"
                },
                {
                    "N": "Джанаки",
                    "T": "И что?"
                },
                {
                    "N": "Джанаки",
                    "T": "Да, Сирадж правда приглашал меня в свой проект, и мне была интересна тема, которой он занимается."
                },
                {
                    "N": "Джанаки",
                    "T": "Что-то связанное с коллективным сознанием? В общем, он назначил меня номером 45. Меня это не устроило, и я отказалась."
                },
                {
                    "N": "Джанаки",
                    "T": "Кому понравится плестись в хвосте? Я вот не люблю."
                },
                {
                    "N": "_1005",
                    "T": "Ильяс - номер 36, Джанаки должна была стать номером 45... Сколько же всего подопытных у Сираджа?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Сирадж не говорил тебе, по какому принципу назначает номера участникам эксперимента?"
                },
                {
                    "N": "Джанаки",
                    "T": "Говорил. Помните, как мудрецы использовали Акашу для извлечения энергии джняны из нашего мозга?"
                },
                {
                    "N": "Джанаки",
                    "T": "Они оставили документ, в котором указывалось количество энергии джняны, извлечённой из каждого человека с помощью Акаши."
                },
                {
                    "N": "Джанаки",
                    "T": "Этот документ каким-то образом попал в руки Сираджа. И он присваивал номера участникам эксперимента на основании этих данных."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вот оно что. Он решил, что энергию джняны можно использовать для оценки вычислительной способности мозга..."
                },
                {
                    "N": "_0",
                    "T": "Это так?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Даже если данные в документе верны, совершенно бессмысленно полагаться на количество извлечённой энергии джняны для оценки способностей человека."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Энергия джняны показывает лишь часть способностей человека. Человек очень сложно устроен, о его уме нельзя судить только по одному критерию."
                },
                {
                    "N": "Джанаки",
                    "T": "Вот именно! Я знала, что он ошибся, назначив меня номером 45."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Что ещё ты знаешь о Сирадже?"
                },
                {
                    "N": "Джанаки",
                    "T": "Ничего. Он пригласил меня в проект, я отказалась, вот и всё."
                },
                {
                    "N": "Джанаки",
                    "T": "У вас есть ещё вопросы? Если нет, я пойду. Не хочу его видеть."
                },
                {
                    "N": "Ильяс",
                    "T": "Подожди... Я хочу знать, что я такого сделал?"
                },
                {
                    "N": "Джанаки",
                    "T": "Ты правда не помнишь?"
                },
                {
                    "N": "Ильяс",
                    "T": "Чистая правда."
                },
                {
                    "N": "_1005",
                    "T": "Паймон - свидетель! И матра подтвердит, что Ильяс не врёт, он правда потерял память."
                },
                {
                    "N": "Джанаки",
                    "T": "Ладно. Забыл - и к лучшему, что забыл."
                },
                {
                    "N": "Джанаки",
                    "T": "Даже воспоминания об этом выводят меня из себя. Я не смогу тебе рассказать. Просто знай, что ты многих людей впутал в неприятную историю. В том числе и меня."
                },
                {
                    "N": "Джанаки",
                    "T": "Мне нечего тебе больше сказать. До свидания."
                },
                {
                    "N": "_1005",
                    "T": "Ушла. Кажется, она очень сердита на тебя. Ты правда ничего не помнишь?"
                },
                {
                    "N": "Ильяс",
                    "T": "Ничего. Но мне всё равно очень тяжело слышать её слова."
                },
                {
                    "N": "Ильяс",
                    "T": "Как будто... я правда сделал что-то плохое."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ты хочешь вспомнить?"
                },
                {
                    "N": "Ильяс",
                    "T": "А?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ты свидетель, обвинивший Сираджа в преступлении. Ты действительно потерял память."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Если ты не хочешь вспоминать прошлое, никто не способен тебя заставить. Можешь притвориться, что попытался, а потом сказать: «Ничего не вышло»."
                },
                {
                    "N": "Ильяс",
                    "T": "Я не знаю, как мне быть... Я говорил, что после потери памяти почему-то испытал облегчение."
                },
                {
                    "N": "Ильяс",
                    "T": "Но мне всё время кажется, что это неправильно. Я должен вспомнить, что случилось. Как мне это сделать?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я могу посмотреть твоё дело в архиве."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Если ты в самом деле «многих людей впутал в неприятную историю», такое дело должно было остаться в архиве."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Так что, мне посмотреть?"
                },
                {
                    "N": "Ильяс",
                    "T": "Да, пожалуйста..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хорошо. Тогда нам нужно заглянуть в Дом даэны. Это займёт какое-то время, ты как раз можешь забрать своё жалованье."
                }
            ]
        ]
    },
    "1302107": {
        "Desc": "Найдите информацию об Ильясе",
        "Step": "Джанаки почему-то настроена к Ильясу очень враждебно, но Ильяс, как назло, ничего не помнит. Аль-Хайтам предложил отыскать в архиве дело Ильяса и выяснить, что с ним случилось.",
        "Talk": [
            [
                {
                    "N": "Аль-Хайтам",
                    "T": "Мы пока разделимся. Ильяс пойдёт за жалованьем, а вы - со мной в архив."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Встречаемся здесь и дальше идём в Гандхарву."
                },
                {
                    "N": "Ильяс",
                    "T": "Хорошо. Спасибо вам."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Расслабься, Ильяс. Никакого смысла волноваться уже нет."
                },
                {
                    "N": "Ильяс",
                    "T": "Да... Я готов. Что бы я там ни натворил, я готов это принять."
                },
                {
                    "N": "Ильяс",
                    "T": "Кроме того, я попытаюсь вспомнить всё о Сирадже, чтобы мы могли положить этому конец."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Запомни свои слова. До скорой встречи."
                }
            ]
        ]
    },
    "1302108": {
        "Desc": "Поговорите с аль-Хайтамом",
        "Tips": "Воспользуйтесь подъёмником, чтобы добраться до Дома даэны",
        "Talk": [
            [
                {
                    "N": "Аль-Хайтам",
                    "T": "Так, все важные дела за последние несколько лет должны быть в этом архиве."
                }
            ]
        ]
    },
    "1302109": {
        "Desc": "Подождите, пока аль-Хайтам отыщет нужные документы",
        "Talk": []
    },
    "1302114": {
        "Desc": "",
        "Talk": []
    },
    "1302110": {
        "Desc": "Поговорите с аль-Хайтамом",
        "Talk": [
            [
                {
                    "N": "Аль-Хайтам",
                    "T": "Хм?.."
                },
                {
                    "N": "_1005",
                    "T": "Что такое?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ничего. Я отыскал дело Ильяса. Идём вниз."
                }
            ]
        ]
    },
    "1302113": {
        "Desc": "Поговорите с Ильясом",
        "Talk": [
            [
                {
                    "N": "Ильяс",
                    "T": "Так... что я сделал?.."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В архиве говорится, что Академия объявила тебе благодарность за «проявленное мужество и стремление к справедливости». Тебя чествовали как героя."
                },
                {
                    "N": "Ильяс",
                    "T": "Меня?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Да. Твой наставник был заподозрен в плагиате, и ты разоблачил его."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "После проверки оказалось, что наставник действительно занимался плагиатом, и матры предали его суду."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Этот случай наделал немало шума. Академия объявила тебе благодарность..."
                },
                {
                    "N": "Ильяс",
                    "T": "Ах!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Что? Ты что-то вспомнил?"
                },
                {
                    "N": "Ильяс",
                    "T": "Нет, просто... Голова болит. Раскалывается..."
                },
                {
                    "N": "Ильяс",
                    "T": "Я это сделал? Но почему..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Пока не будем об этом. История с твоим наставником не имеет никакого отношения к Сираджу, так что нет смысла ломать из-за неё голову."
                },
                {
                    "N": "Ильяс",
                    "T": "Мне очень жаль."
                },
                {
                    "N": "Ильяс",
                    "T": "Я должен бы радоваться, но моё тело инстинктивно отвергает эту новость. А попытки вспомнить причиняют такую боль, что я едва не теряю сознание."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Всему своё время. Восстановить память непросто, особенно если дело касается воспоминаний, которые тебе неприятны."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Делай то, что считаешь нужным."
                },
                {
                    "N": "Ильяс",
                    "T": "Спасибо. Не знаю, откуда в тебе столько уверенности, но теперь я тоже начинаю верить, что всё получится."
                },
                {
                    "N": "_1005",
                    "T": "Значит, сейчас мы отправляемся в Гандхарву, чтобы отнести жалованье сестре Ильяса? В путь!"
                }
            ]
        ]
    },
    "1302111": {
        "Desc": "Отправляйтесь в Гандхарву",
        "Step": "Когда-то Академия объявила Ильяса героем за борьбу с научным плагиатом. Но чествования не принесли ему радости. Ильяс получил жалованье, отправляйтесь вместе с ним в Гандхарву.",
        "Talk": []
    },
    "1302112": {
        "Desc": "Поговорите с родителями Ильяса",
        "Talk": [
            [
                {
                    "N": "Ильяс",
                    "T": "Где-то здесь. Сейчас вспомню... Дальше надо идти сюда..."
                },
                {
                    "N": "Альяса",
                    "T": "Ильяс? Ты что здесь делаешь?"
                },
                {
                    "N": "Ильяс",
                    "T": "Отец... Просто захотелось повидаться с вами."
                },
                {
                    "N": "Ашера",
                    "T": "Что случилось? Они снова тебя изводят? Не обманывай отца, скажи правду..."
                },
                {
                    "N": "Ильяс",
                    "T": "Ах!"
                },
                {
                    "N": "Ашера",
                    "T": "Ильяс! Что с тобой?"
                },
                {
                    "N": "Ильяс",
                    "T": "Ничего. Голова немного болит. Наверное, устал..."
                },
                {
                    "N": "Альяса",
                    "T": "Ох, я ведь говорил не геройствовать, это до добра не доведёт. И посмотри, что вышло..."
                },
                {
                    "N": "Альяса",
                    "T": "В Академии сейчас несладко? Раз они домой присылают письма с угрозами. Даже не представляю, что тебе приходится там терпеть."
                },
                {
                    "N": "Ашера",
                    "T": "Уходи ты из этой Академии. Ты всегда можешь вернуться домой..."
                },
                {
                    "N": "Ильяс",
                    "T": "Ничего страшного. Отдохну немного, и всё пройдёт."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, Ильяс не хочет рассказывать им, что потерял память..."
                },
                {
                    "N": "_0",
                    "T": "Не хочет расстраивать родных."
                },
                {
                    "N": "Иезавель",
                    "T": "Ладно, давайте успокоимся, у брата и так голова разболелась! Дома поворчите в своё удовольствие!"
                },
                {
                    "N": "Иезавель",
                    "T": "Братец, давай поговорим в другом месте."
                },
                {
                    "N": "???",
                    "T": "Сестра Ильяса приводит вас в тихое место."
                },
                {
                    "N": "Иезавель",
                    "T": "Братец, как твоя голова?"
                },
                {
                    "N": "Ильяс",
                    "T": "Лучше. Вот, это жалованье за последний месяц. Как дела дома?"
                },
                {
                    "N": "Иезавель",
                    "T": "Хорошо, только все за тебя беспокоятся."
                },
                {
                    "N": "Иезавель",
                    "T": "Не сердись на родителей. На самом деле они понимают, что ты тогда поступил правильно."
                },
                {
                    "N": "Иезавель",
                    "T": "Но потом про тебя пошли разные слухи, домой стали поступать письма с угрозами. Наверное, родители просто хотят... чтобы ты лучше ладил с другими."
                },
                {
                    "N": "Ильяс",
                    "T": "Лучше ладил..."
                },
                {
                    "N": "Иезавель",
                    "T": "Да. Ты разве забыл? После тех событий ты..."
                },
                {
                    "N": "Иезавель",
                    "T": "Братец? Что с тобой?"
                },
                {
                    "N": "Ильяс",
                    "T": "А... Вот оно что, я вспомнил. Ничего, просто я вспомнил."
                },
                {
                    "N": "Иезавель",
                    "T": "Ты сегодня какой-то странный. В общем, я хотела сказать, что понимаю твой выбор. Просто нам всем хочется, чтобы ты был счастлив."
                },
                {
                    "N": "Иезавель",
                    "T": "Мне всё равно, герой ты или нет. Главное, чтобы тебе жилось хорошо."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "От того, что ты его понимаешь, ему намного легче."
                },
                {
                    "N": "Иезавель",
                    "T": "Правда? Ну и отлично. А ты друг моего брата?"
                },
                {
                    "N": "Иезавель",
                    "T": "А?.. Подожди. У тебя знакомое лицо. Ты бывал в Гандхарве?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#Вернее будет сказать, что они его друзья. Меня зовут аль-Хайтам, а это {NICKNAME} и Паймон."
                },
                {
                    "N": "Иезавель",
                    "T": "А! Кажется, я слышала... Словом, я очень рада, что у брата есть друзья."
                },
                {
                    "N": "Иезавель",
                    "T": "Зайдёте к нам пообедать? Я купила столько продуктов, что на всех хватит."
                },
                {
                    "N": "Ильяс",
                    "T": "Извини, меня ещё ждут дела."
                },
                {
                    "N": "Иезавель",
                    "T": "Жаль... Ну, я пошла. Береги себя, Ильяс!"
                },
                {
                    "N": "Ильяс",
                    "T": "Не беспокойся. Вам больше не придётся за меня волноваться."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ты вспомнил?"
                },
                {
                    "N": "Ильяс",
                    "T": "Да, вспомнил."
                },
                {
                    "N": "Ильяс",
                    "T": "Большое тебе спасибо. В конце концов, не такой ты и ужасный человек."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Это новая форма выражения благодарности?"
                },
                {
                    "N": "Ильяс",
                    "T": "Извини... Я от чистого сердца. Помнишь, у входа в таверну я спрашивал, встречались ли мы раньше?"
                },
                {
                    "N": "Ильяс",
                    "T": "Тогда я ещё сказал, что у меня откуда-то появилось ощущение, будто мы знакомы. Вернее будет сказать - неприятное ощущение."
                },
                {
                    "N": "_1005",
                    "T": "Неприятное?"
                },
                {
                    "N": "Ильяс",
                    "T": "Да. Но теперь, проведя с тобой некоторое время, я понял, что ты не вызываешь у меня прежнего отторжения."
                },
                {
                    "N": "Ильяс",
                    "T": "Странно. Почему у меня тогда появилось такое ощущение?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Одна из моих сильных сторон - мне всё равно, что думают обо мне другие люди. Очень рекомендую тебе обзавестись таким качеством, тогда отношения с людьми не будут доставлять тебе столько тревог."
                },
                {
                    "N": "Ильяс",
                    "T": "Да, хотел бы я тоже такому научиться. Впрочем, не будем об этом, я только что вспомнил, где находится пещера, в которой Сирадж проводит свои эксперименты. Я отведу вас туда."
                },
                {
                    "N": "_1005",
                    "T": "Правда? Это же отлично!"
                },
                {
                    "N": "_1005",
                    "T": "Но ты говорил, что должен выполнить две важные задачи. Пока ты выполнил только одну."
                },
                {
                    "N": "_1005",
                    "T": "А как же вторая?"
                },
                {
                    "N": "Ильяс",
                    "T": "...Сейчас есть более насущное дело. Мы должны остановить Сираджа до того, как он завершит создание коллективного сознания, иначе будет слишком поздно."
                },
                {
                    "N": "_1005",
                    "T": "Ты прав. Тогда - в путь!"
                }
            ]
        ]
    },
    "1302201": {
        "Desc": "Отправляйтесь в укрытие, где прячется Сирадж",
        "Talk": []
    },
    "1302202": {
        "Desc": "Поговорите с Ильясом",
        "Talk": [
            [
                {
                    "N": "Ильяс",
                    "T": "Мы на месте."
                },
                {
                    "N": "_1005",
                    "T": "Да, с маскировкой здесь всё в порядке... Но опасностей на первый взгляд нет. Давайте зайдём и посмотрим, что там!"
                }
            ]
        ]
    },
    "1302203": {
        "Desc": "Пройдите на экспериментальную базу",
        "Talk": []
    },
    "1302224": {
        "Desc": "Продолжайте исследование экспериментальной базы",
        "Talk": []
    },
    "1302204": {
        "Desc": "Поговорите с аль-Хайтамом",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Странно, здесь куда больше места, чем кажется. Думаете, он ещё не закончил свой проект?"
                },
                {
                    "N": "_1005",
                    "T": "Ильяс, ты помнишь, как тут всё устроено... А? Где Ильяс?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Его нигде нет."
                },
                {
                    "N": "_1005",
                    "T": "Может, он ушёл в другую сторону? Будем ждать его здесь? Или вернёмся?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Нет, пойдём дальше."
                },
                {
                    "N": "_1005",
                    "T": "Ладно, пойдём. Может, он нас догонит!"
                }
            ]
        ]
    },
    "1302223": {
        "Desc": "Двигайтесь вглубь экспериментальной базы",
        "Step": "Ильяс внезапно исчез, а в пещере обнаружилось столько помещений, что вам стало ясно - эксперимент идёт полным ходом. Если хотите выяснить правду, остаётся одно - двигаться дальше...",
        "Talk": []
    },
    "1302220": {
        "Desc": "Выслушайте мысли Ильяса",
        "Step": "В вашем сознании появляется сцена из воспоминаний Ильяса. Из неё становится видно, как он присоединился к Улью...",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ильяс!"
                },
                {
                    "N": "Ильяс",
                    "T": "Это вы."
                },
                {
                    "N": "Ильяс",
                    "T": "Я не стал сразу соединяться с коллективным сознанием: хотел попрощаться с вами от имени «Ильяса»."
                },
                {
                    "N": "Ильяс",
                    "T": "И извиниться за то, что сделал Ильяс. Когда мы были в Гандхарве, я вспомнил: моей второй задачей было привести вас сюда."
                },
                {
                    "N": "Ильяс",
                    "T": "Сбросив матр с хвоста, привести аль-Хайтама в Улей - это и было заданием «Сираджа номер 36»."
                },
                {
                    "N": "_1005",
                    "T": "Ты... ты всегда был «Сираджем номер 36»? Но ведь ты прошёл проверку на детекторе?"
                },
                {
                    "N": "Ильяс",
                    "T": "Да, тогда я и правда многое забыл. Забыл даже, кто я такой и что должен делать."
                },
                {
                    "N": "Ильяс",
                    "T": "Но провал в памяти случился не от потрясения... Я сам стёр нужные воспоминания."
                },
                {
                    "N": "Ильяс",
                    "T": "Обмануть аль-Хайтама очень трудно. Мне пришлось хорошо замаскироваться."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "А самая надёжная маскировка - та, в которую веришь сам."
                },
                {
                    "N": "Ильяс",
                    "T": "Да, я говорил вам, что Улей ещё не готов, потому что стёр воспоминания о том, как мы его строили."
                },
                {
                    "N": "Ильяс",
                    "T": "Здесь давно всё готово. Перед уходом я был номером 36. И теперь решил стать им снова."
                },
                {
                    "N": "Ильяс",
                    "T": "Только здесь я чувствую настоящую свободу."
                },
                {
                    "N": "Ильяс",
                    "T": "Это всё, что я хотел вам сказать. Когда я вернусь в свою ячейку, моё сознание снова соединится с роем. До свидания."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Это твой выбор?"
                },
                {
                    "N": "Ильяс",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Да! Мы не знаем никакого «Сираджа номер 36»! Мы знаем только Ильяса!"
                },
                {
                    "N": "_1005",
                    "T": "Во внешнем мире бывает сложно, но... сбегать - это не выход!"
                },
                {
                    "N": "Сирадж",
                    "T": "Дать тебе время подумать, Ильяс?"
                },
                {
                    "N": "_1005",
                    "T": "А? Ты..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Это Сирадж."
                },
                {
                    "N": "_1005",
                    "T": "Значит, ты и есть страшный негодяй Сирадж!"
                },
                {
                    "N": "Сирадж",
                    "T": "«Негодяй»... Как грубо. Что же я сделал такого ужасного?"
                },
                {
                    "N": "_1005",
                    "T": "Ты..."
                },
                {
                    "N": "Сирадж",
                    "T": "Я улучшил Акашу, чтобы её пользователи могли разделить друг с другом свои чувства и воспоминания. А потом набрал учёных из Академии, и мы создали великое коллективное сознание."
                },
                {
                    "N": "Сирадж",
                    "T": "Каждому человеку я присвоил свой номер, и каждый выполнял свою часть плана."
                },
                {
                    "N": "Сирадж",
                    "T": "Здесь не нужно забивать голову сложными размышлениями, жизнь в Улье проста и приятна. Это был их выбор. Я лишь дал им то, что они хотели."
                },
                {
                    "N": "_1005",
                    "T": "Ты... ты... ты просто оправдываешься!"
                },
                {
                    "N": "Сирадж",
                    "T": "Тогда скажи мне, чем это место отличается от внешнего мира?"
                },
                {
                    "N": "Сирадж",
                    "T": "Когда обстановка тому способствует, учёные Академии идут на самые опасные эксперименты. А в депрессивной атмосфере они становятся вялыми и безынициативными."
                },
                {
                    "N": "Сирадж",
                    "T": "Весь мир живёт по законам «коллективной воли», и даже самые несговорчивые люди, изведав боль одиночества, хотят прибиться к стае."
                },
                {
                    "N": "Сирадж",
                    "T": "Верно я говорю, Ильяс?"
                },
                {
                    "N": "Ильяс",
                    "T": "..."
                },
                {
                    "N": "Сирадж",
                    "T": "Незачем спорить, ибо это так. Мы стайные существа, и потребность в единении заложена в нас природой."
                },
                {
                    "N": "Сирадж",
                    "T": "А высшая точка единения - коллективное сознание, благодаря которому самый обычный пчелиный рой превращается в могучую силу. А если заменить пчёл людьми, рой становится поистине непобедимым."
                },
                {
                    "N": "Сирадж",
                    "T": "Добро пожаловать в Улей, аль-Хайтам. Когда-то ты выступил перед великим мудрецом и с присущим тебе высокомерием посоветовал отклонить мою заявку на исследование."
                },
                {
                    "N": "Сирадж",
                    "T": "Пара необдуманных слов - и все мои старания пошли прахом. Конечно, я прекрасно понимаю, тебе всё равно. Тебе плевать на чужую боль."
                },
                {
                    "N": "Сирадж",
                    "T": "Но я не смирился. Я претворил свой план в реальность."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "По дороге я заметил, что многие ячейки в твоём Улье пустуют."
                },
                {
                    "N": "Сирадж",
                    "T": "Правда? Тогда угадай, куда подевались все эти люди?"
                },
                {
                    "N": "Сирадж",
                    "T": "Правильный ответ: они в Академии. Они заняты осуществлением другого плана... Плана, который сделает меня одним из мудрецов."
                },
                {
                    "N": "Сирадж",
                    "T": "Коллективное сознание соединяет нас в единое целое, мы вместе обдумываем задачи, и каждый проявляет свои сильные стороны. Мы претворяем в жизнь самые сложные планы и мгновенно корректируем их, столкнувшись с непредвиденными обстоятельствами."
                },
                {
                    "N": "Сирадж",
                    "T": "Всё идёт как по маслу, но главная преграда на нашем пути - это ты. Избавившись от тебя, я воспользуюсь своим растущим влиянием в Академии, чтобы узаконить исследование коллективного сознания."
                },
                {
                    "N": "Сирадж",
                    "T": "Наш Улей будет расти, пока не охватит всё человечество. Я... нет, не я - Улей будет править миром и поведёт Академию к новому будущему!"
                },
                {
                    "N": "_1005",
                    "T": "Мы тебе не позволим!"
                },
                {
                    "N": "Сирадж",
                    "T": "Сотрясать воздух - бесполезное занятие. Что вы можете сделать? Вам не под силу изменить даже выбор Ильяса."
                },
                {
                    "N": "Сирадж",
                    "T": "Возвращайся в Улей, номер 36."
                },
                {
                    "N": "Ильяс",
                    "T": "...Есть."
                },
                {
                    "N": "_1005",
                    "T": "Стой! Никуда не уходи! Ты... Сам подумай, там столько людей о тебе беспокоится!"
                },
                {
                    "N": "_1005",
                    "T": "И ты никакой не отщепенец! Мы ведь твои друзья?"
                },
                {
                    "N": "Сирадж",
                    "T": "Зачем ты его обнадёживаешь? Вы просто путники, которые странствуют по миру. Или вы собираетесь навсегда остаться в Академии? Вы отправитесь дальше, и трагедия повторится."
                },
                {
                    "N": "Сирадж",
                    "T": "Возвращайся, номер 36. Ты прекрасно знаешь: красивые слова не делают жизнь легче."
                },
                {
                    "N": "_1005",
                    "T": "Ильяс... Почему..."
                },
                {
                    "N": "Сирадж",
                    "T": "Вы такие же гордецы, как аль-Хайтам."
                },
                {
                    "N": "Сирадж",
                    "T": "Вы уверены, что каждый должен жить по своим законам, совсем как вы. Но не понимаете, что большинству людей хочется простой жизни."
                },
                {
                    "N": "Сирадж",
                    "T": "Я позволил номеру 36 покинуть Улей, стерев воспоминания, потому что знал - он обязательно вернётся. И факты показали, что я лучше вас понимаю человеческую природу..."
                },
                {
                    "N": "Сирадж",
                    "T": "Скажи что-нибудь, аль-Хайтам. Это будет твоё последнее слово."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Год назад я уже сказал всё, что думаю по этому поводу. Модель, которую ты предлагаешь, очень нестабильна, в какую бы красивую обёртку ты её ни упаковал."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Что тут поделаешь. Будь ты достаточно проницателен, чтобы увидеть слабые места этой модели, ты бы наверняка понял, что возвращение Ильяса в коллективное сознание неизбежно изменит твой Улей."
                },
                {
                    "N": "Сирадж",
                    "T": "Что происходит..."
                },
                {
                    "N": "_1005",
                    "T": "Что случилось?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Коллектив нуждается в мотивации для выполнения плана, как механизм нуждается в энергии для работы."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Поэтому Сверхразум синхронизировал свою ненависть ко мне со всем роем, чтобы «пчёлы» разработали план по моему уничтожению и привели его в действие."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вернувшись в Улей, Ильяс разделил свои воспоминания и чувства с остальными. В том числе и воспоминания обо мне."
                },
                {
                    "N": "Ильяс",
                    "T": "Большое тебе спасибо. В конце концов, не такой ты и ужасный человек."
                },
                {
                    "N": "Ильяс",
                    "T": "Странно. Почему у меня тогда появилось такое ощущение?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Эти воспоминания противоречат той ненависти, которую ты им внушил. В результате получается конфликт."
                },
                {
                    "N": "_1005",
                    "T": "Вот оно что! Погоди-ка! То есть ты сразу знал, что Ильяс вернётся в Улей?"
                },
                {
                    "N": "_1005",
                    "T": "И уговаривал его остаться, чтобы обмануть Сираджа..."
                },
                {
                    "N": "_1005",
                    "T": "Молодчина, аль-Хайтам! В коллективном сознании случился сбой, теперь давайте все вместе..."
                },
                {
                    "N": "_1005",
                    "T": "А? Подождите, Улей снова заработал?"
                },
                {
                    "N": "Сирадж",
                    "T": "Я говорил, ты слишком гордый, аль-Хайтам! Надеялся, что такая мелочь собьёт работу моего Улья?"
                },
                {
                    "N": "Сирадж",
                    "T": "Ильяс действительно привнёс в Улей небольшую аномалию. Но для такого гигантского организма это ничто."
                },
                {
                    "N": "Сирадж",
                    "T": "Хватит, аль-Хайтам, сопротивление бесполезно. Пора вам на собственной шкуре испытать, как опасно бывает коллективное сознание..."
                },
                {
                    "N": "_1005",
                    "T": "Сколько тут монстров! Откуда они взялись?"
                },
                {
                    "N": "_1005",
                    "T": "И какие же они странные..."
                },
                {
                    "N": "Сирадж",
                    "T": "Я поместил монстров в коллективное сознание. У них последние номера, но они тоже являются частью Улья."
                },
                {
                    "N": "Сирадж",
                    "T": "Они не отличаются большим умом, но ум здесь и не нужен. Мы будем использовать их как вымуштрованных солдат."
                },
                {
                    "N": "Сирадж",
                    "T": "Сейчас вас накроет бескрайняя волна, и вы... вы заплатите за свою гордость."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Аль-Хайтам, твой план не сработал! Что делать?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Мой «сюрприз» уже в Улье. Ещё немного, и он дойдёт до получателя."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Пока соберитесь и отражайте угрозы, которые у вас перед глазами."
                },
                {
                    "N": "_1005",
                    "T": "Ладно... Паймон не знает, откуда в тебе столько уверенности, но мы их задержим!"
                }
            ]
        ]
    },
    "1302207": {
        "Desc": "Двигайтесь вглубь экспериментальной базы",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "Перед глазами разворачивается новая сцена..."
                },
                {
                    "N": "Джанаки",
                    "T": "Целый год нашей работы пошёл прахом. И всё ради чего? Ради твоей репутации? Ты хоть понимаешь, сколько людей из-за тебя пострадало?"
                },
                {
                    "N": "Яап",
                    "T": "Если тебе так сильно хотелось побыть героем, почему ты не мог подождать, пока мы закончим проект?"
                },
                {
                    "N": "Ильяс",
                    "T": "Я не понимаю, о чём вы говорите. Раджу прыгнул с крыши и разбился насмерть. Неужели вам всё равно?"
                },
                {
                    "N": "Яап",
                    "T": "Да, нам жаль, что с Раджу такое случилось. Я думал, он сильнее."
                },
                {
                    "N": "Яап",
                    "T": "Все мы приложили огромные усилия, чтобы закончить этот проект. Мог бы потерпеть ещё немного. А он, как назло..."
                },
                {
                    "N": "Джанаки",
                    "T": "Словом, мы больше не хотим иметь с тобой ничего общего. По твоей милости Джани теперь на суде у матр, а проект закрыт."
                },
                {
                    "N": "Джанаки",
                    "T": "Тебе, конечно, всё равно. Но многим, в том числе и мне, этот проект нужен был, чтобы закончить учёбу."
                },
                {
                    "N": "Джанаки",
                    "T": "Мы не знаем, что будет дальше. В худшем случае мы не сможем закончить обучение. Ты это понимаешь?"
                },
                {
                    "N": "Ильяс",
                    "T": "Мне очень жаль."
                },
                {
                    "N": "Джанаки",
                    "T": "Не извиняйся, я всё равно не приму твоих извинений. Но ты обязательно за всё заплатишь."
                },
                {
                    "N": "???",
                    "T": "На этом месте сцена обрывается."
                },
                {
                    "N": "_1005",
                    "T": "#Ты чего стоишь столбом? Опять что-то увидел{F#а}?"
                },
                {
                    "N": "_0",
                    "T": "Ильяс..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Не переживай. Скоро мы его увидим и сможем задать все свои вопросы."
                }
            ]
        ]
    },
    "1302206": {
        "Desc": "Выслушайте мысли Ильяса",
        "Talk": [
            [
                {
                    "N": "Ильяс",
                    "T": ""
                }
            ]
        ]
    },
    "1302205": {
        "Desc": "Двигайтесь вглубь экспериментальной базы",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "Вы вдруг чувствуете головокружение, и перед глазами разворачивается сцена..."
                },
                {
                    "N": "Раджу",
                    "T": "Довольно, Ильяс. Ты и так многое для меня сделал..."
                },
                {
                    "N": "Ильяс",
                    "T": "Я не понимаю. Все знают, что Джани присвоил результаты твоих исследований. Почему никто не хочет предавать это огласке?"
                },
                {
                    "N": "Ильяс",
                    "T": "Он взял твою работу, чтобы подать заявку на финансирование. И теперь, столкнувшись с трудностями, каждый раз бежит к тебе. Это давно не секрет..."
                },
                {
                    "N": "Раджу",
                    "T": "А ты знаешь, сколько людей участвует в его проекте? Если правда всплывёт наружу и Джани лишится должности, проект закроют. Представь, сколько учёных пострадает!"
                },
                {
                    "N": "Ильяс",
                    "T": "Но он же тебя просто использует!"
                },
                {
                    "N": "Ильяс",
                    "T": "Он даёт тебе самую трудную работу, и ты ночами не спишь, чтобы её выполнить. А потом Джани гордо демонстрирует всем результаты, которые ты получил, и выдаёт их за свои."
                },
                {
                    "N": "Ильяс",
                    "T": "Так нельзя. Почему ты это терпишь?"
                },
                {
                    "N": "Раджу",
                    "T": "Меня не раз предупреждали, что лучше молчать. И я согласен. Все через это проходят. Главное - завершить обучение..."
                },
                {
                    "N": "Ильяс",
                    "T": "..."
                },
                {
                    "N": "Раджу",
                    "T": "Ничего страшного. И он мне всё-таки платит."
                },
                {
                    "N": "Ильяс",
                    "T": "Полгода тяжёлой работы, столько бессонных ночей, постоянные угрозы и оскорбления. И плата за всё - двадцать тысяч моры?"
                },
                {
                    "N": "Ильяс",
                    "T": "Он обращается с людьми, как со скотом..."
                },
                {
                    "N": "Раджу",
                    "T": "Брось, хватит. Ничего, осталось потерпеть немного, и скоро всё закончится..."
                },
                {
                    "N": "???",
                    "T": "На этом месте сцена обрывается."
                },
                {
                    "N": "_1005",
                    "T": "Ты что?"
                },
                {
                    "N": "_0",
                    "T": "#Похоже, я увидел{F#а} прошлое Ильяса."
                },
                {
                    "N": "_1005",
                    "T": "#А? Ты что, умеешь мысли читать? И не говорил{F#а} Паймон?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Это вряд ли."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я сейчас тоже что-то «увидел». Наверное, когда Ильяса подключали к коллективному сознанию, часть его воспоминаний просочилась наружу."
                },
                {
                    "N": "_1005",
                    "T": "Подключали? К коллективному сознанию?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Очевидно, здесь всё готово. «Улей» давно достроен."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Проект создания коллективного сознания завершён. А сейчас Ильяс возвращается в Улей."
                },
                {
                    "N": "_0",
                    "T": "Он нас обманул?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Не совсем. Пойдём дальше, и скоро ты всё поймёшь."
                }
            ]
        ]
    },
    "1302208": {
        "Desc": "Выслушайте мысли Ильяса",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "На сей раз происходящее видно очень отчётливо. Наверное, это события из недавнего прошлого..."
                },
                {
                    "N": "Питэр",
                    "T": "Это очень странно, Ильяс. Тебя не принимают ни в одну исследовательскую группу?"
                },
                {
                    "N": "Питэр",
                    "T": "Чтобы получить результат, ты должен работать в сотрудничестве с другими исследователями. Я знаю, ты настоящий герой Академии, борец с плагиатом. Но даже для героев нельзя делать исключения, понимаешь?"
                },
                {
                    "N": "Питэр",
                    "T": "Возможно, тебе стоит попытаться наладить отношения с другими учёными. Всё время держаться особняком тоже нехорошо."
                },
                {
                    "N": "Ильяс",
                    "T": "...Понимаю."
                },
                {
                    "N": "Ильяс",
                    "T": "..."
                },
                {
                    "N": "Сирадж",
                    "T": "Вижу, тебе приходится несладко."
                },
                {
                    "N": "Ильяс",
                    "T": "Кто ты?.."
                },
                {
                    "N": "Сирадж",
                    "T": "Забыл представиться, меня зовут Сирадж."
                },
                {
                    "N": "Ильяс",
                    "T": "Господин Сирадж... Я о вас слышал. Чем могу быть полезен?"
                },
                {
                    "N": "Сирадж",
                    "T": "Мир всегда жесток к одиночкам. Думаю, ты уже понял, каково это - быть отщепенцем."
                },
                {
                    "N": "Сирадж",
                    "T": "Слышал, ты вывел Джани на чистую воду, и с тех пор тебя все избегают. Даже домашние не понимают, почему ты так поступил."
                },
                {
                    "N": "Сирадж",
                    "T": "Я сейчас как раз занят одним исследованием, которое поможет тебе «влиться в коллектив». И твои страдания закончатся."
                },
                {
                    "N": "Сирадж",
                    "T": "Ну, что скажешь?"
                },
                {
                    "N": "???",
                    "T": "На этом месте сцена обрывается."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#Что ты увидел{F#а}?"
                },
                {
                    "N": "_0",
                    "T": "Как Сирадж уговаривает Ильяса присоединиться к Улью."
                },
                {
                    "N": "_0",
                    "T": "Ильяса не заставляли участвовать в эксперименте."
                },
                {
                    "N": "_1005",
                    "T": "Вот оно что! Он нас обманул! Негодяй!"
                },
                {
                    "N": "_1005",
                    "T": "Нет, самый страшный негодяй - Сирадж! А Ильяс - просто негодяй."
                },
                {
                    "N": "_1005",
                    "T": "Паймон сейчас лопнет от злости! Давай скорее найдём его и заставим объясниться!"
                }
            ]
        ]
    },
    "1302219": {
        "Desc": "Пройдите в самую дальнюю часть экспериментальной базы",
        "Step": "Впереди - самое сердце экспериментальной базы. Интересно, что там?",
        "Talk": []
    },
    "1302209": {
        "Desc": "Победите монстров",
        "Step": "Ильяс в конце концов всё-таки вернулся в Улей, но аль-Хайтам нисколько этому не удивлён. Кажется, у него заранее был план. Теперь главное - избавиться от противников вокруг.",
        "Talk": []
    },
    "1302227": {
        "Desc": "",
        "Talk": []
    },
    "1302210": {
        "Desc": "Поговорите с Сираджем",
        "Talk": [
            [
                {
                    "N": "Сирадж",
                    "T": "Вот! Это и есть коллективная воля."
                },
                {
                    "N": "Сирадж",
                    "T": "Даже когда ненависть исчезла, они не перестают действовать. Никакие аномалии не способны поколебать коллективную волю."
                }
            ]
        ]
    },
    "1302211": {
        "Desc": "Победите монстров",
        "Talk": []
    },
    "1302225": {
        "Desc": "",
        "Talk": []
    },
    "1302212": {
        "Desc": "Поговорите с Сираджем",
        "Talk": [
            [
                {
                    "N": "Сирадж",
                    "T": "Что случилось?.. Откуда такой приток информации?"
                },
                {
                    "N": "Сирадж",
                    "T": "Тихо! Это приказание Сверхразума..."
                }
            ]
        ]
    },
    "1302213": {
        "Desc": "Победите монстров",
        "Talk": []
    },
    "1302226": {
        "Desc": "",
        "Talk": []
    },
    "1302214": {
        "Desc": "Станьте свидетелем смуты в Улье",
        "Talk": [
            [
                {
                    "N": "Карван",
                    "T": "Ох, нет... Я участвовал в разработке плана по ликвидации исполняющего обязанности великого мудреца?"
                },
                {
                    "N": "Карван",
                    "T": "Какая муха меня укусила? Почему я на это пошёл?.."
                },
                {
                    "N": "Голи",
                    "T": "Мы просто сообщники, но я боюсь, что аль-Хайтам надавит на матр, чтобы нам вынесли суровые приговоры."
                },
                {
                    "N": "Голи",
                    "T": "Нам не стоило с ним связываться, будь он хоть секретарь, хоть исполняющий обязанности великого мудреца. Теперь он не даст нам жизни в Академии."
                },
                {
                    "N": "Пуян",
                    "T": "О будущем поговорим потом. Но после выхода из коллектива меня снедает чувство вины."
                },
                {
                    "N": "Пуян",
                    "T": "Аль-Хайтам был не особенно известен, и я не успел составить о нём своего мнения. А в рассказах других людей он представал довольно неприятным типом."
                },
                {
                    "N": "Пуян",
                    "T": "Сирадж заставил нас возненавидеть аль-Хайтама, и мы верили, что аль-Хайтам - негодяй, не подвергая этот тезис сомнениям."
                },
                {
                    "N": "Пуян",
                    "T": "Сейчас я понимаю, что мы допустили много ошибок."
                },
                {
                    "N": "Карван",
                    "T": "Но винить здесь можно только себя. Эх... Не могли бы вы передать наши извинения аль-Хайтаму?"
                },
                {
                    "N": "_1005",
                    "T": "Хорошо! Паймон замолвит за вас словечко перед аль-Хайтамом. Вот только не знаю, согласится ли он вас простить."
                },
                {
                    "N": "Карван",
                    "T": "Ничего, по крайней мере, так нам будет намного легче. А если он затаил на нас обиду, мы готовы понести наказание."
                },
                {
                    "N": "Аарав",
                    "T": "Пора."
                },
                {
                    "N": "Голи",
                    "T": "Да, идём."
                },
                {
                    "N": "_1005",
                    "T": "Все они... были жертвами обмана? Или нет?"
                },
                {
                    "N": "_1005",
                    "T": "Давай спросим у аль-Хайтама, когда выберемся наружу?"
                },
                {
                    "N": "Ильяс",
                    "T": "Кажется, я так и не смог стать «Сираджем номер 36». Придётся дальше жить как Ильяс."
                },
                {
                    "N": "Ильяс",
                    "T": "В Гандхарве я даже хотел взять и рассказать вам правду..."
                },
                {
                    "N": "Ильяс",
                    "T": "Но... мне не хватило смелости."
                },
                {
                    "N": "Ильяс",
                    "T": "Я растерял своё чувство справедливости, но так и не смог стать частью коллектива."
                },
                {
                    "N": "_1005",
                    "T": "Ильяс..."
                },
                {
                    "N": "Ильяс",
                    "T": "Не переживайте. Я виноват перед вами."
                },
                {
                    "N": "Ильяс",
                    "T": "Но я ухожу отсюда не с пустыми руками. Когда Улей распался, мне в голову пришла одна мысль."
                },
                {
                    "N": "Ильяс",
                    "T": "Оказывается, коллектив, частью которого мне хотелось стать, вовсе не так силён, как мне казалось."
                },
                {
                    "N": "Ильяс",
                    "T": "Осознав это, я вдруг почувствовал себя намного смелее... Возможно, однажды я тоже стану таким, как аль-Хайтам, равнодушным к чужому мнению."
                },
                {
                    "N": "_1005",
                    "T": "Паймон верит, что у тебя всё получится."
                },
                {
                    "N": "Ильяс",
                    "T": "Спасибо. Мне тоже пора идти. Я должен предстать перед судом как один из главных преступников."
                },
                {
                    "N": "Ильяс",
                    "T": "Могу я попросить вас не говорить ничего моим родителям и сестре? Не хочу, чтобы они беспокоились."
                },
                {
                    "N": "Ильяс",
                    "T": "И извинитесь за меня перед господином аль-Хайтамом. До встречи!"
                },
                {
                    "N": "Сайно",
                    "T": "Мы увели всех участников эксперимента."
                },
                {
                    "N": "Сайно",
                    "T": "Мои люди всё здесь опечатают, соберут документацию и уничтожат оборудование."
                },
                {
                    "N": "Сайно",
                    "T": "Вы не ранены? Я взял с собой бинты и средство для остановки кровотечения."
                },
                {
                    "N": "_1005",
                    "T": "Мы в порядке! Только немного устали..."
                },
                {
                    "N": "Сайно",
                    "T": "Отдохните как следует. Думаю, аль-Хайтам ждёт вас у входа. Если здесь вы закончили, можете идти к нему."
                },
                {
                    "N": "Сайно",
                    "T": "Будьте осторожны. У Сираджа могут быть сообщники, о которых мы не знаем. Если случится что-то серьёзное, ищите меня в Академии."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо! Сайно, ты тоже будь осторожен!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, давай пойдём к аль-Хайтаму!"
                }
            ]
        ]
    },
    "1302215": {
        "Desc": "Поговорите с аль-Хайтамом",
        "Step": "Коллективное сознание, которым руководил Сирадж, распадается. Сирадж смотрит на аль-Хайтама с обидой, и аль-Хайтаму тоже есть что ему сказать.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "«Улей»... отключён?"
                },
                {
                    "N": "_0",
                    "T": "Всё кончено."
                },
                {
                    "N": "_1005",
                    "T": "Что сейчас произошло?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Участники коллективного сознания делят между собой все чувства и воспоминания, поэтому им проще достигнуть согласия."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Даже Ильяс принял решение коллектива, хотя его личный опыт противоречил этому решению."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Но этот эффект имеет и обратную сторону. По той же логике, когда в коллективном сознании появляются негативные эмоции, они порождают центробежные силы, которые почти не поддаются контролю."
                },
                {
                    "N": "_0",
                    "T": "«Личные устремления»..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Возмущение Ильяса было не лишено смысла: оно заставило рой усомниться в Сверхразуме."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Когда план стал терпеть неудачу, сомнения только усилились, влияние Сверхразума ослабло, а в коллективе появились отрицательные эмоции."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Беспокойство, разочарование, страх, жадность... В обычной жизни люди не могут быть абсолютно открыты друг другу, и многие отрицательные эмоции отлично маскируются."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Но в Улье, где ни у кого нет секретов друг от друга, отрицательные эмоции превращаются в цунами. Так что слова, которые я сказал Ильясу, стали искрой, упавшей на сухой порох."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хватило всего пары слов. Не стоит недооценивать силу слов, Сирадж."
                },
                {
                    "N": "Сирадж",
                    "T": "Значит, с того самого времени... ты уже искал способ разрушить коллективное сознание..."
                },
                {
                    "N": "Сирадж",
                    "T": "Ты понял, что Ильяс - приманка? Но как ты догадался? И когда?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "С первого взгляда."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "И ещё, я никогда не смотрел на тебя свысока. Я был к тебе объективен."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "У тебя были очень наивные представления о коллективном сознании и эволюции человека, но при этом ты отличаешься умом и скрупулёзностью."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Поэтому ты не допустил бы побега участника эксперимента. Такая ошибка не в твоём духе. И тем более ты не стал бы сидеть сложа руки после его побега."
                },
                {
                    "N": "Сирадж",
                    "T": "Ха-ха-ха... Не думал, что когда-нибудь услышу от тебя похвалу. Если ты пытаешься утешить меня - право, не стоит."
                },
                {
                    "N": "Сирадж",
                    "T": "Я знаю, что ты никогда не считал меня равным себе. Когда ты был с нами, твой взгляд всегда блуждал вдалеке."
                },
                {
                    "N": "Сирадж",
                    "T": "Не надо отпираться, мне лучше всех известно, что так ведут себя только талантливые гордецы. Но никому не нравится, когда его считают бездарностью!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Такое мнение целиком и полностью обусловлено тем, как ты привык судить."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Тебе кажется, что мы с тобой похожи: нелюдимые отщепенцы. Но я никогда не считал себя лучше остальных."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Мне просто не нравится бессмысленный шум и суета, хочется наблюдать за происходящим со стороны."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "А вот ты никак не мог сжиться с настоящим собой. Тебе было слишком важно, как тебя оценивают: победитель ты или проигравший."
                },
                {
                    "N": "Сирадж",
                    "T": "Ты хочешь сказать, что гордец - это я?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "А разве нет? Гордец, и притом очень уязвимый гордец."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ты считаешь всех остальных людей заурядными посредственностями, серой массой. И только меня выделяешь из массы, считая равным себе."
                },
                {
                    "N": "Сирадж",
                    "T": "..."
                },
                {
                    "N": "Сирадж",
                    "T": "Как бы там ни было, я проиграл. Можешь отправить меня на суд в Академию."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ты предстанешь перед судом, но ловить преступников не моя работа."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я обычный служащий Академии, а тебя препроводит на суд уважаемый генерал махаматра."
                },
                {
                    "N": "_1005",
                    "T": "Сайно? А ты что здесь делаешь?"
                },
                {
                    "N": "Сайно",
                    "T": "Я нашёл вас по условным знакам. Вижу, представление уже закончилось."
                },
                {
                    "N": "_1005",
                    "T": "По условным знакам?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В письме я нарисовал один незамысловатый символ. И по дороге сюда оставил несколько похожих знаков."
                },
                {
                    "N": "_1005",
                    "T": "Погоди, в каком письме?.."
                },
                {
                    "N": "_1005",
                    "T": "А! Паймон вспомнила! Во время нашей первой встречи Аарав сказал, что ты оставил Сайно письмо!"
                },
                {
                    "N": "_1005",
                    "T": "Выходит, ты с самого начала знал, что Ильяс подослан! Вот же, и всё это время нас обманывал! Самый страшный негодяй - вот кто ты!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Не наговаривай. Я не сказал вам ни слова неправды."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Кстати, пару дней назад я видел в Академии материалы, в которых описана методика по улучшению зрения. Могу тебе порекомендовать."
                },
                {
                    "N": "_1005",
                    "T": "Ах ты..."
                },
                {
                    "N": "_1005",
                    "T": "Да, Сайно! Мы слышали, что Сирадж подослал часть своих людей в Академию. Этих негодяев тоже нужно поймать!"
                },
                {
                    "N": "Сайно",
                    "T": "Не беспокойся. Матры уже провели проверку, и целая группа сообщников Сираджа взята под стражу."
                },
                {
                    "N": "Сайно",
                    "T": "Наверное, это был ещё один фактор, поколебавший коллективное сознание. Всё как ты и предполагал, аль-Хайтам."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хорошо. Всё самое интересное позади, оставляю вас здесь ловить преступников."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "До свидания."
                },
                {
                    "N": "_1005",
                    "T": "Взял и ушёл. Хм... Здесь столько людей, которые участвовали в эксперименте... Нам лучше остаться и понаблюдать за ними."
                }
            ]
        ]
    },
    "1302221": {
        "Desc": "Поговорите с участниками эксперимента",
        "Step": "Аль-Хайтам говорит, что ловить преступников - работа Сайно, и уходит из Улья. Большинство участников эксперимента раскаивается в содеянном. Поговорите с ними.",
        "Talk": []
    },
    "1302216": {
        "Desc": "Покиньте подземелье",
        "Step": "Матры опечатали все материалы в лаборатории. Пора уходить.",
        "Talk": [
            [
                {
                    "N": "Аль-Хайтам",
                    "T": "Дело сделано, можно уходить."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Не ожидал, что придётся потратить здесь столько времени. Думал, всё кончится быстрее."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Судя по лицам, у вас осталось много вопросов?"
                },
                {
                    "N": "_0",
                    "T": "Да."
                },
                {
                    "N": "_0",
                    "T": "#Я заинтригован{F#а}."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Понимаю твоё любопытство, но мой рабочий день на сегодня окончен, так что ответов не жди."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Мы ведь не твои сослуживцы!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Неужели ты не поняла, что это была простая отговорка?"
                },
                {
                    "N": "_1005",
                    "T": "Ты! Ты ещё и отговорки придумываешь!"
                },
                {
                    "N": "_1005",
                    "T": "Ну уж нет! Даже не вздумай никуда уходить, пока не расскажешь нам об этом коллективном сознании! И об эволюции, или как её там..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "До свидания."
                },
                {
                    "N": "_1005",
                    "T": "Эй-эй-эй! Стой!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ты закончила? Ты мне кое-кого очень напоминаешь."
                },
                {
                    "N": "_1005",
                    "T": "Не уходи от темы!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Если объяснять всё с самого начала, это займёт слишком много времени. И я не хочу стоять здесь и отвечать на ваши вопросы. В общем, идите за мной."
                },
                {
                    "N": "_1005",
                    "T": "А? Куда это?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Как придём - увидишь."
                }
            ]
        ]
    },
    "1302222": {
        "Desc": "Поговорите с аль-Хайтамом",
        "Talk": []
    },
    "1302217": {
        "Desc": "Следуйте за аль-Хайтамом",
        "Step": "Вы хотите расспросить аль-Хайтама о коллективном сознании, но он говорит, что его рабочий день уже окончен. Аль-Хайтам говорит, что всё же удовлетворит любопытство Паймон, и вы отправляетесь к нему домой.",
        "Talk": []
    },
    "1302218": {
        "Desc": "Выслушайте соображения аль-Хайтама",
        "Step": "Вы пришли домой к аль-Хайтаму, но вас встречает...",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ты здесь... живёшь?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Да."
                },
                {
                    "N": "_1005",
                    "T": "Ого, так ты пригласил нас к себе в гости! Ха-ха-ха, какая честь..."
                },
                {
                    "N": "Кавех",
                    "T": "Это ты? Ну-ка, посмотри, картина ровно висит? Ой... Это ещё кто?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Чего ты так пугаешься? Разве не ясно - это гости."
                },
                {
                    "N": "Кавех",
                    "T": "Вы... вы ведь не из Академии?"
                },
                {
                    "N": "_0",
                    "T": "Нет."
                },
                {
                    "N": "_1005",
                    "T": "Паймон тебя уже где-то встречала... А? Точно, вспомнила!"
                },
                {
                    "N": "Кавех",
                    "T": "Откуда вы меня знаете? Ой, нет! Неужели все узнали, что я здесь живу?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "А что такого? Тебе стыдно?"
                },
                {
                    "N": "_1005",
                    "T": "Вы соседи?"
                },
                {
                    "N": "Кавех",
                    "T": "Да, только никому не говори! Никому ни слова!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В моей библиотеке было несколько книг о коллективах и подсознании. Я пойду поищу, а вы пока беседуйте."
                },
                {
                    "N": "_1005",
                    "T": "А? Эй!"
                },
                {
                    "N": "Кавех",
                    "T": "Эй! Никуда ты не пойдёшь! Аль-Хайтам! Это что такое?"
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Кавех",
                    "T": "..."
                },
                {
                    "N": "Кавех",
                    "T": "Извините, если мой вопрос прозвучит грубо, но... Вы случайно не актёры, которых аль-Хайтам нанял, чтобы они изображали его друзей?"
                },
                {
                    "N": "_1005",
                    "T": "А?.. Что?"
                },
                {
                    "N": "Кавех",
                    "T": "Видимо, нет. Просто он никогда раньше не приглашал друзей в гости, вот я и удивился. Думаю, вы меня понимаете, характер у него непростой."
                },
                {
                    "N": "_1005",
                    "T": "Но ты ведь его друг?"
                },
                {
                    "N": "Кавех",
                    "T": "Гм... Не могу сказать, что мы друзья, но..."
                },
                {
                    "N": "Кавех",
                    "T": "Ладно, мы были друзьями. Но теперь - нет."
                },
                {
                    "N": "_1005",
                    "T": "А?"
                },
                {
                    "N": "Кавех",
                    "T": "Ладно, неважно. Меня зовут Кавех. Жаль, что приходится знакомиться с вами в таких обстоятельствах. Ещё раз прошу не говорить никому, что вы меня здесь встретили."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, для тебя это очень важно. Немного моры поможет Паймон хранить молчание."
                },
                {
                    "N": "Кавех",
                    "T": "Что?.. Как ты... Да, такой вопрос может задать только друг аль-Хайтама!"
                },
                {
                    "N": "_1005",
                    "T": "Что? Обычный вопрос! Ты сам подставился!"
                },
                {
                    "N": "Кавех",
                    "T": "Но... ты ведь не будешь относиться ко мне так же, как он?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вижу, вы отлично поладили. Шум стоит на весь дом."
                },
                {
                    "N": "Кавех",
                    "T": "Хм. Занимайся сам своими гостями."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вот книги."
                },
                {
                    "N": "???",
                    "T": "Вы пролистали книги, которые принёс аль-Хайтам, но они так написаны, что смысл ускользает..."
                },
                {
                    "N": "_1005",
                    "T": "У Паймон голова разболелась... Ничего не понятно, ни слова по делу. Лучше мы будем задавать вопросы, а ты - отвечать..."
                },
                {
                    "N": "_1005",
                    "T": "Дай подумать... Во-первых, как ты догадался, в чём слабость коллективного сознания?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Год назад, когда Сирадж представлял свою научную работу великому мудрецу, тот поинтересовался моим мнением, и я назвал две причины, по которым считаю работу несостоятельной."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Первую причину я уже упоминал: его исследования вмешиваются в эволюцию человека. Это запрещено законами Академии."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вторая же причина такова: я считаю, что для столь смелого исследования он выбрал слишком консервативный подход."
                },
                {
                    "N": "_1005",
                    "T": "Погоди - консервативный? Он выстроил огромную лабораторию, привлёк на свою сторону целую толпу учёных, да ещё хотел расправиться с тобой!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Один из способов добиться стабильности коллективного сознания - уничтожить все человеческие качества участников эксперимента."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вся мыслительная работа должна осуществляться Сверхразумом, а остальные элементы коллективного сознания выступают его инструментами. Лишь такая модель даст оптимальный результат."
                },
                {
                    "N": "_1005",
                    "T": "Но это... это слишком опасно! Ты ведь не всерьёз?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я просто излагаю факты. Но даже подай Сирадж такой проект, он был бы столь же бессмысленным."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Никакой вид не может эволюционировать за одну ночь. Если бы участники эксперимента лишились человеческих качеств, разве могли бы они считаться людьми?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Это главная причина, по которой Академия запрещает вмешиваться в эволюцию человека. Большинство исследователей в погоне за эволюцией начинают противоречить самой идее эволюции."
                },
                {
                    "N": "_1005",
                    "T": "Паймон понимает..."
                },
                {
                    "N": "Кавех",
                    "T": "Ха, странно слышать от тебя такие суждения. Люди, лишённые человеческих качеств, перестанут быть людьми. Значит, лет через десять ты сможешь эволюционировать в какой-то новый вид?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "А ты? Деградируешь до плесенника?"
                },
                {
                    "N": "Кавех",
                    "T": "Но я хотя бы буду плесенником, который знает, что такое эмпатия."
                },
                {
                    "N": "Кавех",
                    "T": "Извините, я не хотел подслушивать ваш разговор. Так что случилось? Вы попали в какую-то передрягу?"
                },
                {
                    "N": "_1005",
                    "T": "Вроде того. Там был учёный-сумасброд, который настроил против нас целую толпу других учёных..."
                },
                {
                    "N": "Кавех",
                    "T": "Настроил против вас?.. Вы в порядке?"
                },
                {
                    "N": "_0",
                    "T": "Скорее, против аль-Хайтама."
                },
                {
                    "N": "_0",
                    "T": "Мы с Паймон случайно там оказались."
                },
                {
                    "N": "Кавех",
                    "T": "Вот оно что..."
                },
                {
                    "N": "Кавех",
                    "T": "Да, жизнь постоянно подкидывает нам проблемы. Знали бы заранее, что всё так обернётся, сидели бы сегодня дома, да?"
                },
                {
                    "N": "Кавех",
                    "T": "Мог бы хоть раз помочь мне навести порядок. Например, книги - пылятся там целую вечность. Если ты их не читаешь, поставь в шкаф, а не складывай в кучу!"
                },
                {
                    "N": "_1005",
                    "T": "Эм... эм..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Видишь, как всем неловко из-за тебя? Но ты ведь у нас такой мастер ведения беседы, правда?"
                },
                {
                    "N": "Кавех",
                    "T": "Посмотри на себя! Вообще, я это всё к чему... С тобой всё в порядке?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Всё отлично. По крайней мере, я чувствую себя куда лучше, чем та картина, которую ты пытаешься повесить на стену."
                },
                {
                    "N": "Кавех",
                    "T": "Ах ты!.. Ты ничего, ровным счётом ничего не понимаешь в искусстве! Так что не лезь не в своё дело."
                },
                {
                    "N": "_0",
                    "T": "(Похоже, Кавех опять рассердился...)"
                },
                {
                    "N": "_1005",
                    "T": "Паймон даже не знает, кто из них больший психопат... Давай скорее закончим разговор и пойдём отсюда."
                },
                {
                    "N": "_0",
                    "T": "Это всё твоё любопытство..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ваши перешёптывания прекрасно слышно."
                },
                {
                    "N": "_1005",
                    "T": "Эм... Да, Паймон об этом уже говорили..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "У тебя остались вопросы?"
                },
                {
                    "N": "_1005",
                    "T": "Дай подумать. А, точно! Те учёные хотели перед тобой извиниться. Они очень надеются, что ты их простишь."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я их не виню. Точнее будет сказать, мне вообще всё равно."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В какой-то степени они тоже были обмануты Сираджем. Матры учтут это при вынесении приговора."
                },
                {
                    "N": "_1005",
                    "T": "Да, и Ильяс говорил, что в Гандхарве хотел открыть нам правду, но побоялся."
                },
                {
                    "N": "_1005",
                    "T": "Он тоже просил передать тебе свои извинения."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ерунда, я и не ждал, что он расскажет правду."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Судя по его прошлому, он куда смелее большинства людей. Не стоит его осуждать. Осуждая смелого, ты только показываешь собственную трусость."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Через десять минут я собираюсь ужинать. Можете задать последний вопрос."
                },
                {
                    "N": "_1005",
                    "T": "Гм... У Паймон больше нет вопросов. А у тебя?"
                },
                {
                    "N": "_0",
                    "T": "Что тебя на самом деле заинтересовало в этом деле?"
                },
                {
                    "N": "_1005",
                    "T": "Гм... Да, любопытно узнать."
                },
                {
                    "N": "_1005",
                    "T": "В Академии ты говорил, что присоединился к расследованию из простого интереса."
                },
                {
                    "N": "_1005",
                    "T": "Но во время встречи с Сираджем Паймон показалось, что тебе ни капельки не интересно его исследование, да и он сам тоже..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Мне он и правда не интересен. Зато было любопытно узнать, почему столько людей захотело присоединиться к коллективному сознанию, которое он создал."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Сейчас я понял."
                },
                {
                    "N": "_0",
                    "T": "Это связано с обстановкой в Академии?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Да. Свержение мудрецов и отключение терминалов Акаши повлияло на настроения в Академии."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Всем было очевидно, что Сирадж занимается запрещёнными исследованиями, и всё же он смог привлечь на свою сторону столько людей. Это говорит о том, что исследовательских проектов в Академии стало крайне мало."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Как исполняющий обязанности великого мудреца, я найду способ это исправить."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "И история с Ильясом тоже требует моего внимания. Разоблачение плагиата - достойный поступок, он не должен был привести к таким результатам."
                },
                {
                    "N": "_1005",
                    "T": "Надо же! Оказывается, аль-Хайтам может быть очень предан своей работе!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Правильнее будет сказать, «предан лишь в той степени, в которой это необходимо». Перед уходом в отставку я должен уладить эти вопросы."
                },
                {
                    "N": "_1005",
                    "T": "Погоди, что значит «перед уходом в отставку»?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я уже подал прошение об отставке с поста исполняющего обязанности великого мудреца, чтобы вернуться на должность секретаря."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Сирадж вряд ли знал об этом. Ему не повезло: через несколько дней я сам ушёл бы с поста исполняющего обязанности великого мудреца."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "И тогда все его выходки меня бы уже не касались. Правда, шаткая система, которую он выстроил, рухнула бы даже без моего участия."
                },
                {
                    "N": "_1005",
                    "T": "Но... Почему ты уходишь в отставку?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я не гожусь на пост мудреца. И не хочу его занимать. Академия в установленном порядке выбрала новых мудрецов из каждого даршана, но назначение мудрецов - процесс небыстрый."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Если долго занимать пост исполняющего обязанности великого мудреца, велика вероятность, что из исполняющего обязанности станешь постоянным великим мудрецом. Не хотелось бы тратить на это свою жизнь."
                },
                {
                    "N": "_0",
                    "T": "Ты хорошо знаешь, чего хочешь."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Очень важно помнить о своих приоритетах. Ладно, время вышло. Вам, наверное, тоже пора ужинать."
                },
                {
                    "N": "_1005",
                    "T": "Да, Паймон и правда проголодалась! Пока! Мы пойдём на поиски вкусняшек!"
                },
                {
                    "N": "_0",
                    "T": "Пока!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "До свидания."
                }
            ]
        ]
    },
    "1302228": {
        "Desc": "",
        "Talk": []
    }
}