// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 38
        },
        {
            "Name": "Зурия Дестре",
            "ID": "13558",
            "Count": 28
        },
        {
            "Name": "Фремине",
            "ID": "1074",
            "Count": 22
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 13
        },
        {
            "Name": "Телькси",
            "ID": "13673",
            "Count": 5
        },
        {
            "Name": "Телькси",
            "ID": "13587",
            "Count": 1
        }
    ],
    "Num": "Фантастические приключения Телькси II",
    "Title": "Королевство принца",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_RainbowPrince",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40129,
            "Name": "Королевство принца",
            "Desc": "Чтобы вылечить ребёнка мадам Зурии, вы отправляетесь в фантастическое приключение. Сегодня ваш путь лежит в королевство водяных. Что вас там ожидает?",
            "Track": [
                40130
            ],
            "R": [
                140129
            ],
            "RP": [],
            "Sub": [
                4012907,
                4012912,
                4012901,
                4012902,
                4012916,
                4012903,
                4012917,
                4012918,
                4012915,
                4012904,
                4012911,
                4012909,
                4012905,
                4012906,
                4012913,
                4012908,
                4012910,
                4012914
            ]
        }
    ]
}

var _sq = {
    "4012907": {
        "Desc": "Подождите два дня",
        "Talk": []
    },
    "4012912": {
        "Desc": "",
        "Talk": []
    },
    "4012901": {
        "Desc": "Отправляйтесь в лагерь Фремине",
        "Talk": [
            [
                {
                    "N": "Фремине",
                    "T": "Твоему ребёнку лучше?"
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Спасибо за заботу, Фремине. Его состояние достаточно стабильно. Семейный врач сказал, что сегодня мы сможем вывести его на прогулку."
                },
                {
                    "N": "_1005",
                    "T": "Зурия! Фремине! А вот и мы."
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Хе-хе, похоже, все в сборе."
                },
                {
                    "N": "_1005",
                    "T": "Не совсем, одного не хватает. Но у Паймон есть предположение, где он может быть!"
                },
                {
                    "N": "_1005",
                    "T": "Эй! Телькси!"
                },
                {
                    "N": "Телькси",
                    "T": "-.. -... .-- -...?"
                },
                {
                    "N": "_1005",
                    "T": "Ух ты! У Телькси теперь есть меч и щит! Выглядит солидно."
                },
                {
                    "N": "Зурия Дестре",
                    "T": "И правда, с оружием в руках Телькси выглядит как никогда грозно. Ты превзошёл самого себя, Фремине."
                },
                {
                    "N": "_1005",
                    "T": "Мы тоже приложили к этому руку!"
                },
                {
                    "N": "Фремине",
                    "T": "Да, у вас отличный нюх на материалы. Всё найденное вами отличалось высоким качеством."
                },
                {
                    "N": "Фремине",
                    "T": "Кстати, Зурия только что сказала мне, что хочет закончить приключение церемонией коронации. Могу я попросить вас поискать материалы для короны?"
                },
                {
                    "N": "Фремине",
                    "T": "Можете попробовать высмотреть их по дороге к руинам. Я планировал сам собрать материалы, но потом понял, что вы наверняка найдёте что-то поинтереснее, чем то, что найду я."
                },
                {
                    "N": "_0",
                    "T": "Положись на меня!"
                },
                {
                    "N": "_1005",
                    "T": "Кажется, всё готово. Отправляемся?"
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Пожалуйста, подождите минутку. Я тут подумала... Раз Телькси явился к нам в новом облике, мы можем обновить страницу в книжке с картинками. Что скажете?"
                },
                {
                    "N": "_1005",
                    "T": "О! Паймон в восторге от этой идеи!"
                },
                {
                    "N": "_0",
                    "T": "Что нужно нарисовать?"
                },
                {
                    "N": "Фремине",
                    "T": "Хм, давайте возьмём за основу известную нам историю? Только сделаем её чуть менее мрачной..."
                },
                {
                    "N": "_1005",
                    "T": "Мы уберем грустные части и заменим их на более радостные? Паймон нравится."
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Хорошо, я попробую. Я не очень хорошо рисую, но за время работы я видела много произведений искусства. Теперь, что касается рисунка... Скажите, что бы вы хотели увидеть."
                },
                {
                    "N": "Фремине",
                    "T": "Дай подумать... Можно нарисовать оружие. Принц держит в руках меч мужества и щит упорства, что свидетельствует о том, что он преодолел трясину сомнений и готов к борьбе с тьмой."
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Хорошо, я нарисую оружие... Что ещё?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон хочет, чтобы у него были друзья! Теперь у Телькси есть друзья, и он больше не сражается в одиночку."
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Хорошо, я нарисую друзей... Что ещё?"
                },
                {
                    "N": "_0",
                    "T": "И добавь цвет."
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Цвет... Ах да, цвет! Это очень важно. Дорога перед ним будет не просто серой, а наполненной цветом и надеждой."
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Кто бы мог подумать, что страница может стать такой вдохновляющей... Как здорово. Прекрасные идеи."
                },
                {
                    "N": "_1005",
                    "T": "Отлично! Все выглядят очень воодушевлёнными, особенно Телькси!"
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Сынок, видишь это? Рисунок тебя вдохновляет?"
                },
                {
                    "N": "Телькси",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "Фремине",
                    "T": "Уверен, что да, Зурия. И это только первая страница."
                },
                {
                    "N": "_1005",
                    "T": "Верно, Паймон не терпится увидеть книгу с картинками, когда она будет закончена! Мы должны побыстрее её завершить, сохраняя веру и надежду в наших сердцах!"
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Мм! Я тоже предвкушаю это событие. Не будем терять время и отправимся в путь в королевство водяных!"
                },
                {
                    "N": "_1005",
                    "T": "Ура! Фантастические приключения Телькси начинаются!"
                }
            ]
        ]
    },
    "4012902": {
        "Desc": "Отправляйтесь к королевству водяных",
        "Talk": []
    },
    "4012916": {
        "Desc": "Отправляйтесь к королевству водяных",
        "Talk": []
    },
    "4012903": {
        "Desc": "Поищите материалы для изготовления короны",
        "Talk": []
    },
    "4012917": {
        "Desc": "Поищите материалы для изготовления короны",
        "Talk": []
    },
    "4012918": {
        "Desc": "Поищите материалы для изготовления короны",
        "Talk": []
    },
    "4012915": {
        "Desc": "Отправляйтесь в королевство водяных",
        "Talk": []
    },
    "4012904": {
        "Desc": "Отправляйтесь в королевство водяных",
        "Talk": []
    },
    "4012911": {
        "Desc": "",
        "Talk": []
    },
    "4012909": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Так это и есть те подводные руины, которые нашёл Фремине? Они поражают воображение, но всё же Паймон представляла себе их несколько иначе..."
                },
                {
                    "N": "_0",
                    "T": "Это не подводные руины, а королевство водяных."
                },
                {
                    "N": "_1005",
                    "T": "Паймон знает, просто... Паймон ожидала, что мы увидим настоящий сказочный мир, с разноцветными домиками водяных, с радужным мостом..."
                },
                {
                    "N": "Фремине",
                    "T": "Прости... Я хотел установить кое-какие декорации, но мне не хватило времени сделать это в одиночку."
                },
                {
                    "N": "_0",
                    "T": "Ничего страшного. Настало время включить воображение."
                },
                {
                    "N": "_1005",
                    "T": "#Вау! Такое впечатление, что ты уже {F#переключилась}{M#переключился} в режим фантазирования!"
                },
                {
                    "N": "Зурия Дестре",
                    "T": "#Похоже, что {NICKNAME} {F#постигла}{M#постиг} суть происходящего. Ты тоже постарайся, Паймон."
                },
                {
                    "N": "_1005",
                    "T": "Ха, не стоит недооценивать Паймон! Паймон тоже может переключаться. Итак... Режим фантазирования Паймон активирован!"
                },
                {
                    "N": "_1005",
                    "T": "Гм... Юные искатели приключений! Это Паймон, богиня-хранительница этой земли. Изложите цель посещения этого государства!"
                },
                {
                    "N": "Фремине",
                    "T": "Эм..."
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Мы - спутники принца Телькси, ваше божественное высочество. Мы пришли, чтобы помочь ему вернуть утраченную славу."
                },
                {
                    "N": "_1005",
                    "T": "Вернуть себе славу! У богини есть золотая слава, серебряная слава и бронзовая слава. Какую из них принц утратил?"
                },
                {
                    "N": "Зурия Дестре",
                    "T": "А?"
                },
                {
                    "N": "Фремине",
                    "T": "Э-э..."
                },
                {
                    "N": "_0",
                    "T": "Издеваешься?"
                },
                {
                    "N": "_1005",
                    "T": "Ни в коем случае! Это испытание богини! Из ваших ответов богиня сделала вывод, что все вы - отважные искатели приключений без страха и упрёка и достойны всеобщего уважения!"
                },
                {
                    "N": "_1005",
                    "T": "А посему примите дары богини. Богиня одарит вас всеми тремя видами славы!"
                },
                {
                    "N": "_1005",
                    "T": "А что касается принца... Богиня вдобавок одарит тебя радужной славой, и твоё будущее всегда будет наполнено светом!"
                },
                {
                    "N": "Телькси",
                    "T": "-.. -... .-- -...?"
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Благодарю ваше божественное высочество за столь щедрые благословения. Я чувствую, как энергия разливается по всему телу."
                },
                {
                    "N": "Фремине",
                    "T": "Я... Я тоже... Это и есть то самое легендарное божественное вдохновение?"
                },
                {
                    "N": "_0",
                    "T": "Богиня Паймон такая могущественная!"
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе! А теперь, искатели приключений, смело идите вперёд и победите монстров, захвативших королевство! Вы непременно найдёте то, что ищете!"
                }
            ]
        ]
    },
    "4012905": {
        "Desc": "Победите монстров",
        "Talk": []
    },
    "4012906": {
        "Desc": "Поговорите с Фремине",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Фух, наконец-то всё позади! Ну что, мы победили злобных монстров и освободили королевство водяных?"
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Да, теперь нам пора на церемонию коронации Телькси... Вот только я не ожидала, что всё пройдёт так гладко. Думала, что нам потребуется больше времени, чтобы добраться до центра руин..."
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Это моя ошибка. Я должна была заранее предупредить Фремине, что нам понадобится корона..."
                },
                {
                    "N": "_1005",
                    "T": "#Это произошло потому, что {NICKNAME} и богиня Паймон слишком сильны! Мы одним махом уничтожили всех монстров."
                },
                {
                    "N": "Фремине",
                    "T": "Не страшно. Зурия, мы можем вернуться снова, когда корона будет готова."
                },
                {
                    "N": "Зурия Дестре",
                    "T": "В таком случае позвольте мне ещё раз поблагодарить всех вас за то, что нашли время. И тебя тоже, Телькси, дитя моё."
                },
                {
                    "N": "Телькси",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "_1005",
                    "T": "Оказывается, Телькси - настоящий мастер боя!"
                },
                {
                    "N": "Фремине",
                    "T": "Он прямо как настоящий принц... Его ничто не может остановить."
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Да! Я тоже в это искренне верю, Фремине!"
                },
                {
                    "N": "Фремине",
                    "T": "#Давайте вернёмся пока в лагерь. Я попросил {F#путешественницу}{M#путешественника} поискать по дороге материалы, хочу как можно скорее сделать корону."
                },
                {
                    "N": "_1005",
                    "T": "Мы можем дополнить «Фантастические приключения Телькси»! Теперь, когда мы отвоевали королевство водяных, пришло время нарисовать новый сюжет в книге-картинке."
                }
            ]
        ]
    },
    "4012913": {
        "Desc": "Покиньте королевство водяных",
        "Talk": []
    },
    "4012908": {
        "Desc": "Вернитесь в лагерь",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Зурия и Фремине, давайте сначала нарисуем новые страницы. Паймон очень хочется дополнить книгу-картинку!"
                },
                {
                    "N": "_0",
                    "T": "Хочешь увидеть, как выглядит богиня Паймон?"
                },
                {
                    "N": "_1005",
                    "T": "Эй! Не обязательно было говорить это вслух!"
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Ха-ха, разумеется, буду только рада. В таком случае, сегодняшняя история должна быть такой..."
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Преодолев множество препятствий, принц Телькси и его отважные спутники наконец подошли ко входу в королевство водяных."
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Именно тогда маленькая фея Паймон явила спутникам свою истинную форму богини."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты! Богиня явилась! Она похвалила спутников за добродетель и одарила их многими благословениями в награду, а ещё помолилась, чтобы принц смог достичь своей цели!"
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Омытые славой Богини, принц и его спутники ворвались в оплот зла, прогнали чудовищ и вызволили из заточения прекрасных водяных. В итоге принцу удалось отвоевать своё королевство, но что касается короны..."
                },
                {
                    "N": "_1005",
                    "T": "Ой, корона ещё не готова!"
                },
                {
                    "N": "Фремине",
                    "T": "Нет... Корона была совсем близко от принца, но монстры забрали её с собой, когда убегали. Они готовят ответный ход, но принц уверен, что в следующей схватке он отвоюет корону. Сияющая радуга вновь засияет над королевством..."
                },
                {
                    "N": "_1005",
                    "T": "О, Паймон словно видит всё это наяву!"
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, а странички-то какие красивые... Зурия очень талантливо рисует..."
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Спасибо всем. Мы закончили вторую страницу книги с картинками. Путешествие Телькси стало на один шаг ближе к своему завершению и обещанной коронации..."
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Дитя моё, к тому времени ты почувствуешь воодушевление, так ведь?"
                },
                {
                    "N": "Телькси",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "_1005",
                    "T": "Я уверена, что так и будет, Зурия! Кто знает, может быть, у доктора будут для тебя хорошие новости, когда ты сегодня вернёшься домой!"
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Я очень надеюсь на это, ваше божественное высочество. О, Фремине, сколько времени тебе понадобится, чтобы сделать корону..."
                },
                {
                    "N": "Фремине",
                    "T": "Пожалуйста, не волнуйся. Одного дня должно быть более чем достаточно."
                },
                {
                    "N": "Зурия Дестре",
                    "T": "В таком случае я должна поблагодарить тебя за твой труд. Давайте встретимся здесь через два дня и отправимся в наше последнее приключение, хорошо?"
                },
                {
                    "N": "_0",
                    "T": "Договорились."
                },
                {
                    "N": "Зурия Дестре",
                    "T": "Тогда до встречи через два дня, мои милые друзья. ♪♫♪~"
                },
                {
                    "N": "_1005",
                    "T": "Ушла... Пора и нам отправляться в путь. У тебя ведь есть над чем поработать, верно, Фремине?"
                },
                {
                    "N": "Фремине",
                    "T": "Да, вскоре мне нужно будет съездить в город за деталями для основания короны. Я хочу попробовать несколько разных конструкций и выбрать ту, которая будет смотреться лучше всего."
                },
                {
                    "N": "_0",
                    "T": "Фремине очень ответственный."
                },
                {
                    "N": "_0",
                    "T": "Фремине очень старательный."
                },
                {
                    "N": "_1005",
                    "T": "Да, Паймон знала, что Фремине не часто берёт поручения... Но Паймон и представить себе не могла, что ты окажешься настолько преданным своему делу, когда приступаешь к работе."
                },
                {
                    "N": "Фремине",
                    "T": "А, ну да... Может быть, это потому, что..."
                },
                {
                    "N": "_1005",
                    "T": "Почему?"
                },
                {
                    "N": "Фремине",
                    "T": "Потому что... Я надеюсь..."
                },
                {
                    "N": "_1005",
                    "T": "А, ты чего там бормочешь? И что у тебя с лицом? Ты покраснел... и создаётся впечатление, что ты сейчас убежишь и снова наденешь свой шлем!"
                },
                {
                    "N": "Фремине",
                    "T": "А! Я покраснел?"
                },
                {
                    "N": "_0",
                    "T": "Не дави на Фремине."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, ладно, ладно... Не будем тебе надоедать, Фремине. Увидимся через два дня!"
                },
                {
                    "N": "Фремине",
                    "T": "...Хорошо, спасибо... Увидимся через два дня."
                },
                {
                    "N": "_0",
                    "T": "До встречи через два дня."
                },
                {
                    "N": "Фремине",
                    "T": "...Я надеюсь, что каждый, кто столкнулся с трудностями, сможет увидеть что-то прекрасное и испытать чудо..."
                }
            ]
        ]
    },
    "4012910": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Телькси",
                    "T": "-.. -... .-- -...?"
                }
            ]
        ]
    },
    "4012914": {
        "Desc": "Отправляйтесь в королевство водяных",
        "Talk": []
    }
}