// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Бэй Доу",
            "ID": "1031",
            "Count": 35
        },
        {
            "Name": "Нин Гуан",
            "ID": "10211",
            "Count": 16
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 10
        },
        {
            "Name": "Лю Лю",
            "ID": "30087",
            "Count": 8
        },
        {
            "Name": "Кармен",
            "ID": "30086",
            "Count": 6
        },
        {
            "Name": "Синь Янь",
            "ID": "1042",
            "Count": 5
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 2
        }
    ],
    "Num": "Краски мимолётности: Волны гладят жемчуг",
    "Title": "Лодки в лепестках ловят луну",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SeaLamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40039,
            "Name": "Лодки в лепестках ловят луну",
            "Desc": "Нин Гуан что-то замышляет.",
            "Track": [],
            "R": [
                140039
            ],
            "RP": [],
            "Sub": [
                4003901,
                4003902,
                4003903,
                4003904,
                4003922,
                4003905,
                4003917,
                4003910,
                4003915,
                4003906,
                4003907,
                4003921,
                4003908,
                4003916,
                4003923,
                4003918,
                4003909,
                4003919,
                4003920,
                4003911,
                4003913,
                4003924,
                4003925,
                4003914,
                4003912
            ]
        }
    ]
}

var _sq = {
    "4003901": {
        "Desc": "Идите в Нефритовый дворец",
        "Talk": [
            [
                {
                    "N": "Нин Гуан",
                    "T": "Бэй Доу спасает часть моей коллекции Нефритового дворца из-под воды у каменного леса Гуюнь. Если тебе это кажется интересным, то навести её."
                }
            ]
        ]
    },
    "4003902": {
        "Desc": "Поговорите с Нин Гуан",
        "Talk": [
            [
                {
                    "N": "Нин Гуан",
                    "T": "Очень многое до сих пор остаётся неучтённым..."
                },
                {
                    "N": "_0",
                    "T": "Например?"
                },
                {
                    "N": "Нин Гуан",
                    "T": "В новом Нефритовом дворце отсутствует многое из того, что хранилось в его предшественнике."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Вся литература, мебель и украшения, которые я собирала, последовали за изначальным Нефритовым дворцом в его подводную могилу..."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Большая часть была уничтожена, а небольшая горстка уцелевших вещей разбросана по поверхности воды. Их спасение - тяжёлая работа."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Только тот, кто хорошо разбирается в море, справится с этой работой, но даже в этом случае... Я не знаю, сможет ли Бэй Доу выловить всё сама."
                },
                {
                    "N": "_0",
                    "T": "Выловить?"
                },
                {
                    "N": "_1005",
                    "T": "Постой, ты заставила Бэй Доу вылавливать твои вещи из моря?"
                },
                {
                    "N": "Нин Гуан",
                    "T": "Утверждать, что я «заставляла» её что-либо делать, было бы неверно. Как и всегда, мы достигли взаимовыгодного соглашения."
                },
                {
                    "N": "_0",
                    "T": "Ты платишь Бэй Доу, чтобы она выполняла твои поручения?"
                },
                {
                    "N": "Нин Гуан",
                    "T": "Оплата - это ещё не всё. Я вознагражу её за труды и другими способами... Хе-хе, скажем так, всё довольно сложно."
                },
                {
                    "N": "Нин Гуан",
                    "T": "В общем, Бэй Доу сейчас у каменного леса Гуюнь."
                },
                {
                    "N": "Нин Гуан",
                    "T": "#Если ты заинтересован{F#а}, навести её. Возможно, ты как раз сможешь помочь ей."
                }
            ]
        ]
    },
    "4003903": {
        "Desc": "Поднимитесь на борт «Алькора»",
        "Talk": []
    },
    "4003904": {
        "Desc": "Поговорите с Бэй Доу",
        "Talk": [
            [
                {
                    "N": "Бэй Доу",
                    "T": "Нин Гуан... на этот раз ты действительно испытываешь моё терпение..."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Мне жаль, но если Нефритовый дворец разлетелся на куски, когда упал в море, то и всё внутри него тоже. Только то, что я знаю море, не значит, что я способна на волшебство..."
                },
                {
                    "N": "_0",
                    "T": "Рыбалка проходит удачно?"
                },
                {
                    "N": "Бэй Доу",
                    "T": "#{NICKNAME}? Что ты здесь делаешь?"
                },
                {
                    "N": "_0",
                    "T": "#Я приш{F#ла}{M#ёл} помочь тебе."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Отлично! Лучшего момента и быть не могло. Флот сейчас занят другими делами, так что я приму любую помощь."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Смотри, мне даже Синь Янь припахать пришлось."
                },
                {
                    "N": "_0",
                    "T": "Синь Янь тоже здесь?"
                },
                {
                    "N": "_1005",
                    "T": "Да, что ты здесь делаешь? Устраиваешь концерт?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Да! Но неофициальный. Бэй Доу хотела устроить на борту пир, и я согласилась сыграть пару песен."
                },
                {
                    "N": "Синь Янь",
                    "T": "Но все планы рухнули, когда появилась секретарь Нин Гуан и отозвала Бэй Доу."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Бай Вэнь или Бай Сяо?.. В общем, Бай кто-то там."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Нин Гуан пришла в голову блестящая идея отправить меня в море, чтобы я собирала её старые цацки. И, похоже, она готова за это раскошелиться."
                },
                {
                    "N": "Бэй Доу",
                    "T": "В итоге цена меня устроила, так что мы принялись за работу."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Если мы собираемся отправиться на поиски безделушек, нам понадобится лодочка поменьше."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Все доступные судна уже отчалили. Но одного, кажется, не хватает..."
                },
                {
                    "N": "_0",
                    "T": "У меня есть лодка."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Правда? Замечательно, значит, мы возьмём её!"
                },
                {
                    "N": "Бэй Доу",
                    "T": "Чем больше людей, тем лучше. Потому что чем скорее мы покончим, тем быстрее сможем вернуться к празднику и насладиться им!"
                }
            ]
        ]
    },
    "4003922": {
        "Desc": "Пройдите к указанной точке и поднимитесь на волноход",
        "Talk": []
    },
    "4003905": {
        "Desc": "Пройдите к указанной точке и поднимитесь на волноход",
        "Talk": []
    },
    "4003917": {
        "Desc": "Соберите материальные ценности в море у каменного леса Гуюнь",
        "Talk": [
            [
                {
                    "N": "Синь Янь",
                    "T": "Кажется, Похитители сокровищ - гораздо более разношёрстная компания, чем мне казалось..."
                }
            ]
        ]
    },
    "4003910": {
        "Desc": "Победите врагов и спасите материальные ценности",
        "Talk": []
    },
    "4003915": {
        "Desc": "Поговорите с Бэй Доу",
        "Talk": [
            [
                {
                    "N": "Синь Янь",
                    "T": "А? Почему они возвращаются к берегу?"
                },
                {
                    "N": "Бэй Доу",
                    "T": "Думаю, чтобы встретиться со своим отрядом."
                },
                {
                    "N": "Бэй Доу",
                    "T": "#Ускорься, {NICKNAME}. Теперь это погоня."
                }
            ]
        ]
    },
    "4003906": {
        "Desc": "Преследуйте Похитителей сокровищ",
        "Talk": []
    },
    "4003907": {
        "Desc": "Победите Похитителей сокровищ",
        "Talk": []
    },
    "4003921": {
        "Desc": "",
        "Talk": []
    },
    "4003908": {
        "Desc": "Поговорите с Кармен",
        "Talk": [
            [
                {
                    "N": "Кармен",
                    "T": "Эй! Стоять!"
                },
                {
                    "N": "Кармен",
                    "T": "Ослепли, что ли? Не видите, это же капитан Бэй Доу!"
                },
                {
                    "N": "Кармен",
                    "T": "Хе-хе... Капитан, давно не виделись. Смотрю, ты всё ещё в хорошей форме."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Кармен, да, давненько мы не встречались. Ты даже успел немного располнеть."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Если так и собираешься прятаться по кустам, то лучше следить за талией. А то скоро помещаться перестанешь."
                },
                {
                    "N": "Кармен",
                    "T": "Смешно, Бэй Доу, очень смешно... Ха-ха-ха..."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Но если серьёзно, то мне понадобится всё это. Оставь всё мне, и тогда я не причиню вам неприятностей."
                },
                {
                    "N": "Кармен",
                    "T": "Конечно, конечно, как скажешь, капитан... Вы её слышали! Бросайте всё!"
                },
                {
                    "N": "Кармен",
                    "T": "Вот, всё здесь. Мы... мы сейчас уйдём."
                },
                {
                    "N": "???",
                    "T": "Кармен с Похитителями сокровищ быстро уходят..."
                },
                {
                    "N": "_1005",
                    "T": "Ого, они сделали всё, что мы сказали..."
                },
                {
                    "N": "_0",
                    "T": "Быстро они сдались."
                },
                {
                    "N": "Синь Янь",
                    "T": "И сбежали тоже."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Не будем больше терять времени. У нас ещё полно работы."
                },
                {
                    "N": "Бэй Доу",
                    "T": "#Но сначала придётся загрузить всё это на лодку... {NICKNAME}, помоги мне."
                }
            ]
        ]
    },
    "4003916": {
        "Desc": "Отнесите материальные ценности на волноход",
        "Talk": [
            [
                {
                    "N": "Бэй Доу",
                    "T": "И почему Хай Луна так долго нет... Неужели они тоже столкнулись с Похитителями сокровищ?"
                }
            ]
        ]
    },
    "4003923": {
        "Desc": "",
        "Talk": []
    },
    "4003918": {
        "Desc": "Поднимитесь на волноход и продолжайте спасательные работы",
        "Talk": []
    },
    "4003909": {
        "Desc": "Продолжайте спасательные работы",
        "Talk": []
    },
    "4003919": {
        "Desc": "Продолжайте спасательные работы",
        "Talk": []
    },
    "4003920": {
        "Desc": "Продолжайте спасательные работы",
        "Talk": []
    },
    "4003911": {
        "Desc": "Идите по следам Похитителей сокровищ",
        "Talk": [
            [
                {
                    "N": "Лю Лю",
                    "T": "Ну же, быстрее! Бросайте хлам, берите только ценное!"
                },
                {
                    "N": "Лю Лю",
                    "T": "А ещё кто-нибудь должен загрузить всё в лодку, быстрее!"
                },
                {
                    "N": "Бэй Доу",
                    "T": "Что бы вы ни собирались делать - не стоит. И что бы ни было у вас в руках - теперь моё."
                },
                {
                    "N": "Лю Лю",
                    "T": "Б-бэй Доу?! Что вы здесь делаете?"
                },
                {
                    "N": "Бэй Доу",
                    "T": "Могу задать тебе тот же вопрос."
                },
                {
                    "N": "Лю Лю",
                    "T": "А на что похоже? Нам повезло, ясно? Нашли драгоценности плавающими посреди океана."
                },
                {
                    "N": "Лю Лю",
                    "T": "Вы можете забрать всё, что вам приглянется! В знак нашего уважения к вам! Ха-ха-ха!"
                },
                {
                    "N": "Бэй Доу",
                    "T": "Да? Ну и здорово. Я возьму всё."
                },
                {
                    "N": "Лю Лю",
                    "T": "Но... я... Да ладно, зачем же вы так..."
                },
                {
                    "N": "Лю Лю",
                    "T": "С нас семь потов сошло, пока мы всё это собирали... Вы же оставите нам хоть что-нибудь?"
                },
                {
                    "N": "Бэй Доу",
                    "T": "Позволь кое-что объяснить: эти вещи вам не принадлежат и никогда принадлежать не будут. Так что ты положишь их, а потом уберешься отсюда так далеко, насколько это физически возможно."
                },
                {
                    "N": "Лю Лю",
                    "T": "Это... Может, начнём с чистого листа? Мы..."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Ха... Кажется, ты тянешь время."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Хватит пустой болтовни. Решим всё по-старому!"
                }
            ]
        ]
    },
    "4003913": {
        "Desc": "Победите всех Похитителей сокровищ",
        "Talk": []
    },
    "4003924": {
        "Desc": "",
        "Talk": []
    },
    "4003925": {
        "Desc": "",
        "Talk": []
    },
    "4003914": {
        "Desc": "Поговорите с Бэй Доу",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Они так быстро сбежали..."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Да какая разница. Они мало что успели взять с собой."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Главная проблема в том, что всё это точно не поместится в твоей лодочке."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Хм... Ладно, вот, как мы поступим. Разгрузи лодку и сложи всё здесь, в одном месте."
                },
                {
                    "N": "Бэй Доу",
                    "T": "По плану здесь должен проходить Хай Лун. Когда они доберутся сюда, мы поднимемся на борт."
                },
                {
                    "N": "Бэй Доу",
                    "T": "А ты, пожалуйста, вернись в Нефритовый дворец и передай моё послание Нин Гуан."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Скажи ей... Что мы почти закончили с рыбалкой, так что пусть начинает готовить мою награду."
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "Бэй Доу",
                    "T": "#Спасибо, {NICKNAME}."
                },
                {
                    "N": "Бэй Доу",
                    "T": "Если здесь были и Кармен, и Лю Лю... Возможно, где-то поблизости шныряет и Начальница?"
                },
                {
                    "N": "Бэй Доу",
                    "T": "Нужно передать Хай Луну, чтобы вся команда сохраняла бдительность."
                }
            ]
        ]
    },
    "4003912": {
        "Desc": "Вернитесь к Нин Гуан",
        "Talk": [
            [
                {
                    "N": "Нин Гуан",
                    "T": "С возвращением. Надеюсь, Бэй Доу успешно спасает мои вещи?"
                },
                {
                    "N": "_0",
                    "T": "Дело вот в чём..."
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете Нин Гуан о произошедшем..."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Похитители сокровищ, ясно... Да, могу представить, насколько это утомительно."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Похоже, в этот раз вы их спугнули. Но на этом всё не закончится. Они не из тех, кто легко прощает и забывает."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Однако не стоит о них беспокоиться. Предоставь их Бэй Доу. Она превосходно с ними справляется. Я обязательно награжу её."
                },
                {
                    "N": "Нин Гуан",
                    "T": "#Я также должна поблагодарить тебя за то, что ты проделал{F#а} весь этот путь, чтобы передать послание Бэй Доу. Вот, пожалуйста, возьми это в качестве награды."
                },
                {
                    "N": "Нин Гуан",
                    "T": "А теперь прошу меня извинить, моего внимания требуют другие дела. Желаю весело провести праздник."
                }
            ]
        ]
    }
}