// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Альбедо",
            "ID": "1018",
            "Count": 47
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 34
        },
        {
            "Name": "Сахароза",
            "ID": "1019",
            "Count": 17
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 17
        },
        {
            "Name": "Свирепый мужик",
            "ID": "10354",
            "Count": 3
        }
    ],
    "Num": "Принц мела и дракон. Глава I",
    "Title": "Осквернённое желание",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Dragonspine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41210,
            "Name": "Осквернённое желание",
            "Desc": "После похода по Драконьему хребту вы с Паймон решили вернуться в лагерь искателей приключений у подножия горы...",
            "Track": [],
            "R": [
                141210
            ],
            "RP": [],
            "Sub": [
                4121001,
                4121002,
                4121003,
                4121004,
                4121010,
                4121011,
                4121009,
                4121005,
                4121015,
                4121006,
                4121007,
                4121008,
                4121012,
                4121013,
                4121014
            ]
        }
    ]
}

var _sq = {
    "4121001": {
        "Desc": "Отправляйтесь в лагерь искателей приключений",
        "Step": "После похода по Драконьему хребту вы с Паймон решили вернуться в лагерь искателей приключений у подножия горы...",
        "Talk": [
            [
                {
                    "N": "Сахароза",
                    "T": "Тайна господина Альбедо должна быть особенной, иначе зачем скрывать?"
                }
            ]
        ]
    },
    "4121002": {
        "Desc": "Поговорите с Сахарозой",
        "Step": "После похода по Драконьему хребту вы с Паймон решили вернуться в лагерь искателей приключений у подножия горы...",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ой, это же Сахароза!"
                },
                {
                    "N": "_1005",
                    "T": "Ты тоже пришла исследовать снежные горы?"
                },
                {
                    "N": "Сахароза",
                    "T": "Ах! Вы меня напугали... Пожалуйста, не надо пугать меня, когда я раздумываю над исследовательским докладом."
                },
                {
                    "N": "_1005",
                    "T": "Но ты просто стояла здесь и смотрела в одну точку..."
                },
                {
                    "N": "Сахароза",
                    "T": "Н-нет, неправда! Я пыталась придумать название для нового подвида цветка-сахарка. Его семена в четыре раза больше обычных."
                },
                {
                    "N": "_0",
                    "T": "В четыре раза? Звучит вкусно!"
                },
                {
                    "N": "_0",
                    "T": "Это же можно есть?"
                },
                {
                    "N": "Сахароза",
                    "T": "Ох, тебе интересно? Замечательно! Давай я тебе покажу плоды своей работы в следующий раз!"
                },
                {
                    "N": "Сахароза",
                    "T": "Эх, если бы я не пошла на эту гору, я бы взяла с собой несколько образцов..."
                },
                {
                    "N": "_1005",
                    "T": "Ну да! Разве ты не проводила свои исследования в городе? Как ты здесь оказалась?"
                },
                {
                    "N": "Сахароза",
                    "T": "Мы с Тимеем помогали Альбедо упорядочивать данные экспериментов. Вообще-то, Тимей только что ушёл. Вы с ним не пересеклись по пути?"
                },
                {
                    "N": "_1005",
                    "T": "Не-а."
                },
                {
                    "N": "Сахароза",
                    "T": "Он сказал, что ему далеко до Альбедо, когда дело доходит до работы с данными. На самом деле, ему очень и очень далеко до Альбедо."
                },
                {
                    "N": "Сахароза",
                    "T": "Есть некоторые вещи, которые Альбедо схватывает на лету, в то время как нам, чтобы их понять, требуется относительно много времени. Боюсь, это из-за разницы в опыте и эрудиции..."
                },
                {
                    "N": "Сахароза",
                    "T": "После всего этого Тимей очень расстроился и сказал, что пойдёт прогуляться, поэтому я осталась здесь, чтобы довести работу до конца."
                },
                {
                    "N": "_0",
                    "T": "(Выглядит так, будто он нарочно так с ней поступает...)"
                },
                {
                    "N": "Сахароза",
                    "T": "На самом деле, я тоже собиралась пойти осмотреться вокруг, как закончу работы, но неожиданно нашла в отчёте интересные данные!"
                },
                {
                    "N": "Сахароза",
                    "T": "Но, кажется... мне придётся подождать с раскрытием научных тайн..."
                },
                {
                    "N": "_1005",
                    "T": "Тайны? Ох, что за тайны?"
                },
                {
                    "N": "Сахароза",
                    "T": "Ах? ...Хм, а у вас есть свободное время?"
                },
                {
                    "N": "_1005",
                    "T": "Есть! Мы как раз ничегошеньки не делаем!"
                },
                {
                    "N": "Сахароза",
                    "T": "Могу я попросить вас помочь мне? Мне кажется, что... Альбедо скрывает что-то от нас с Тимеем."
                },
                {
                    "N": "_1005",
                    "T": "Разве Альбедо не ваш учитель? Какие у учителя могут быть секреты от учеников?"
                },
                {
                    "N": "Сахароза",
                    "T": "Да, но, похоже, у него есть какой-то секрет... Я думаю, это какой-то великий алхимический секрет!"
                },
                {
                    "N": "_1005",
                    "T": "Подожди. Почему ты так уверена?"
                },
                {
                    "N": "Сахароза",
                    "T": "Мы с Тимеем очень увлечены алхимическими исследованиями. Если у господина Альбедо есть что-то ещё, ему не нужно скрывать это от нас."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Справедливо."
                },
                {
                    "N": "Сахароза",
                    "T": "Помоги мне узнать, что скрывает Альбедо, пожалуйста! Мне... действительно очень-очень интересно! Ну, пожалуйста!"
                },
                {
                    "N": "_1005",
                    "T": "Хм... Что ты думаешь?"
                },
                {
                    "N": "_0",
                    "T": "Раз Сахарозе интересно, давай поможем."
                },
                {
                    "N": "_0",
                    "T": "Мне тоже интересно, какую тайну скрывает Альбедо."
                },
                {
                    "N": "Сахароза",
                    "T": "Ура! Замечательно! Спасибо тебе!"
                },
                {
                    "N": "_1005",
                    "T": "Да ладно тебе! Ну что, за дело?"
                }
            ]
        ]
    },
    "4121003": {
        "Desc": "Найдите Альбедо и выясните его секрет",
        "Step": "После похода по Драконьему хребту вы с Паймон решили вернуться в лагерь искателей приключений у подножия горы. Там вы встретили Сахарозу, которая просит вас помочь узнать «тайну» Альбедо...",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Альбедо!"
                },
                {
                    "N": "_0",
                    "T": "Привет! Это снова мы!"
                },
                {
                    "N": "Альбедо",
                    "T": "Хм? Вам что-то нужно?"
                },
                {
                    "N": "Альбедо",
                    "T": "Заблудились?"
                },
                {
                    "N": "_1005",
                    "T": "Ничего подобного!"
                },
                {
                    "N": "_0",
                    "T": "Сахароза поручила нам выяснить твою тайну."
                },
                {
                    "N": "_0",
                    "T": "Сахароза сказала, что ты скрываешь невообразимую тайну."
                },
                {
                    "N": "Альбедо",
                    "T": "Что? Тайну?"
                },
                {
                    "N": "_1005",
                    "T": "Эй! Что это ты делаешь?"
                },
                {
                    "N": "_1005",
                    "T": "Зачем ты рассказываешь?! Нам ведь нужно было провести скрытное расследование!"
                },
                {
                    "N": "_0",
                    "T": "Так или иначе, Альбедо бы заметил."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Да, но всё же..."
                },
                {
                    "N": "Альбедо",
                    "T": "На самом деле, хорошо, что вы пришли. У меня тоже есть к вам дело."
                },
                {
                    "N": "Альбедо",
                    "T": "Лови!"
                },
                {
                    "N": "_1005",
                    "T": "Хм? Что это?"
                },
                {
                    "N": "Альбедо",
                    "T": "Меч, как видите."
                },
                {
                    "N": "_0",
                    "T": "Решил заняться кузнечным делом?"
                },
                {
                    "N": "_0",
                    "T": "Все алхимики разбираются в ковке оружия?"
                },
                {
                    "N": "Альбедо",
                    "T": "Не я его выковал. Однако я нанёс на него несколько алхимических штрихов."
                },
                {
                    "N": "Альбедо",
                    "T": "Хочешь его испытать?"
                },
                {
                    "N": "_0",
                    "T": "Ты даришь его мне?"
                },
                {
                    "N": "Альбедо",
                    "T": "Согласно моему исследованию, этот меч обладает некоторым... особыми свойствами. Только ты можешь им воспользоваться."
                },
                {
                    "N": "Альбедо",
                    "T": "Но мне нужно собрать данные о нём, и срочно, поэтому могу я попросить тебя испытать его в бою?"
                },
                {
                    "N": "_1005",
                    "T": "Погоди-погоди. Почему только один человек может пользоваться этим мечом?"
                },
                {
                    "N": "_0",
                    "T": "Есть какие-то побочные эффекты?"
                },
                {
                    "N": "Альбедо",
                    "T": "Вы проницательны. Этот меч действительно необычен - на нём лежит некое проклятие."
                },
                {
                    "N": "Альбедо",
                    "T": "#Обычный человек не смог бы даже взять его в руки. Но ты особенн{F#ая}{M#ый}."
                },
                {
                    "N": "_1005",
                    "T": "Хм..."
                },
                {
                    "N": "Альбедо",
                    "T": "Точнее, только у тебя есть иммунитет к этому проклятию. Поэтому, кто же ещё мне поможет, как не ты?"
                },
                {
                    "N": "Альбедо",
                    "T": "В общем, разговоры не дадут никакого результата. Пойди поищи в округе чудовищ. В конце концов, некоторые вещи познаются только на практике."
                }
            ]
        ]
    },
    "4121004": {
        "Desc": "Поговорите с Альбедо",
        "Talk": [
            [
                {
                    "N": "Свирепый мужик",
                    "T": "#Нашёл! Он у вон то{F#й}{M#го} мелко{F#й}{M#го}!"
                },
                {
                    "N": "Свирепый мужик",
                    "T": "Отдай, воришка!"
                },
                {
                    "N": "_1005",
                    "T": "Похитители сокровищ? А вам тут не холодновато?"
                },
                {
                    "N": "Свирепый мужик",
                    "T": "Хватит болтать! Отдавай!"
                },
                {
                    "N": "Альбедо",
                    "T": "А-а-а! Поберегись!"
                }
            ]
        ]
    },
    "4121010": {
        "Desc": "",
        "Talk": []
    },
    "4121011": {
        "Desc": "",
        "Talk": []
    },
    "4121009": {
        "Desc": "",
        "Step": "",
        "Talk": []
    },
    "4121005": {
        "Desc": "Испытайте загадочный меч в бою",
        "Step": "В лагере у подножия горы вас ждала Сахароза с просьбой выведать «тайну» Альбедо. Вам не стоило никакого труда узнать, что в его владении оказался необычный меч. Альбедо поручил вам испытать этот меч в битве, чтобы пролить свет на его загадочную природу.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Теперь Похитители сокровищ называют нас воришками! От воришек слышим!"
                },
                {
                    "N": "Альбедо",
                    "T": "Они очень быстро объявились."
                },
                {
                    "N": "_0",
                    "T": "Альбедо, это ты вор, о котором они говорили?"
                },
                {
                    "N": "_0",
                    "T": "Ты ведь ничего не крал у них, правда?"
                },
                {
                    "N": "Альбедо",
                    "T": "Конечно, нет."
                },
                {
                    "N": "_1005",
                    "T": "Кажется, они говорили об этом мече. Что происходит?"
                },
                {
                    "N": "Альбедо",
                    "T": "Почему вы так смотрите на меня? Само собой, я его не крал."
                },
                {
                    "N": "Альбедо",
                    "T": "Не так давно рыцари Ордо Фавониус арестовали группу Похитителей сокровищ недалеко от города. Они также конфисковали всё, что те незаконно перевозили."
                },
                {
                    "N": "Альбедо",
                    "T": "Среди этих вещей был и этот меч. Мы думали, что его у кого-то украли, но никто не признал его своим, и откуда он взялся, мы тоже не смогли выяснить. Поэтому он остался пылиться на складе."
                },
                {
                    "N": "Альбедо",
                    "T": "Я случайно заметил его, когда пришёл на склад за другой вещью. Честно говоря, такой старый меч вряд ли пригодился бы где-то, кроме алхимии."
                },
                {
                    "N": "_1005",
                    "T": "Что? Как можно вот так присваивать краденые вещи?!"
                },
                {
                    "N": "_1005",
                    "T": "И что потом? Ты просто взял его с собой?"
                },
                {
                    "N": "Альбедо",
                    "T": "Да, я хотел провести над ним несколько экспериментов, но в ходе исследований неожиданно узнал его историю."
                },
                {
                    "N": "Альбедо",
                    "T": "Этот древний меч был выкован неким ныне покойным кузнецом. Это легендарный магический меч."
                },
                {
                    "N": "_1005",
                    "T": "Магический меч?!"
                },
                {
                    "N": "Альбедо",
                    "T": "Говорят, кузнец пропал почти сразу после того, как закончил меч, а сам клинок оказался утерян на долгие века."
                },
                {
                    "N": "Альбедо",
                    "T": "Раз его изъяли из краденых вещей, значит, вероятнее всего, он был украден Похитителями сокровищ, а потому и считался утраченным до настоящего времени."
                },
                {
                    "N": "_1005",
                    "T": "То есть его создатель просто исчез?! Звучит жутко!"
                },
                {
                    "N": "_1005",
                    "T": "Неудивительно, что меч проклят!"
                },
                {
                    "N": "Альбедо",
                    "T": "Именно."
                },
                {
                    "N": "_0",
                    "T": "Удивительно, что человек мог создать такой волшебный меч..."
                },
                {
                    "N": "Альбедо",
                    "T": "Знаешь ли ты историю о <color=#00E1FFFF>Дурине</color> и этой горе?"
                },
                {
                    "N": "Альбедо",
                    "T": "<color=#00E1FFFF>Дурин</color> - это чёрный дракон, который сотни лет назад угрожал Мондштадту и был затем сражён совместными усилиями <color=#00E1FFFF>Двалина</color> и <color=#00E1FFFF>Анемо Архонта Барбатоса</color>."
                },
                {
                    "N": "Альбедо",
                    "T": "После жестокой битвы поверженный Дурин рухнул здесь, в эту толщу снега."
                },
                {
                    "N": "Альбедо",
                    "T": "Снег на вершине гор не тает никогда, и это очень удивительный феномен. Он наводит на мысль: случайно ли упал сюда Дурин, или это было спланировано?"
                },
                {
                    "N": "_1005",
                    "T": "Думаешь, это могло быть спланировано?"
                },
                {
                    "N": "Альбедо",
                    "T": "Может быть, это место было выбрано его могилой, чтобы силы вечных льдов могли сдержать яд разложения, источаемый телом Дурина."
                },
                {
                    "N": "Альбедо",
                    "T": "Вполне вероятно, что Барбатос решил выбрать этот вариант."
                },
                {
                    "N": "_1005",
                    "T": "Ай да Барбатос..."
                },
                {
                    "N": "Альбедо",
                    "T": "Это всего лишь мои ничем не подтверждённые догадки. Но мы можем быть уверены, что эти горы тесно связаны с Дурином."
                },
                {
                    "N": "Альбедо",
                    "T": "На самом деле, я думаю, что в этом самом мече содержатся частички Дурина."
                },
                {
                    "N": "_1005",
                    "T": "Частички дракона?!"
                },
                {
                    "N": "Альбедо",
                    "T": "Верно. Глаза, когти и чешуя мёртвого дракона были смолоты в пыль, которую затем нанесли на клинок."
                },
                {
                    "N": "Альбедо",
                    "T": "Таким образом яд разложения Дурина проник в меч, став источником его силы."
                },
                {
                    "N": "Альбедо",
                    "T": "Это вершина кузнечного искусства. Закончив клинок, кузнец был так счастлив, что, должно быть, решил испытать его сам."
                },
                {
                    "N": "Альбедо",
                    "T": "Стоило ему вступить с этим мечом в бой, как энергия разложения устремилась вверх по рукояти и вошла в его тело."
                },
                {
                    "N": "Альбедо",
                    "T": "Простые смертные не могут сопротивляться этой силе. Проклятый и сошедший с ума кузнец бежал в приступе помешательства, и, возможно, перенеся множество страданий, встретил свой конец в никому не известном месте."
                },
                {
                    "N": "_1005",
                    "T": "Ого..."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Альбедо",
                    "T": "У тебя получилось очистить слёзы Двалина, а это очень редкий дар."
                },
                {
                    "N": "Альбедо",
                    "T": "Эта сила означает, что ты не только не получишь вреда от тьмы и разъедающего яда, но и сможешь их нейтрализовать."
                },
                {
                    "N": "Альбедо",
                    "T": "Поэтому только ты можешь верно распорядиться этим клинком."
                },
                {
                    "N": "_1005",
                    "T": "Как бы то ни было, этот меч действительно очень... А-а!"
                },
                {
                    "N": "_1005",
                    "T": "О-он что, светится?"
                },
                {
                    "N": "Альбедо",
                    "T": "О, да. Эксперимент начинается."
                },
                {
                    "N": "Альбедо",
                    "T": "Этот меч ещё очень слаб, но он может поглощать чужую энергию, тем самым становясь всё сильнее."
                },
                {
                    "N": "Альбедо",
                    "T": "В некотором смысле его можно считать живым."
                },
                {
                    "N": "Альбедо",
                    "T": "#Путешественни{F#ца}{M#к}, возьми его с собой в путь. Помоги ему набраться сил."
                },
                {
                    "N": "Альбедо",
                    "T": "Я думаю, скоро мы получим доказательства всему, о чём говорили."
                }
            ]
        ]
    },
    "4121015": {
        "Desc": "Победите слаймов",
        "Talk": []
    },
    "4121006": {
        "Desc": "",
        "Talk": []
    },
    "4121007": {
        "Desc": "Одолейте Похитителя сокровищ",
        "Step": "В лагере у подножия горы вас ждала Сахароза с просьбой выведать «тайну» Альбедо. Вам не стоило никакого труда узнать, что в его владении оказался необычный меч. Альбедо поручил вам испытать этот меч в битве, чтобы пролить свет на его загадочную природу.",
        "Talk": []
    },
    "4121008": {
        "Desc": "Поговорите с Альбедо",
        "Talk": []
    },
    "4121012": {
        "Desc": "",
        "Talk": []
    },
    "4121013": {
        "Desc": "",
        "Talk": []
    },
    "4121014": {
        "Desc": "",
        "Talk": []
    }
}