// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Ёимия",
            "ID": "1035",
            "Count": 296
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 68
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 64
        },
        {
            "Name": "Иматани Кэйсукэ",
            "ID": "12026",
            "Count": 43
        },
        {
            "Name": "Сакудзиро",
            "ID": "12025",
            "Count": 42
        },
        {
            "Name": "Иматани Каори",
            "ID": "12030",
            "Count": 27
        },
        {
            "Name": "Иматани Сабуро",
            "ID": "3094",
            "Count": 24
        },
        {
            "Name": "Коити",
            "ID": "12024",
            "Count": 23
        },
        {
            "Name": "Морихико",
            "ID": "12052",
            "Count": 23
        },
        {
            "Name": "Наганохара Рюносукэ",
            "ID": "3035",
            "Count": 20
        },
        {
            "Name": "Мацудзака",
            "ID": "12027",
            "Count": 12
        },
        {
            "Name": "Амэнома Того",
            "ID": "3027",
            "Count": 12
        },
        {
            "Name": "Сатору",
            "ID": "12053",
            "Count": 12
        },
        {
            "Name": "Ивао",
            "ID": "12029",
            "Count": 11
        },
        {
            "Name": "Сайка",
            "ID": "12028",
            "Count": 8
        },
        {
            "Name": "Ёситака",
            "ID": "12031",
            "Count": 8
        },
        {
            "Name": "Хадзимэ",
            "ID": "3028",
            "Count": 6
        }
    ],
    "Num": "Золотая Рыбка. Глава I",
    "Title": "Мечтательное безвременье",
    "IT": "Ёимия",
    "Tab": "UI_LegendQuestImg_Yoimiya",
    "Icon": "UI_ChapterIcon_Yoimiya",
    "Intro": "Фестиваль фейерверков Наганохары не за горами. Все радуются наступлению праздника, пока девочка с фейерверками трудится в поте лица.<br>Но каково место мимолётной вспышки пламени в стране, стремящейся к вечности?<br>Если у вас есть минутка, остановитесь и убедитесь сами: некоторые вещи существуют лишь мгновение, но их значение остаётся навсегда.",
    "MainQuests": [
        {
            "_id": 12010,
            "Name": "Удивительные истории девочки с фейерверками",
            "Desc": "Вы уже провели в Инадзуме некоторое время, но ваши поиски всё ещё продолжаются. Однажды вы с Паймон приходите на побережье...",
            "Track": [
                12011
            ],
            "R": [
                112010
            ],
            "RP": [],
            "Sub": [
                1201001,
                1201002,
                1201003,
                1201004
            ]
        },
        {
            "_id": 12011,
            "Name": "Ожидания, которые нельзя обмануть",
            "Desc": "Вместе с Ёимией вы возвращаетесь в «Фейерверки Наганохары» и обнаруживаете, что в магазине прячется нелегально пересёкший границу Сакудзиро. Чтобы он не попал в руки комиссии Тэнрё, вы должны помочь ему покинуть Инадзуму, пока идёт подготовка к представлению с фейерверками.",
            "Track": [
                12012
            ],
            "R": [
                112011
            ],
            "RP": [],
            "Sub": [
                1201101,
                1201104,
                1201102,
                1201103,
                1201107,
                1201105,
                1201106
            ]
        },
        {
            "_id": 12012,
            "Name": "Проблеск надежды",
            "Desc": "Хоть вы с Ёимией и приготовили для Сакудзиро лодку для побега, он колеблется и не может отказаться от своего желания. Вдруг Ёимия вспоминает о пожилой паре постоянных клиентов «Фейерверков Наганохары». Они могли бы помочь Сакудзиро...",
            "Track": [
                12013
            ],
            "R": [
                112012
            ],
            "RP": [],
            "Sub": [
                1201201,
                1201208,
                1201209,
                1201202,
                1201204,
                1201205,
                1201206,
                1201207
            ]
        },
        {
            "_id": 12013,
            "Name": "Вместе под фейерверками",
            "Desc": "Оказалось, что пожилая пара - это родители Иматани Кэйсуке, члена комиссии Тэнрё и старого знакомого Сакудзиро. Когда-то между ними возникли резкие разногласия, поэтому Ёимия не может задействовать свои связи, чтобы помочь Сакудзиро. Комиссия Тэнрё уже приближается к «Фейерверкам Наганохара», и Ёимия боится, что Сакудзиро навсегда потеряет шанс воплотить своё желание в жизнь.",
            "Track": [],
            "R": [
                112013
            ],
            "RP": [],
            "Sub": [
                1201310,
                1201301,
                1201311,
                1201302,
                1201303,
                1201304,
                1201305,
                1201306,
                1201307,
                1201308,
                1201312,
                1201309
            ]
        },
        {
            "_id": 12014,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1201401
            ]
        }
    ]
}

var _sq = {
    "1201001": {
        "Desc": "Отправляйтесь на пляж острова Наруками",
        "Talk": [
            [
                {
                    "N": "Мацудзака",
                    "T": "#{NICKNAME}, мы ищем Великого Мудзину Ёкая!"
                },
                {
                    "N": "Сайка",
                    "T": "Ты случайно не знаешь, где он живёт?"
                },
                {
                    "N": "_1005",
                    "T": "Кто такой Великий Мудзина Ёкай?"
                },
                {
                    "N": "Мацудзака",
                    "T": "Ты о нём не слышала?"
                },
                {
                    "N": "Мацудзака",
                    "T": "Это очень сильный и очень хитрый монстр, который любит морочить людям голову! Он обладает магическими способностями и умеет превращаться во что угодно!"
                },
                {
                    "N": "Ивао",
                    "T": "Однажды Великий Мудзина Ёкай украл рис из нашего дома. А в другой раз он столкнул моего отца в реку."
                },
                {
                    "N": "_1005",
                    "T": "Какой шалун..."
                },
                {
                    "N": "_0",
                    "T": "Зачем вы его ищете?"
                },
                {
                    "N": "Сайка",
                    "T": "Мы наконец-то нашли способ его прогнать!"
                },
                {
                    "N": "Ивао",
                    "T": "Мой папа говорит, что Великий Мудзина Ёкай любит потешаться над людьми, которые не приходят домой вовремя."
                },
                {
                    "N": "Ивао",
                    "T": "Нам нужно прогнать его, и тогда мы сможем гулять сколько захотим!"
                },
                {
                    "N": "_1005",
                    "T": "Судя по вашему описанию, это очень сильный монстр. Вы не боитесь?"
                },
                {
                    "N": "_1005",
                    "T": "Наверное, родители беспокоятся за вас!"
                },
                {
                    "N": "Ивао",
                    "T": "Не очень. Я сказал отцу, что мы с друзьями отправляемся на поиски Великого Мудзины Ёкая, а он даже ничего не ответил."
                },
                {
                    "N": "Мацудзака",
                    "T": "Поэтому мы думаем, что сейчас Великий Мудзина Ёкай очень слаб! И спрятался где-то, чтобы набраться сил!"
                },
                {
                    "N": "Сайка",
                    "T": "Да! Если вернуться домой до того, как он снова станет сильным, с нами всё будет в порядке."
                },
                {
                    "N": "_1005",
                    "T": "Странная какая-то история... Но Паймон не может объяснить, что тут не так."
                },
                {
                    "N": "_0",
                    "T": "От настоящего монстра дома не спрятаться."
                },
                {
                    "N": "_0",
                    "T": "Мы никогда не видели такого монстра."
                },
                {
                    "N": "_0",
                    "T": "Странно, что папа ничего не сказал..."
                },
                {
                    "N": "_1005",
                    "T": "Да... Паймон думает, что Великий Мудзина Ёкай - придуманный монстр, а на самом деле его не существует."
                },
                {
                    "N": "_0",
                    "T": "Я тоже так думаю."
                },
                {
                    "N": "_0",
                    "T": "Родители просто не хотят, чтобы дети целыми днями бегали неизвестно где."
                },
                {
                    "N": "_1005",
                    "T": "Мы должны сказать им, чтобы не тратили впустую время на поиски."
                },
                {
                    "N": "_1005",
                    "T": "Дети, послушайте тётю Паймон! Не нужно искать Великого Мудзину Ёкая, ясно? Потому что его не существует."
                },
                {
                    "N": "Мацудзака",
                    "T": "А?"
                },
                {
                    "N": "Сайка",
                    "T": "Не может быть!"
                },
                {
                    "N": "Ивао",
                    "T": "Мой папа никогда не врёт!"
                },
                {
                    "N": "_1005",
                    "T": "Ваши родители просто беспокоятся за вас, вот и всё. Они не хотят, чтобы вы уходили далеко от дома, потому что это очень опасно."
                },
                {
                    "N": "Ивао",
                    "T": "Нет! Мы тебе не верим! Великий Мудзина Ёкай настоящий!"
                },
                {
                    "N": "Мацудзака",
                    "T": "Да, тётя Ёимия даже сделала нам особое оружие. И покажет, как им пользоваться!"
                },
                {
                    "N": "_1005",
                    "T": "Ёимия? Та самая Ёимия?"
                },
                {
                    "N": "Сайка",
                    "T": "Мы рассказали ей о Великом Мудзине Ёкае. Она говорит, что бояться тут нечего, наоборот, нам нужно научиться его прогонять."
                },
                {
                    "N": "Мацудзака",
                    "T": "Мы долго ждали, и наконец тётя Ёимия сказала, что сегодня тот самый день. Поэтому мы и вышли на поиски."
                },
                {
                    "N": "Ивао",
                    "T": "Да! Тётя Ёимия часто играет с нами и рассказывает разные истории. Она бы не стала нас обманывать!"
                },
                {
                    "N": "_1005",
                    "T": "Да, но..."
                },
                {
                    "N": "Ивао",
                    "T": "Пойдём найдём тётю Ёимию!"
                },
                {
                    "N": "_1005",
                    "T": "Стойте, куда вы!"
                },
                {
                    "N": "_1005",
                    "T": "Ну вот, обиделись... А Паймон хотела как лучше..."
                },
                {
                    "N": "_1005",
                    "T": "И какое отношение к этой истории имеет Ёимия? Пойдём за ними!"
                }
            ]
        ]
    },
    "1201002": {
        "Desc": "Догоните детей, которые собираются уйти",
        "Talk": [
            [
                {
                    "N": "Ёимия",
                    "T": "#Не унывайте, ребята. Путешественни{F#ца}{M#к} просто пошутил{F#а}. Великий Мудзина Ёкай настоящий, а как же иначе?"
                },
                {
                    "N": "Мацудзака",
                    "T": "Да, но... Мы и правда никогда его не видели..."
                },
                {
                    "N": "Ёимия",
                    "T": "Просто у него есть сверхспособности. Именно поэтому мне нужна ваша помощь."
                },
                {
                    "N": "Мацудзака",
                    "T": "Ага..."
                },
                {
                    "N": "Ёимия",
                    "T": "Всё в порядке, не отчаивайтесь. Помните: настоящие герои должны быть мудрыми и терпеливыми."
                },
                {
                    "N": "Ёимия",
                    "T": "Даже если вы не найдёте Великого Мудзину Ёкая прямо сейчас, он обязательно появится перед началом фейерверка. Так что не забудьте забрать у меня оружие!"
                },
                {
                    "N": "Ёимия",
                    "T": "Особый фейерверк Ёимии способен отпугнуть любого монстра, даже самого сильного!"
                },
                {
                    "N": "Ёимия",
                    "T": "Так что защита дома, урожая и родителей ложится на ваши плечи!"
                },
                {
                    "N": "Мацудзака",
                    "T": "Спасибо, тётя Ёимия, мы постараемся запастись терпением!"
                },
                {
                    "N": "Ёимия",
                    "T": "Подождите секунду. У меня есть несколько листков бумаги для вас, ребята, по одному на каждого. Отдайте их родителям и скажите, чтобы они их берегли."
                },
                {
                    "N": "Ёимия",
                    "T": "Просто скажите им, что это от Ёимии. Они поймут, о чём речь."
                },
                {
                    "N": "Ивао",
                    "T": "Хорошо! Спасибо, тётя Ёимия. Тогда мы пойдём домой!"
                },
                {
                    "N": "Сайка",
                    "T": "Спасибо, тётя Ёимия. Приходи с нами поиграть!"
                },
                {
                    "N": "Ёимия",
                    "T": "Конечно, обязательно! Берегите себя и до встречи!"
                },
                {
                    "N": "_1005",
                    "T": "Так..."
                },
                {
                    "N": "_0",
                    "T": "Давно не виделись."
                },
                {
                    "N": "_0",
                    "T": "Вот мы и встретились вновь."
                },
                {
                    "N": "Ёимия",
                    "T": "Значит, это вы! По описаниям детей я так и поняла. Не переживайте, я вас не виню!"
                },
                {
                    "N": "Ёимия",
                    "T": "Великий Мудзина Ёкай очень популярен среди детей. Конечно, они расстроятся, если кто-то скажет, что его не существует."
                },
                {
                    "N": "_1005",
                    "T": "Но его ведь действительно не существует?"
                },
                {
                    "N": "Ёимия",
                    "T": "Да, впервые услышав о нём, я сразу поняла: родители выдумали его, чтобы дети не убегали из дома."
                },
                {
                    "N": "Ёимия",
                    "T": "Но когда дети спросили, я решила не говорить правду. Просто сказала, что Великий Мудзина Ёкай - милый монстр, который любит проказничать, но не причиняет людям большого вреда."
                },
                {
                    "N": "Ёимия",
                    "T": "Так что они верят в Великого Мудзину Ёкая, которого придумала я."
                },
                {
                    "N": "_1005",
                    "T": "Значит, это плод твоего творчества..."
                },
                {
                    "N": "_0",
                    "T": "Но ведь нельзя продолжать врать детям!"
                },
                {
                    "N": "Ёимия",
                    "T": "Не знаю. Как бы там ни было, я не собираюсь рассказывать им, что Великого Мудзины Ёкая не существует."
                },
                {
                    "N": "Ёимия",
                    "T": "Может быть, родители не хотели, чтобы дети целыми днями пропадали на улице. А может, у них были и другие причины."
                },
                {
                    "N": "Ёимия",
                    "T": "Если я, не зная всей истории, просто скажу детям, что Великого Мудзины Ёкая не существует, то принесу больше вреда, чем пользы."
                },
                {
                    "N": "Ёимия",
                    "T": "Да и потом, они ведь дети. Дети должны верить в то, что делает их счастливыми, и сомнениям тут не место."
                },
                {
                    "N": "Ёимия",
                    "T": "У меня тоже полно разных фантазий... Я верю в Огненный алмаз, который вращается и испускает огни всех цветов радуги... И в Духа тумана - он прячется далеко в горах и может показать путнику дорогу в волшебную страну..."
                },
                {
                    "N": "Ёимия",
                    "T": "Я знаю, что это выдумка, но мне нравится в неё верить. Если бы кто-то подошёл ко мне и сказал: «Брось выдумывать, на самом деле никаких духов нет...»"
                },
                {
                    "N": "Ёимия",
                    "T": "Я бы злобно на него посмотрела и велела поскорее убраться! Потому что это бесит!"
                },
                {
                    "N": "_0",
                    "T": "Я понимаю, о чём ты говоришь."
                },
                {
                    "N": "Ёимия",
                    "T": "Ну вот! Какая разница, выдумка это или нет? Главное, что фантазии дарят мне радость и волшебство. И никто не вправе меня их лишать!"
                },
                {
                    "N": "_0",
                    "T": "Почему ты ведёшь себя так по-детски..."
                },
                {
                    "N": "Ёимия",
                    "T": "Потому что не так уж важно, выдумка это или нет. Если фантазии дарят мне радость и волшебство, значит, в них стоит верить. И никто не вправе меня их лишать!"
                },
                {
                    "N": "Ёимия",
                    "T": "Всё, во что мы верили и что пережили в детстве, становится нашим бесценным сокровищем, когда мы вырастаем."
                },
                {
                    "N": "Ёимия",
                    "T": "В детстве вы наверняка верили в героев, которые сражаются со злыми драконами, и в священные мечи, рассекающие тьму? Вот и здесь то же самое."
                },
                {
                    "N": "Ёимия",
                    "T": "Если уничтожить магию сказок, что мы будем рассказывать детям вместо них? Про указ Сакоку? Про Охоту на Глаза Бога? Детям ещё рано думать о таком."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Да, ещё слишком рано!"
                },
                {
                    "N": "_0",
                    "T": "Из всего сказанного ты запомнила только последние слова, правда?"
                },
                {
                    "N": "_0",
                    "T": "Не нужно изображать согласие, если ты ничего не поняла."
                },
                {
                    "N": "Ёимия",
                    "T": "Ха-ха, неважно! Не волнуйтесь, я позабочусь о детях и прослежу, чтобы они были в безопасности."
                },
                {
                    "N": "Ёимия",
                    "T": "Так, мне пора возвращаться. Фестиваль фейерверков Наганохары скоро начнётся, а мне ещё нужно много всего подготовить."
                },
                {
                    "N": "_1005",
                    "T": "Фестиваль фейерверков Наганохары? Их устраивает ваша семья?"
                },
                {
                    "N": "Ёимия",
                    "T": "Конечно, поэтому в названии наша фамилия... Фестиваль знают во всей Инадзуме."
                },
                {
                    "N": "Ёимия",
                    "T": "К слову о фейерверках, есть ли у вас планы на ближайшие дни? Если нет, вы обязательно должны прийти. Я подготовлю очень красивый фейерверк. Специально для вас!"
                },
                {
                    "N": "_0",
                    "T": "Жду с нетерпением."
                },
                {
                    "N": "_0",
                    "T": "Я с радостью!"
                },
                {
                    "N": "Ёимия",
                    "T": "Тогда пойдём со мной в Наганохару, навестим моего папу! Надо успеть доделать несколько фейерверков до начала представления."
                }
            ]
        ]
    },
    "1201003": {
        "Desc": "Отправляйтесь в «Фейерверки Наганохары»",
        "Step": "Дети пришли узнать о Великом Мудзине Ёкае. Однако на самом деле этого чудовища не существует. Правда шокировала детей, но, к счастью, Ёимия вовремя утешила их. Поскольку первая ваша встреча была немного поспешной, на этот раз Ёимия тепло приглашает вас на фестиваль фейерверков Наганохары.",
        "Talk": [
            [
                {
                    "N": "Ёимия",
                    "T": "Папа, я вернулась!"
                },
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "Фестиваль скоро начнётся, и фейерверки для каждой семьи почти готовы."
                },
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "О, кажется, мы не знакомы. Вы наши новые друзья? Или покупатели?"
                },
                {
                    "N": "Ёимия",
                    "T": "И то и другое. Они недавно прибыли в Инадзуму. Мы не можем позволить, чтобы они пропустили фестиваль фейерверков."
                },
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "Ха-ха-ха, тогда проходите, присаживайтесь. Меня зовут Наганохара Рюносукэ, и я расскажу вам долгую историю семьи Наганохара."
                },
                {
                    "N": "Ёимия",
                    "T": "История пока подождёт. У меня к тебе есть вопрос."
                },
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "Давным-давно..."
                },
                {
                    "N": "Ёимия",
                    "T": "Ох, опять папа со своими историями..."
                },
                {
                    "N": "Ёимия",
                    "T": "Извините за это. С тех пор как с папой произошёл несчастный случай, он стал плохо слышать."
                },
                {
                    "N": "_1005",
                    "T": "Правда? Но Паймон показалось, что вы ведёте связный разговор..."
                },
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "Много позже люди поняли, что если размолоть определённые минералы в пыль, то они загораются множеством красивых цветов."
                },
                {
                    "N": "Ёимия",
                    "T": "Папа, подожди!"
                },
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "А? Что такое?"
                },
                {
                    "N": "Ёимия",
                    "T": "Те материалы для фейерверков, которые мы заказали, уже доставили?"
                },
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "Вчерашние фейерверки мы отправили по адресам, как и позавчерашние, и позапозавчерашние."
                },
                {
                    "N": "Ёимия",
                    "T": "Нет, пап. Я про материалы. Материалы, которые мы заказывали."
                },
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "Сегодняшние фейерверки тоже почти готовы. Не волнуйся, я не растерял свои навыки."
                },
                {
                    "N": "Ёимия",
                    "T": "Да нет же, я говорю о материалах! Чтобы сделать фейерверки, нам нужны материалы!"
                },
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "Что?"
                },
                {
                    "N": "Ёимия",
                    "T": "Материалы!"
                },
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "А-а-а, материалы!"
                },
                {
                    "N": "_1005",
                    "T": "Да-да-да! Материалы!"
                },
                {
                    "N": "_1005",
                    "T": "Извини... Паймон просто обрадовалась, что вы наконец поняли друг друга."
                },
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "Материалы ещё не привезли. Приходил курьер и объяснил причину задержки, но я не расслышал..."
                },
                {
                    "N": "Ёимия",
                    "T": "Всё в порядке, не волнуйся. Тогда займёмся фейерверками позже. Не забудь получить материалы, когда их доставят, хорошо?"
                },
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "Хорошо, не волнуйся!"
                },
                {
                    "N": "Ёимия",
                    "T": "Прошу прощения за эти крики. Но если нужно о чём-то спросить папу, по-другому нельзя."
                },
                {
                    "N": "_0",
                    "T": "Он производит впечатление гостеприимного хозяина."
                },
                {
                    "N": "Ёимия",
                    "T": "Да, так и есть. Он очень хороший человек, все его уважают."
                },
                {
                    "N": "_0",
                    "T": "Мне кажется, вы очень похожи."
                },
                {
                    "N": "Ёимия",
                    "T": "Да, мне часто об этом говорят."
                },
                {
                    "N": "Ёимия",
                    "T": "Мой папа глуховат, поэтому никогда ни с кем не спорит и никому не перечит. Просто слушает с довольным лицом."
                },
                {
                    "N": "Ёимия",
                    "T": "В детстве я думала, что папа по-настоящему меня понимает и потому во всём со мной соглашается. Я рассказывала ему обо всём."
                },
                {
                    "N": "Ёимия",
                    "T": "Позже я узнала, что он просто плохо слышит. Но я всё равно продолжала рассказывать ему свои истории."
                },
                {
                    "N": "_1005",
                    "T": "Да? Почему?"
                },
                {
                    "N": "Ёимия",
                    "T": "Мне просто приятно видеть, как он улыбается. И он не чувствует себя одиноким."
                },
                {
                    "N": "Ёимия",
                    "T": "Но вернёмся к делу. Фестиваль вот-вот начнётся, а материалы ещё не пришли. Нам нужно придумать альтернативу..."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Ёимия, это ты?"
                },
                {
                    "N": "Ёимия",
                    "T": "А?! Ты меня до смерти напугал! Я ведь говорила тебе сидеть тихо!"
                },
                {
                    "N": "Сакудзиро",
                    "T": "П-прости..."
                },
                {
                    "N": "Ёимия",
                    "T": "Подожди, я сейчас подойду."
                }
            ]
        ]
    },
    "1201004": {
        "Desc": "Найдите источник звука",
        "Talk": [
            [
                {
                    "N": "Ёимия",
                    "T": "Здесь нас никто не увидит. Выходи тут, сбоку."
                },
                {
                    "N": "Ёимия",
                    "T": "Хорошо, что рядом не было никого из комиссии Тэнрё! Иначе у нас были бы большие проблемы."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Прости, я не подумал. Просто я услышал, что ты вернулась, и..."
                },
                {
                    "N": "Ёимия",
                    "T": "Не волнуйся, Сакудзиро. Пока что всё идёт по плану."
                },
                {
                    "N": "Ёимия",
                    "T": "Чуть позже мы пойдём за материалами для фейерверков, а заодно решим вопрос с лодкой, как я тебе и обещала."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Спасибо тебе за помощь."
                },
                {
                    "N": "_0",
                    "T": "А это?.."
                },
                {
                    "N": "_0",
                    "T": "Почему ты прячешься в доме Ёимии?"
                },
                {
                    "N": "Ёимия",
                    "T": "Это один из наших старых клиентов. Он не так давно вернулся в Инадзуму. Комиссия Тэнрё обнаружила его, когда он нелегально пересекал границу, и выписала ордер на его арест..."
                },
                {
                    "N": "_1005",
                    "T": "Ордер на арест?!"
                },
                {
                    "N": "Ёимия",
                    "T": "Тише, тише! Нас могут услышать."
                },
                {
                    "N": "Ёимия",
                    "T": "Если Сакудзиро поймают, неизвестно, в каких преступлениях его могут обвинить. Так что мы должны найти лодку, чтобы он мог выбраться из Инадзумы."
                },
                {
                    "N": "_0",
                    "T": "Но в океане бушует шторм..."
                },
                {
                    "N": "Ёимия",
                    "T": "Да, это очень опасно, но другого выхода нет."
                },
                {
                    "N": "_1005",
                    "T": "А если лодка перевернётся? Тонуть очень-очень страшно. Паймон знает!"
                },
                {
                    "N": "_1005",
                    "T": "Если риск так велик, зачем ты вообще вернулся?"
                },
                {
                    "N": "Сакудзиро",
                    "T": "У меня остались незаконченные дела."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Но после возвращения мне рассказали обо всех этих невероятных переменах. Изначально я принял решение, но теперь не знаю, как быть..."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Не хочется доставлять неприятности Ёимии и господину Рюносукэ. Я очень признателен им за то, что они приютили меня."
                },
                {
                    "N": "Ёимия",
                    "T": "Эй, хватит уже меня благодарить. Помнишь, что я сказала? Пока у тебя есть наш листок, ты всегда будешь клиентом дома Наганохара."
                },
                {
                    "N": "_1005",
                    "T": "Листок?.."
                },
                {
                    "N": "_0",
                    "T": "Что-то такое припоминаю."
                },
                {
                    "N": "_0",
                    "T": "Такие же листки ты раздала детям?"
                },
                {
                    "N": "Ёимия",
                    "T": "Да, детям я раздала точно такие же листки. Каждый раз, когда клиент заказывает фейерверк для памятного события, мы прилагаем к товару маленький листок бумаги."
                },
                {
                    "N": "Ёимия",
                    "T": "Только моя семья может понять, что на нём написано. Это формула заказанного фейерверка."
                },
                {
                    "N": "Ёимия",
                    "T": "Если нам покажут этот листок, мы гарантируем, что сделаем точно такой же фейерверк. Даже спустя десять или сто лет."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, это так круто!"
                },
                {
                    "N": "Ёимия",
                    "T": "Старая семейная традиция. Все постоянные клиенты знают о ней."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Мой листок остался с тех времён, когда родители заказывали фейерверк у господина Рюносукэ. Представляете, это было почти двадцать лет назад."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Кто бы мог подумать, что всё так обернётся..."
                },
                {
                    "N": "Ёимия",
                    "T": "Всё будет в порядке. Побег на лодке - это крайняя мера. Я постараюсь найти другой выход. Будет гораздо лучше, если ты останешься в Инадзуме."
                },
                {
                    "N": "Ёимия",
                    "T": "Что бы ни случилось, если наши клиенты приходят за помощью, мы не бросим их на произвол судьбы."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Спасибо! Так у меня будет немного времени, чтобы обдумать разные варианты..."
                },
                {
                    "N": "Ёимия",
                    "T": "Хорошо, давай не будем долго задерживаться снаружи. Возвращайся в дом. Я дам знать, как только у меня появятся новости."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Спасибо! Ещё раз большое спасибо!"
                },
                {
                    "N": "Ёимия",
                    "T": "Так жаль, что ему не разрешают вернуться. А ведь он родился и вырос в Инадзуме."
                },
                {
                    "N": "Ёимия",
                    "T": "Кстати, вы приехали сюда совсем недавно - как вам удалось получить разрешение?"
                },
                {
                    "N": "_0",
                    "T": "Мы долго оформляли все формальности на острове Рито."
                },
                {
                    "N": "_1005",
                    "T": "И даже после этого нам удалось получить разрешение только благодаря госпоже Хийраги Тисато из комиссии Кандзё."
                },
                {
                    "N": "Ёимия",
                    "T": "Понятно, значит, вам помогали влиятельные люди. У Сакудзиро нет таких помощников."
                },
                {
                    "N": "Ёимия",
                    "T": "Жаль, что комиссия совсем не готова идти на уступки."
                },
                {
                    "N": "Ёимия",
                    "T": "Наверное, во всех остальных землях, где вы побывали, царят совсем другие порядки?"
                },
                {
                    "N": "_0",
                    "T": "Так и есть."
                },
                {
                    "N": "_0",
                    "T": "У каждого Архонта своё представление о том, как управлять своей землёй."
                },
                {
                    "N": "Ёимия",
                    "T": "Эх... Как бы там ни было, я должна найти способ ему помочь."
                },
                {
                    "N": "Ёимия",
                    "T": "Простите, я пригласила вас полюбоваться фейерверком, но сначала мне нужно закончить несколько дел."
                },
                {
                    "N": "Ёимия",
                    "T": "Вам необязательно идти со мной. Я сама найду материалы для фейерверков и лодку. Мы можем встретиться дома чуть позже."
                },
                {
                    "N": "_0",
                    "T": "Я не против составить тебе компанию."
                },
                {
                    "N": "_0",
                    "T": "Хочется посмотреть, как делают фейерверки."
                },
                {
                    "N": "Ёимия",
                    "T": "Отлично! Тогда давай начнём с лодки для Сакудзиро. Можем поговорить по дороге."
                }
            ]
        ]
    },
    "1201101": {
        "Desc": "Подготовьте лодку для Сакудзиро вместе с Ёимией",
        "Talk": [
            [
                {
                    "N": "Ёимия",
                    "T": "Коити, это я! Как дела с лодкой?"
                },
                {
                    "N": "Коити",
                    "T": "В целом... Неплохо... Но она вызвала некоторые вопросы..."
                },
                {
                    "N": "Коити",
                    "T": "Подожди, давай не будем обсуждать это при посторонних."
                },
                {
                    "N": "Ёимия",
                    "T": "Не беспокойся, они мои друзья. Им можно доверять. Мы пришли вместе поговорить насчёт лодки."
                },
                {
                    "N": "_1005",
                    "T": "Да, можно сказать, что мы в одной лодке."
                },
                {
                    "N": "_0",
                    "T": "#Рад{F#а} знакомству!"
                },
                {
                    "N": "Коити",
                    "T": "Понятно... Простите, я не хотел ставить вас под сомнение, просто небольшая предосторожность. Лодка готова, но нужно быть осторожным, перевозя её сюда."
                },
                {
                    "N": "_1005",
                    "T": "Это почему?"
                },
                {
                    "N": "Коити",
                    "T": "Из-за указа Сакоку. Комиссия Тэнрё подозрительно относится к любым плавсредствам. Даже самым маленьким. Они непременно остановят нас и допросят."
                },
                {
                    "N": "Ёимия",
                    "T": "Понятно. Прости, что втянула тебя в это..."
                },
                {
                    "N": "Коити",
                    "T": "Ха-ха, не говори глупости. На самом деле я рад, что ты обратилась ко мне за помощью. Я всегда приходил к тебе за фейерверками, так что считай это моим способом отблагодарить тебя."
                },
                {
                    "N": "Коити",
                    "T": "Пойду схожу за лодкой. Я скоро вернусь."
                },
                {
                    "N": "Ёимия",
                    "T": "Спасибо! Если это по пути, ты можешь заодно забрать фейерверки из моего дома. Всё было сделано в строгом соответствии с тем, что было написано на листке. Без единого изъяна."
                },
                {
                    "N": "Коити",
                    "T": "Хорошо. Фестиваль скоро начнётся, поэтому позаботься о том, чтобы твои друзья в полной мере насладились фейерверками. В конце концов, это традиция Инадзумы."
                },
                {
                    "N": "Ёимия",
                    "T": "Отличная идея! Тебе обязательно нужно рассказать о том, как твоя семья впервые заказала фейерверки."
                },
                {
                    "N": "Коити",
                    "T": "Это долгая история. Даже не знаю с чего начать..."
                },
                {
                    "N": "Коити",
                    "T": "Давай вернёмся к этому, когда лодка будет здесь."
                },
                {
                    "N": "Ёимия",
                    "T": "О, да, точно... Я совсем заболталась..."
                },
                {
                    "N": "Коити",
                    "T": "Что ж, я пока оставлю вас. Встретимся позже."
                },
                {
                    "N": "Ёимия",
                    "T": "Хорошо, что он напомнил мне о делах, иначе я бы проболтала весь день."
                },
                {
                    "N": "Ёимия",
                    "T": "Последние несколько дней я была очень занята делами, связанными с фейерверками. У меня не было ни минуты, чтобы остановиться и поболтать с кем-нибудь. Это меня убивает."
                },
                {
                    "N": "Ёимия",
                    "T": "Разумеется, папа с удовольствием слушает мою болтовню... но поскольку он почти ничего не слышит, трудно добиться от него интересной реакции..."
                },
                {
                    "N": "Ёимия",
                    "T": "Ох, я снова это делаю, не так ли? Я хотела сказать, что пока Коити доставляет лодку, мы должны попытаться найти материалы для фейерверков."
                },
                {
                    "N": "Ёимия",
                    "T": "Мне нужно сделать фейерверк не только для вас, но и для тех детей и Сакудзиро. Нам не хватает многих материалов."
                },
                {
                    "N": "_0",
                    "T": "Не беспокойся о нас, мы можем обойтись без фейерверков."
                },
                {
                    "N": "Ёимия",
                    "T": "Всё будет хорошо. На самом деле так происходит каждый год. Всегда есть куча дополнительных заказов, которые нужно выполнить в срок."
                },
                {
                    "N": "Ёимия",
                    "T": "Когда люди хотят устроить фейерверк, это всегда означает, что они хотят запечатлеть что-то в памяти. Если они упустят этот шанс, то они могут упустить его навсегда. Поэтому, как бы я ни была занята, я всегда рада принять их заказы."
                },
                {
                    "N": "_1005",
                    "T": "Ты хочешь сказать, что тебе нравится твоя работа?"
                },
                {
                    "N": "Ёимия",
                    "T": "Именно так! Родившись в семье изготовителей фейерверков, я чувствую, что с детства была одержима наблюдением за тем, как что-то взрывается, а затем появляются огни, цвета и..."
                },
                {
                    "N": "Ёимия",
                    "T": "Я хочу сказать, что вам не надо обо мне беспокоиться."
                },
                {
                    "N": "_0",
                    "T": "Так вот что ты имела в виду..."
                },
                {
                    "N": "_0",
                    "T": "Основная мысль слегка затерялась в потоке информации."
                },
                {
                    "N": "Ёимия",
                    "T": "Простите! Просто иногда хороший разговор может быть таким же мимолётным, как фейерверк, понимаете? Поэтому, когда я в настроении и мне есть что сказать, я просто обязана выложить всё одним махом и не жалеть об этом!"
                },
                {
                    "N": "Ёимия",
                    "T": "Давайте вернёмся в город. Я попытаю счастья со своими знакомыми."
                }
            ]
        ]
    },
    "1201104": {
        "Desc": "Найдите материалы для фейерверков в городе",
        "Talk": [
            [
                {
                    "N": "Ёимия",
                    "T": "Как я и думала, его ещё нет. Это даже к лучшему, потому что на самом деле я весь день ждала возможности поболтать с вами."
                },
                {
                    "N": "Ёимия",
                    "T": "Прости, что таскаю вас за собой повсюду... Все были так добры ко мне. Всё прошло очень гладко, хи-хи."
                },
                {
                    "N": "_1005",
                    "T": "Паймон за всё это время не произнесла ни слова."
                },
                {
                    "N": "_0",
                    "T": "Ты хорошо ладишь со всеми."
                },
                {
                    "N": "_0",
                    "T": "Мне понравилось слушать молча."
                },
                {
                    "N": "Ёимия",
                    "T": "Мне показалось, что я совсем не обращала на вас внимания. Поэтому я ждала возможности наверстать упущенное."
                },
                {
                    "N": "Ёимия",
                    "T": "Когда мы впервые встретились, я очень торопилась. У нас не было возможности сесть и как следует пообщаться."
                },
                {
                    "N": "Ёимия",
                    "T": "Вы ведь путешественники, верно? Где ещё вы побывали, прежде чем приехать в Инадзуму?"
                },
                {
                    "N": "_0",
                    "T": "Мондштадт - город свободы."
                },
                {
                    "N": "Ёимия",
                    "T": "Звучит здорово! Я слышала, что у них там практически нет правил. Люди вольны жить как им хочется, и делать то, что делает их счастливыми."
                },
                {
                    "N": "Ёимия",
                    "T": "Мой папа получил подарок от одного из своих старых клиентов. Он был из винодельни или что-то в этом роде..."
                },
                {
                    "N": "_1005",
                    "T": "Винокурня «Рассвет»! Они делают знаменитое вино из одуванчиков!"
                },
                {
                    "N": "Ёимия",
                    "T": "Да, оно самое! Я помню, как он пил его. Я никогда в жизни не видела, чтобы он получал такое удовольствие от вина! Он весь вечер рассказывал мне, какое оно вкусное."
                },
                {
                    "N": "_0",
                    "T": "Ли Юэ - гавань контрактов."
                },
                {
                    "N": "Ёимия",
                    "T": "Я никогда не была в Ли Юэ, но слышала интересные рассказы Бэй Доу об этом месте."
                },
                {
                    "N": "Ёимия",
                    "T": "Недавно там случилось знаменательное событие. Их Архонт вдруг исчез."
                },
                {
                    "N": "_1005",
                    "T": "Да, в результате произошло много безумных вещей."
                },
                {
                    "N": "_1005",
                    "T": "К счастью, все работали сообща, чтобы предотвратить огромную катастрофу, которая могла стереть с лица земли весь город."
                },
                {
                    "N": "Ёимия",
                    "T": "Приятно слышать, что всё обошлось. Должна сказать, это довольно примечательно, что горожане сумели выстоять даже после ухода их Архонта."
                },
                {
                    "N": "Ёимия",
                    "T": "Я не могу представить Инадзуму без сёгуна."
                },
                {
                    "N": "Ёимия",
                    "T": "Мой друг однажды сказал, что только люди с сильной волей и чёткой целью решаются на путешествие. Может быть, чтобы увидеть определённый пейзаж или исполнить определённое желание..."
                },
                {
                    "N": "Ёимия",
                    "T": "Итак, что заставило вас отправиться в путешествие сквозь бурю и приехать в Инадзуму?"
                },
                {
                    "N": "_0",
                    "T": "Выследить враждебное божество."
                },
                {
                    "N": "_1005",
                    "T": "И найти потерянного родственника."
                },
                {
                    "N": "_0",
                    "T": "#Я ищу {F#своего брата}{M#свою сестру}."
                },
                {
                    "N": "_1005",
                    "T": "А ещё мы хотим получить ответы от божества."
                },
                {
                    "N": "Ёимия",
                    "T": "Вас разделило божество?"
                },
                {
                    "N": "Ёимия",
                    "T": "Ох..."
                },
                {
                    "N": "Ёимия",
                    "T": "Тебе должно быть нелегко."
                },
                {
                    "N": "_0",
                    "T": "Иногда мне очень тяжело."
                },
                {
                    "N": "_0",
                    "T": "Я постепенно привыкаю жить с этим."
                },
                {
                    "N": "Ёимия",
                    "T": "Понятно. В этом случае я ничего не могу сделать. Я собиралась пригласить вас остаться в Инадзуме."
                },
                {
                    "N": "Ёимия",
                    "T": "В отличие от внешнего мира, Инадзума стремится к вечности. Другими словами, к состоянию спокойствия, когда мало что меняется."
                },
                {
                    "N": "Ёимия",
                    "T": "#Преимущество в том, что, если ты устал{F#а} путешествовать, Инадзума - отличное место для отдыха."
                },
                {
                    "N": "Ёимия",
                    "T": "Позволь мне перефразировать. Я просто беспокоюсь, что ты можешь устать, если будешь продолжать в том же духе. Можно потерять из виду то, что заставило тебя начать свой путь в первую очередь."
                },
                {
                    "N": "_1005",
                    "T": "Иногда бывает и так..."
                },
                {
                    "N": "Ёимия",
                    "T": "#Когда ты измотан{F#а}, всё превращается в борьбу. Даже попытки развлечься. Нельзя получать удовольствие, когда ты устал{F#а}."
                },
                {
                    "N": "Ёимия",
                    "T": "Один мой друг - искатель приключений однажды сказал, что если слишком сосредоточиться на достижении финиша, то по пути можно упустить множество возможностей и драгоценных моментов."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Я запомню это."
                },
                {
                    "N": "Ёимия",
                    "T": "Я уверена, что смогу придумать, как помочь тебе расслабиться и повеселиться."
                },
                {
                    "N": "Ёимия",
                    "T": "Ты уже здесь. Даже если ты вдруг уедешь, по крайней мере, ты уедешь с приятными воспоминаниями."
                },
                {
                    "N": "Ёимия",
                    "T": "Кто знает, может быть, воссоединившись со своей семьёй, ты захочешь, чтобы Инадзума стала вашим новым домом."
                },
                {
                    "N": "_0",
                    "T": "Я добавлю это в список возможных вариантов."
                },
                {
                    "N": "_0",
                    "T": "#Посмотрим, что на это скажет {F#мой брат}{M#моя сестра}."
                },
                {
                    "N": "Ёимия",
                    "T": "Я даже знаю, какой фейерверк для вас сделаю. Но я вам не скажу. Это секрет."
                },
                {
                    "N": "Коити",
                    "T": "Ёимия, я вернулся! Прости, что заставил тебя ждать! Пойдём к лодке... или вы хотите ещё немного поболтать?"
                },
                {
                    "N": "_0",
                    "T": "Мы уже закончили."
                },
                {
                    "N": "Коити",
                    "T": "Тогда пойдёмте. Только ведите себя естественно, мы не хотим вызвать подозрения."
                },
                {
                    "N": "_1005",
                    "T": "Она ведь достаточно прочная, чтобы выдержать шторм?"
                },
                {
                    "N": "Коити",
                    "T": "Разумеется. Можете быть уверены в качестве."
                }
            ]
        ]
    },
    "1201102": {
        "Desc": "Поговорите с Морихико",
        "Talk": [
            [
                {
                    "N": "Ёимия",
                    "T": "Здравствуйте! Как работа?"
                },
                {
                    "N": "Морихико",
                    "T": "Ёимия, я знал, что ты придёшь."
                },
                {
                    "N": "Морихико",
                    "T": "Не надо заходить издалека. Ты ведь пришла за материалами для фейерверка? Я всё подготовил. Этого должно хватить."
                },
                {
                    "N": "Ёимия",
                    "T": "Правда? Как вы узнали?"
                },
                {
                    "N": "Морихико",
                    "T": "Потому что скоро фестиваль. А это обычно означает, что ты будешь носиться сломя голову в поисках материалов, чтобы всё закончить в последнюю минуту."
                },
                {
                    "N": "Морихико",
                    "T": "Я уже привык к этому, поэтому подготовил для тебя дополнительные материалы."
                },
                {
                    "N": "Ёимия",
                    "T": "Простите, что беспокою вас каждый раз..."
                },
                {
                    "N": "Морихико",
                    "T": "Ты же знаешь, я ничего такого не имел в виду! Я лучше разорюсь, чем откажу тебе."
                },
                {
                    "N": "Морихико",
                    "T": "А вы? Это для вас фейерверки понадобились?"
                },
                {
                    "N": "_0",
                    "T": "Спасибо за вашу помощь."
                },
                {
                    "N": "_0",
                    "T": "Прошу прощения за беспокойство."
                },
                {
                    "N": "Морихико",
                    "T": "Что вы, что вы. Никакого беспокойства, друзья."
                },
                {
                    "N": "Морихико",
                    "T": "Раньше, когда я ссорился с сыном, Ёимия приходила и успокаивала его."
                },
                {
                    "N": "Морихико",
                    "T": "Я потерял надежду найти с ним общий язык. Если бы не Ёимия, кто знает, возможно, он бы уже сбежал..."
                },
                {
                    "N": "Ёимия",
                    "T": "До этого бы никогда не дошло. Он чувствительный ребёнок и ему очень важно ваше участие. Просто... он не знает, как это выразить."
                },
                {
                    "N": "Ёимия",
                    "T": "Может быть, если бы вы время от времени не хмурились, он бы чувствовал себя более непринужденно."
                },
                {
                    "N": "Морихико",
                    "T": "Возможно, я и правда слишком строг с ним..."
                },
                {
                    "N": "Морихико",
                    "T": "Это странно, потому что я не думаю, что я такой строгий, когда разговариваю с другими людьми..."
                },
                {
                    "N": "Ёимия",
                    "T": "Никто не идеален. Если в будущем у вас возникнут проблемы, просто приходите ко мне."
                },
                {
                    "N": "Ёимия",
                    "T": "Даже если это не связано с фейерверками, я с радостью вам помогу. Клиенты всегда на первом месте."
                },
                {
                    "N": "Морихико",
                    "T": "Ха-ха, ну тогда ладно. Все говорят, какой ты хороший ребёнок. Твой отец, должно быть, очень гордится тобой."
                },
                {
                    "N": "Морихико",
                    "T": "Иди возьми минералы. Денег не нужно, это подарок."
                },
                {
                    "N": "Ёимия",
                    "T": "Об этом не может быть и речи!"
                },
                {
                    "N": "Морихико",
                    "T": "Просто прими это в знак моей благодарности."
                },
                {
                    "N": "Ёимия",
                    "T": "Благодарность не оплатит ваши счета... В бизнесе есть свои правила. Не ставьте меня в неловкое положение."
                },
                {
                    "N": "Морихико",
                    "T": "Я же сказал, что всё в порядке. Пожалуйста, просто возьми материалы. Наверняка у тебя много других дел, которые нужно сделать сегодня?"
                },
                {
                    "N": "Ёимия",
                    "T": "Хм... Давайте поступим так: я запишу это в свой блокнот. Мы будем считать это как первый взнос за любой фейерверк, который вы захотите приобрести в будущем."
                },
                {
                    "N": "Морихико",
                    "T": "Ох уж этот упрямый ребёнок..."
                },
                {
                    "N": "Морихико",
                    "T": "Хорошо, пусть будет по-твоему."
                },
                {
                    "N": "Морихико",
                    "T": "Передай привет папе. Скажи ему, что Морихико желает ему здоровья и счастья."
                },
                {
                    "N": "Ёимия",
                    "T": "Обязательно. И вы берегите себя. Не нагружайте себя слишком сильно - вы же не хотите снова заболеть."
                },
                {
                    "N": "_1005",
                    "T": "Все любят тебя, Ёимия."
                },
                {
                    "N": "_0",
                    "T": "Кажется, что ты с радостью сделаешь что угодно для других."
                },
                {
                    "N": "Ёимия",
                    "T": "#Ты не перв{F#ая}{M#ый}, кто так говорит. Некоторые люди думают, что я буквально сделаю всё, о чём меня попросят."
                },
                {
                    "N": "Ёимия",
                    "T": "Когда такое случается, я говорю им: «Эй! Это магазин фейерверков! Мы таким не занимаемся!»"
                },
                {
                    "N": "Ёимия",
                    "T": "Но... Очень часто они меня не слушают. С этим ничего нельзя поделать. Но это не имеет значения, не так ли?"
                },
                {
                    "N": "_0",
                    "T": "Фейерверки очень важны для Инадзумы?"
                },
                {
                    "N": "Ёимия",
                    "T": "Во-первых, если вы хотите запечатлеть что-то в памяти, то, естественно, вам захочется чего-то громкого, яркого и красивого."
                },
                {
                    "N": "Ёимия",
                    "T": "Но я думаю, что важнее всего то, что нам доверяют. Если бы не наши клиенты, мы бы не смогли остаться в бизнесе."
                },
                {
                    "N": "Ёимия",
                    "T": "В любом случае теперь у нас есть все необходимые материалы, так что эта проблема решена!"
                },
                {
                    "N": "Ёимия",
                    "T": "Теперь нам нужно найти того, кто их обработает!"
                }
            ]
        ]
    },
    "1201103": {
        "Desc": "Направляйтесь в кузницу Амэнома",
        "Talk": [
            [
                {
                    "N": "Ёимия",
                    "T": "Хадзимэ, господин Амэнома! Это я!"
                },
                {
                    "N": "Хадзимэ",
                    "T": "Ёимия, если я не ошибаюсь, ты пришла по поводу материалов для фейерверков."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, все знают, как занята Ёимия в преддверии фестиваля."
                },
                {
                    "N": "Хадзимэ",
                    "T": "Мне очень жаль, не могли бы вы немного подождать? У меня сейчас довольно много заказов на оружие."
                },
                {
                    "N": "Ёимия",
                    "T": "Ничего страшного... А, нет... На самом деле страшно... немного."
                },
                {
                    "N": "Ёимия",
                    "T": "Может быть, вам нужна помощь? Давайте сделаем так: я помогу вам с заказами, а вы тем временем обработаете мои минералы."
                },
                {
                    "N": "Хадзимэ",
                    "T": "Э... Зависит от того, что скажет мастер..."
                },
                {
                    "N": "Ёимия",
                    "T": "Всё будет в порядке, господин Амэнома! Вы ведь знаете, что фестиваль фейерверков Наганохары вот-вот начнётся."
                },
                {
                    "N": "Ёимия",
                    "T": "Мне ещё нужно сделать очень много фейерверков. Если я не успею..."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Как всегда, болтлива. Я всё понял."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Суть искусства Амэномы зиждется на терпении и сосредоточенности. Беспокойство ума проявляется в выкованном клинке."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Если вы будете торопить Хадзимэ, то только нарушите его концентрацию."
                },
                {
                    "N": "Хадзимэ",
                    "T": "Но это, конечно, особое обстоятельство! Фестиваль фейерверков Наганохары уже не за горами..."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Я обработаю материалы для тебя."
                },
                {
                    "N": "Хадзимэ",
                    "T": "Правда? Вы лично обработаете материалы, мастер?"
                },
                {
                    "N": "Амэнома Того",
                    "T": "Что тебя удивляет? В конце концов, это единственный вариант."
                },
                {
                    "N": "Ёимия",
                    "T": "Большое вам спасибо за помощь, господин Амэнома!"
                },
                {
                    "N": "Амэнома Того",
                    "T": "Не за что. Фестиваль фейерверков Наганохары - важное событие, это я хорошо знаю. Кроме того, я в долгу перед Рюносукэ, он всегда помогал моему делу."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Но Ёимия... в будущем тебе следует всё планировать более тщательно, чтобы не решать проблемы в последнюю минуту."
                },
                {
                    "N": "Ёимия",
                    "T": "Хе-хе, я постараюсь сделать всё возможное. В будущем я заранее подготовлю дополнительные материалы, чтобы компенсировать любые неожиданные изменения."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Для тебя, дорогое дитя, как бы тщательно ты ни готовилась заранее, этого может оказаться недостаточно..."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Прошу прощения. Я скоро вернусь."
                },
                {
                    "N": "Ёимия",
                    "T": "Господин Амэнома, ваша работа, как всегда, безупречна. Только посмотрите на форму и размер этих гранул... Они великолепны."
                },
                {
                    "N": "Ёимия",
                    "T": "Я давно не видела, чтобы вы лично брались за инструменты, но, похоже, вы ничуть не растеряли своё мастерство."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Конечно. Я изучал эти техники всю свою жизнь... Их невозможно забыть."
                },
                {
                    "N": "_1005",
                    "T": "Значит, кузница Амэномы и фейерверки Наганохары и раньше сотрудничали?"
                },
                {
                    "N": "Амэнома Того",
                    "T": "В те времена это был мой мастер и отец Рюносукэ. Люди меняются из поколения в поколение, но ингредиенты, необходимые для создания фейерверков, остаются неизменными."
                },
                {
                    "N": "Амэнома Того",
                    "T": "Хадзимэ, когда-нибудь это всё перейдет к тебе."
                },
                {
                    "N": "Хадзимэ",
                    "T": "Знаю я, знаю..."
                },
                {
                    "N": "Ёимия",
                    "T": "Ха-ха-ха, ладно, не буду вас больше беспокоить. Не забудьте пойти посмотреть фейерверк!"
                },
                {
                    "N": "Ёимия",
                    "T": "#Хорошо! {NICKNAME}, пойдём!"
                },
                {
                    "N": "Ёимия",
                    "T": "Коити, скорее всего, ещё не вернулся. Но всё равно пойдём подождём его."
                }
            ]
        ]
    },
    "1201107": {
        "Desc": "Отправляйтесь в указанное место, чтобы встретиться с Коити",
        "Talk": [
            [
                {
                    "N": "Ёимия",
                    "T": "Вопрос с лодкой решён. Я отмечу для тебя место на карте. Прежде чем отправиться в путь, я рекомендую запастись провизией и водой. Лучше хорошенько подготовиться."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Ох..."
                },
                {
                    "N": "Сакудзиро",
                    "T": "После всех тех усилий, которые потребовались для возвращения, трудно убедить себя снова уехать... Особенно, когда нужно будет преодолеть бушующее море на крошечной лодке... Мои перспективы выглядят не очень радужными."
                },
                {
                    "N": "Ёимия",
                    "T": "Они не будут более радужными, если тебя схватит комиссия Тэнрё..."
                },
                {
                    "N": "Ёимия",
                    "T": "Рано или поздно они найдут тебя здесь. У нас мало времени."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Прости, я постараюсь убраться отсюда до их прихода. Обещаю, я больше не причиню неприятности тебе и твоей семье."
                },
                {
                    "N": "Ёимия",
                    "T": "Я не это имела в виду. Если у нас возникнут проблемы, я уверена, что что-нибудь придумаю."
                },
                {
                    "N": "Ёимия",
                    "T": "Но если комиссия Тэнрё все же настигнет тебя, беги к лодке."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Я не попадусь им в руки..."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Но... Всё это путешествие в конечном итоге обернулось пустой тратой сил и времени..."
                },
                {
                    "N": "_1005",
                    "T": "Зачем тебе надо было возвращаться в Инадзуму?"
                },
                {
                    "N": "Сакудзиро",
                    "T": "Раньше я не любил Инадзуму, потому и уехал. Но сейчас, оглядываясь назад, я понимаю, что просто пытался убежать от своих обязанностей."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Когда я это осознал, то потерял покой. Я всё время думал о людях и вещах, которые оставил в Инадзуме..."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Так что, я... А, забудь, какая теперь разница. Я хотел вернуться, чтобы избавиться от своих сожалений, но оказался в этой непростой ситуации."
                },
                {
                    "N": "Ёимия",
                    "T": "Какая жалость..."
                },
                {
                    "N": "_1005",
                    "T": "Расскажи нам, может быть, мы могли бы..."
                },
                {
                    "N": "Ёимия",
                    "T": "Если бы только Инадзума не была закрыта."
                },
                {
                    "N": "Ёимия",
                    "T": "В любом случае мы не будем торопить тебя. Я постараюсь выиграть для тебя как можно больше времени, пока ты не примешь окончательное решение."
                },
                {
                    "N": "Ёимия",
                    "T": "Комиссия Тэнрё... Комиссия Тэнрё... Если бы не их чрезмерное усердие, можно было бы найти способ..."
                },
                {
                    "N": "Ёимия",
                    "T": "Придумала! Среди наших постоянных клиентов есть пожилая пара. Их сын занимает высокую должность в комиссии."
                },
                {
                    "N": "Ёимия",
                    "T": "Пойдём поговорим с ними. Возможно, они смогут помочь."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Ты уверена, что они просто не выдадут меня комиссии?"
                },
                {
                    "N": "Ёимия",
                    "T": "Не беспокойся, я хорошо их знаю. Они очень хорошие люди."
                },
                {
                    "N": "Ёимия",
                    "T": "Ладно, тебе пора возвращаться в дом. Мы скоро вернёмся."
                },
                {
                    "N": "Ёимия",
                    "T": "Пойдём, у нас мало времени."
                },
                {
                    "N": "Ёимия",
                    "T": "Подожди... А как же фейерверки? Материалы... Заказы..."
                },
                {
                    "N": "Ёимия",
                    "T": "Папа! Папа!"
                },
                {
                    "N": "Ёимия",
                    "T": "О, не бери в голову. Я напишу ему записку, чтобы он уладил дела с фейерверками!"
                }
            ]
        ]
    },
    "1201105": {
        "Desc": "Проверьте лодку",
        "Talk": []
    },
    "1201106": {
        "Desc": "Сообщите Сакудзиро о местонахождении корабля",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Она слишком маленькая!"
                },
                {
                    "N": "_0",
                    "T": "Она, конечно, прочная, но..."
                },
                {
                    "N": "_0",
                    "T": "Она напоминает мне об Ацуко."
                },
                {
                    "N": "Коити",
                    "T": "Ничего не поделаешь, это самая большая и прочная лодка, которую я могу дать. Она сделана из лучшей инадзумской древесины."
                },
                {
                    "N": "Коити",
                    "T": "И всё же плыть на ней сквозь шторм очень опасно..."
                },
                {
                    "N": "Ёимия",
                    "T": "Надеюсь, Сакудзиро она всё же не понадобится. Оставим её на самый крайний случай."
                },
                {
                    "N": "Ёимия",
                    "T": "Должна сказать, Коити, твоё мастерство становится всё лучше."
                },
                {
                    "N": "Коити",
                    "T": "Ха-ха, не меня надо хвалить. Это всё благодаря помощи моих друзей."
                },
                {
                    "N": "Коити",
                    "T": "Чтобы не вызвать подозрений, каждый из нас работал над своей частью, а затем мы тайно собрали их ночью."
                },
                {
                    "N": "Коити",
                    "T": "Мы не могли построить лодку больших размеров, потому что она не пройдёт проверку комиссии Тэнрё."
                },
                {
                    "N": "Ёимия",
                    "T": "Давай пока оставим лодку здесь. Сакудзиро надо подготовиться к путешествию."
                },
                {
                    "N": "_1005",
                    "T": "Паймон не нравится вся эта затея. Разве помощь Сакудзиро не делает тебя преступницей в глазах комиссии Тэнрё?"
                },
                {
                    "N": "Ёимия",
                    "T": "Возможно, но я знала во что ввязываюсь с того самого момента, как согласилась помочь ему."
                },
                {
                    "N": "Ёимия",
                    "T": "У моей семьи довольно хорошие связи с комиссией Ясиро. Мы очень тесно сотрудничаем с ними. И всякий раз, когда происходит какое-либо событие национального масштаба, две другие комиссии тоже приходят к нам."
                },
                {
                    "N": "Ёимия",
                    "T": "Если я буду вести себя вежливо и уважительно, они тоже не будут стремиться создать мне проблемы."
                },
                {
                    "N": "Ёимия",
                    "T": "К вопросу о сотрудничестве... Вы ведь тоже помогаете, верно?"
                },
                {
                    "N": "_1005",
                    "T": "Да, всё это было сделано совместными усилиями... О нет!"
                },
                {
                    "N": "_0",
                    "T": "В Ли Юэ нас тоже преследовали миллелиты."
                },
                {
                    "N": "_0",
                    "T": "В Инадзуме, похоже, тоже придётся побыть по ту сторону закона."
                },
                {
                    "N": "Ёимия",
                    "T": "А, так вы опытные преступники, да? Ха-ха."
                },
                {
                    "N": "Ёимия",
                    "T": "Большое спасибо за помощь, Коити!"
                },
                {
                    "N": "Ёимия",
                    "T": "Твои фейерверки готовы. Можешь забрать их в любое время из моего дома. Когда будешь там, попроси моего папу рассчитаться за строительство лодки."
                },
                {
                    "N": "Коити",
                    "T": "Не беспокойся об оплате. Если сестра узнает, что я взял деньги у твоей семьи, она меня отругает."
                },
                {
                    "N": "_1005",
                    "T": "Сестра?"
                },
                {
                    "N": "Ёимия",
                    "T": "О! Позвольте мне объяснить. Эту историю мне рассказал папа. Раньше в Инадзуме была процветающая гильдия торговцев. Она была действительно процветающей."
                },
                {
                    "N": "Ёимия",
                    "T": "Когда-то в семьях членов гильдии примерно в одно и то же время родилось около дюжины детей. Все они росли вместе, каждый из них изучал дело своей семьи."
                },
                {
                    "N": "Ёимия",
                    "T": "Они были очень хорошими друзьями, но со временем они выросли и решили, что каждый из них хочет заняться своим собственным делом."
                },
                {
                    "N": "Ёимия",
                    "T": "Ради торговли им пришлось отправиться в разные уголки мира. Они знали, что неизбежно станут реже видеться."
                },
                {
                    "N": "Коити",
                    "T": "Да, именно так. Перед тем, как мы разошлись в разные стороны, самый старший из нас предложил, чтобы мы все вместе в последний раз посмотрели фейерверк."
                },
                {
                    "N": "Ёимия",
                    "T": "Все они были очень амбициозными, и каждый из них умел вести дела по-своему. Один за другим они уходили, пока в Инадзуме не остался один Коити."
                },
                {
                    "N": "Ёимия",
                    "T": "После этого он их почти не видел. Но когда кто-нибудь из них приезжал в гости, они всегда устраивали фейерверки."
                },
                {
                    "N": "Коити",
                    "T": "Да, как бы ни были близки вы и ваши друзья, после долгой разлуки между вами сохраняется дистанция. Но как только фейерверки озаряют небо, они мгновенно возвращают нас в детство, и мы болтаем, как в старые добрые времена."
                },
                {
                    "N": "Коити",
                    "T": "Для нас эти воспоминания вечны."
                },
                {
                    "N": "_1005",
                    "T": "Так вот что Ёимия имела в виду, когда говорила о памятном событии!"
                },
                {
                    "N": "Ёимия",
                    "T": "Да, именно так. Вот почему я не могу подвести людей, когда они заказывают у меня фейерверки."
                },
                {
                    "N": "Ёимия",
                    "T": "Мне нужно рассказать Сакудзиро о лодке. Ещё раз большое спасибо за помощь, Коити!"
                },
                {
                    "N": "Коити",
                    "T": "Мне тоже пора идти. Не хочу, чтобы меня застали на месте преступления."
                }
            ]
        ]
    },
    "1201201": {
        "Desc": "Навестите пожилую пару и попросите их о помощи",
        "Talk": [
            [
                {
                    "N": "Иматани Каори",
                    "T": "Ёимия пришла! Проходи, присаживайся."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Ты пришла с друзьями?"
                },
                {
                    "N": "Ёимия",
                    "T": "Да, это путешественники из дальних краёв. Сейчас иноземцам непросто приехать в Инадзуму."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Действительно, сейчас странные времена. Но раз уж они проделали такой путь, мы, местные жители, должны оказать им тёплый прием."
                },
                {
                    "N": "Ёимия",
                    "T": "Пока не забыла, я принесла фейерверки, которые вы заказали."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Спасибо, дорогая. Твоя семья всегда очень добра к нам. Сначала твой отец, а теперь ты."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Интересно, увижу ли я при жизни преемника «Фейерверков Наганохары»?"
                },
                {
                    "N": "Ёимия",
                    "T": "Конечно увидите! У вас отменное здоровье! Не навлекайте на себя несчастье такими речами."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Мы уже не так молоды, как раньше. Да и здоровье уже не то."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Раньше я могла целый день работать в поле, носить воду, а теперь даже от легкой работы у меня всё болит."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Вчера я хотела заняться прополкой, но как только я наклонилась, вдруг почувствовала, что если продолжу, то уже не смогу разогнуться."
                },
                {
                    "N": "Ёимия",
                    "T": "Ни слова больше! Предоставьте это нам!"
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Нет-нет-нет! Ни в коем случае нельзя перекладывать работу на гостей."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Я принесу чай и сладости, а потом мы продолжим наш разговор."
                },
                {
                    "N": "Ёимия",
                    "T": "Всё в порядке, я не первый раз помогаю вам по хозяйству. Просто в последнее время у меня было мало времени из-за предстоящего фестиваля. Как только он закончится, я обязательно буду заходить почаще."
                },
                {
                    "N": "_1005",
                    "T": "Для нас не составит большого труда помочь вам."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Вы такие хорошие дети... Не то что наш сын. Он уже вырос, до сих пор одинок, но всё равно не навещает нас."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Если вы уверены, что это не составит труда, то... У меня тут есть немного маринованной редьки. Не могли бы вы доставить её Сатору на другой конец деревни?"
                },
                {
                    "N": "Ёимия",
                    "T": "Хорошо! Мы мигом вернёмся!"
                },
                {
                    "N": "Ёимия",
                    "T": "Старики не очень расторопны, так что давайте поможем им. Сначала мы <color=#00E1FFFF>прополем сорняки</color>, а затем <color=#00E1FFFF>доставим маринованную редьку</color>."
                }
            ]
        ]
    },
    "1201208": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Сатору",
                    "T": "Фестиваль фейерверков Наганохары, должно быть, скоро начнётся? Моя дочь уехала довольно давно."
                },
                {
                    "N": "Сатору",
                    "T": "Она очень торопилась. Она явно очень увлечена этим мальчиком в городе, это было написано у неё на лице..."
                },
                {
                    "N": "Сатору",
                    "T": "Главное, чтобы она была счастлива."
                }
            ]
        ]
    },
    "1201209": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Иматани Сабуро",
                    "T": "Мне жаль, что от нас мало помощи."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Однако ребёнок должен научиться справляться со своими чувствами."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Это один из жизненных уроков, который родители не могут преподать своему ребёнку."
                }
            ]
        ]
    },
    "1201202": {
        "Desc": "Помогите пожилой паре навести порядок во дворе",
        "Talk": []
    },
    "1201204": {
        "Desc": "Отдайте маринованный редис Сатору в деревне",
        "Talk": [
            [
                {
                    "N": "Ёимия",
                    "T": "Господин Сатору, здравствуйте! Как ваше здоровье?"
                },
                {
                    "N": "Сатору",
                    "T": "Как обычно, мало что изменилось. Ты полна энергии, как всегда."
                },
                {
                    "N": "Ёимия",
                    "T": "Всё это благодаря поддержке наших постоянных клиентов. Торговля идёт всё лучше и лучше."
                },
                {
                    "N": "Ёимия",
                    "T": "Некоторое время назад мы продали в Ли Юэ несколько фейерверков. Говорят, они пользовались большим успехом. В будущем мы планируем получать больше заказов оттуда."
                },
                {
                    "N": "Сатору",
                    "T": "Это означает, что у вас будет больше работы. Ты уверена, что вы с господином Рюносукэ справитесь?"
                },
                {
                    "N": "Сатору",
                    "T": "Если станет слишком тяжело, ты всегда можешь обратиться ко мне за помощью."
                },
                {
                    "N": "Ёимия",
                    "T": "Думаю, мы справимся."
                },
                {
                    "N": "Ёимия",
                    "T": "Ах да, это маринованная редька от госпожи Иматани."
                },
                {
                    "N": "Сатору",
                    "T": "Спасибо тебе большое! Раньше я не был поклонником маринованной редьки."
                },
                {
                    "N": "Сатору",
                    "T": "Но однажды я попробовал маринованную редьку госпожи Иматани. Теперь она всегда у нас на столе."
                },
                {
                    "N": "Ёимия",
                    "T": "Кстати, о вашей семье, всё хорошо?"
                },
                {
                    "N": "Сатору",
                    "T": "Всё хорошо. У нас иногда бывают жаркие споры, но... такое случается в каждой семье."
                },
                {
                    "N": "Сатору",
                    "T": "Возможность иметь семью рядом - это лучше, чем никогда не видеться с ней, даже если для этого приходится мириться с некоторыми разногласиями."
                },
                {
                    "N": "Сатору",
                    "T": "У четы Иматани прекрасные отношения, но всё же им должно быть одиноко от того, что сын не навещает их."
                },
                {
                    "N": "Ёимия",
                    "T": "Мне так не показалось. Я думаю, они просто привыкли к этому."
                },
                {
                    "N": "Ёимия",
                    "T": "Вы правильно сказали. В будущем мне стоит заглядывать к ним почаще. Тогда им не будет так одиноко."
                },
                {
                    "N": "Сатору",
                    "T": "Я уверен, что им это понравится. Как и всем нам в деревне Конда. Здесь тебе всегда рады."
                },
                {
                    "N": "Ёимия",
                    "T": "Хе-хе, спасибо."
                }
            ]
        ]
    },
    "1201205": {
        "Desc": "Вернитесь к пожилой паре",
        "Talk": [
            [
                {
                    "N": "Иматани Каори",
                    "T": "Вы уже вернулись? Молодёжь всё делает быстро."
                },
                {
                    "N": "Ёимия",
                    "T": "У молодых людей много энергии, а у пожилых - много мудрости. У каждого из нас есть свои сильные стороны."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Кстати, о молодёжи... Знаешь что? Прошло уже 50 лет."
                },
                {
                    "N": "Иматани Каори",
                    "T": "О, так и есть! Как летит время... Вы едва замечаете, как проходят годы, но потом вдруг оказывается, что прошло 50 лет."
                },
                {
                    "N": "_1005",
                    "T": "50 лет со дня чего? С какого-то важного дня?"
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Ха-ха, ну, если хотите знать, 50 лет назад эта красавица пыталась завоевать меня..."
                },
                {
                    "N": "Иматани Каори",
                    "T": "О, перестань распускать хвост. Мы оба знаем, что это ты был безнадёжно влюблён и отчаянно пытался завоевать моё расположение..."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Давай опустим подробности. 50 лет назад я сделал предложение своей будущей жене на фестивале фейерверков Наганохары. С тех пор мы вместе."
                },
                {
                    "N": "_0",
                    "T": "Мои поздравления."
                },
                {
                    "N": "_0",
                    "T": "Вам можно позавидовать."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "По правде говоря, я был немного не уверен. Я не был уверен, что делаю, когда вошёл в магазин Наганохары и заказал свой фейерверк."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Даже когда фейерверк полетел вверх... я всё ещё не знал, что мне сказать."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Но потом он взорвался, небо озарилось. Я посмотрел на неё и увидел её глаза, мерцающие в свете фейерверка..."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Прежде чем я понял, что происходит, я уже сказал это, и она ответила «да»."
                },
                {
                    "N": "Иматани Каори",
                    "T": "50 лет... С одной стороны это очень долго, с другой - совсем недолго. На самом деле, это просто цифра."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Но 50 лет совместной жизни... Это стоит отметить."
                },
                {
                    "N": "Ёимия",
                    "T": "Если бы я знала, что вы хотите отметить годовщину, то сделала бы для вас особый фейерверк."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Всё в порядке. Мы всегда запускаем один и тот же фейерверк каждый год. Без него праздник был бы не таким."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Мы любуемся фейерверком и возвращаемся в то время. Даже в этом возрасте мы оглядываемся назад, не испытывая ни малейшего сожаления."
                },
                {
                    "N": "_1005",
                    "T": "О, какие у них прекрасные отношения..."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Давайте лучше поговорим о вас. Ёимия, разве ты не занята предстоящим фестивалем фейерверков? Ты пришла что-то обсудить?"
                },
                {
                    "N": "Ёимия",
                    "T": "Да... Даже не знаю с чего начать."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Сакудзиро... Значит, он вернулся."
                },
                {
                    "N": "Ёимия",
                    "T": "Вы знаете его?"
                },
                {
                    "N": "Иматани Каори",
                    "T": "Он был лучшим другом нашего сына, когда они были маленькими."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Они были не разлей вода. Делились всем друг с другом и везде ходили вместе."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Но однажды они очень сильно поругались..."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Сакудзиро хотел уехать из Инадзумы, чтобы повидать мир. Он думал, что здесь слишком безмятежно."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Но наш Кэйсукэ брал пример с отца и матери. Он считал, что в мирной жизни нет ничего плохого."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Дети ужасно переживают из-за таких вещей. В конце концов Сакудзиро ушёл, и на этом всё закончилось."
                },
                {
                    "N": "Ёимия",
                    "T": "Вот оно как..."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Кэйсукэ ничего не сказал ни мне, ни моей жене о ссоре. Мы чувствовали, что его это очень задело, но он не хотел говорить с нами о своих чувствах."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "В конце концов, то ли из-за гнева, то ли по какой-то другой причине, он вступил в комиссию Тэнрё. Теперь он редко навещает нас."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Если бы это было что-то другое, то я могла бы поговорить с Кэйсукэ. Уверена, что он смог бы помочь."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Но поскольку это касается Сакудзиро... Я не думаю, что мы можем чем-то помочь."
                },
                {
                    "N": "_1005",
                    "T": "Какое странное совпадение. Кто бы мог подумать..."
                },
                {
                    "N": "Ёимия",
                    "T": "Теперь я понимаю. Когда я спросила Сакудзиро, почему он вернулся, он просто сказал «из-за прошлых ошибок» и не захотел уточнять."
                },
                {
                    "N": "Ёимия",
                    "T": "Теперь я понимаю, почему он не может решить, что делать."
                },
                {
                    "N": "_1005",
                    "T": "Два лучших друга детства. Один вырастает и становится членом комиссии Тэнрё, другой - разыскиваемым преступником..."
                },
                {
                    "N": "_0",
                    "T": "Это судьба."
                },
                {
                    "N": "_0",
                    "T": "Неожиданный поворот."
                },
                {
                    "N": "Ёимия",
                    "T": "Если это так, то не волнуйтесь."
                },
                {
                    "N": "Ёимия",
                    "T": "Мы можем найти другой способ помочь Сакудзиро. Нет необходимости усложнять вам жизнь. Сакудзиро и Кэйсукэ должны сами уладить свои отношения."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Да, было бы здорово, если бы они могли снова стать друзьями."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Я думаю, что после стольких лет они должны забыть свои обиды."
                }
            ]
        ]
    },
    "1201206": {
        "Desc": "Поделитесь новостями с Сакудзиро",
        "Talk": [
            [
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "Ёимия, только что приходили люди из комиссии Тэнрё."
                },
                {
                    "N": "Ёимия",
                    "T": "Зачем? Они всё знают?"
                },
                {
                    "N": "Ёимия",
                    "T": "Папа, с тобой всё в порядке? Они ведь ничего тебе не сделали?"
                },
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "Я сказал им, что скоро начнётся фестиваль и внутри полно фейерверков. И что им не стоит заходить внутрь, потому что это опасно."
                },
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "Но они не послушали. Похоже, они знали, что Сакудзиро прячется внутри."
                },
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "К счастью, Сакудзиро вовремя услышал их приближение и сумел сбежать через окно. Комиссия Тэнрё не смогла его поймать."
                },
                {
                    "N": "Ёимия",
                    "T": "Это плохие новости. Я не думаю, что у Сакудзиро было достаточно времени, чтобы принять решение..."
                },
                {
                    "N": "Ёимия",
                    "T": "Ты видел, куда он побежал?"
                },
                {
                    "N": "Ёимия",
                    "T": "Комиссия Тэнрё определённо будет преследовать его."
                },
                {
                    "N": "_0",
                    "T": "Вы запомнили их имена?"
                },
                {
                    "N": "Ёимия",
                    "T": "Имена, нам нужны имена! Такое внезапное появление должно быть делом рук Кэйсукэ!"
                },
                {
                    "N": "Ёимия",
                    "T": "Обычно комиссия не поднимает такой шум из-за нелегального пересечения границы."
                },
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "Извините, у меня плохой слух, да и я не очень хорошо их разглядел. Если вам интересно, в какую сторону они пошли, то они покинули город."
                },
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "Я не уловил их имен... Я ничего не расслышал..."
                },
                {
                    "N": "Морихико",
                    "T": "Я расслышал имена."
                },
                {
                    "N": "Морихико",
                    "T": "Я забирал руду у своего друга и случайно столкнулся с ними по дороге."
                },
                {
                    "N": "Морихико",
                    "T": "Кажется, их лидера звали Кэйсукэ, как вы и сказали."
                },
                {
                    "N": "Ёимия",
                    "T": "Я так и думала. Спасибо!"
                },
                {
                    "N": "Ёимия",
                    "T": "Если Сакудзиро не принял решение, то их столкновение не только не решит проблему, но может обострить её и ничего нельзя будет исправить."
                },
                {
                    "N": "Ёимия",
                    "T": "#Мы не можем этого допустить. Пойдём со мной, {NICKNAME}, надо их догнать!"
                }
            ]
        ]
    },
    "1201207": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Иматани Каори",
                    "T": "Спасибо, дорогие. Извините, что заставляю вас выполнять наши поручения."
                },
                {
                    "N": "Иматани Сабуро",
                    "T": "Я заварю чай и приготовлю сладости к вашему возвращению."
                }
            ]
        ]
    },
    "1201310": {
        "Desc": "Найдите следы по дороге из города",
        "Talk": [
            [
                {
                    "N": "Морихико",
                    "T": "Будьте осторожны."
                },
                {
                    "N": "Морихико",
                    "T": "Мы говорим о комиссии Тэнрё. Пожалуйста, не делайте ничего такого, о чём потом будете жалеть."
                }
            ]
        ]
    },
    "1201301": {
        "Desc": "Поговорите с детьми",
        "Talk": [
            [
                {
                    "N": "Мацудзака",
                    "T": "Тётя Ёимия, ты уже сделала оружие, которое может прогнать Великого Мудзину Ёкая?"
                },
                {
                    "N": "Ёимия",
                    "T": "Господин Рюносукэ как раз занимается этим. Вы можете забрать его чуть позже."
                },
                {
                    "N": "Сайка",
                    "T": "Тётя Ёимия, ты не поиграешь с нами?"
                },
                {
                    "N": "Ёимия",
                    "T": "Извините, у меня сейчас есть важные дела. Я вернусь позже."
                },
                {
                    "N": "Ёимия",
                    "T": "В следующий раз я принесу вам конфеты! Супер сладкие конфеты, как вы любите."
                },
                {
                    "N": "Ивао",
                    "T": "Ура! Конфеты!"
                },
                {
                    "N": "Ёимия",
                    "T": "И ещё, я хотела спросить вас. Вы видели, чтобы здесь проходили страшные на вид мужчины?"
                },
                {
                    "N": "Сайка",
                    "T": "Видели! Они как будто гнались за кем-то."
                },
                {
                    "N": "Ивао",
                    "T": "Они тоже ловят монстра?"
                },
                {
                    "N": "Ёимия",
                    "T": "Нет, просто дяди ошиблись."
                },
                {
                    "N": "Ёимия",
                    "T": "Ведите себя хорошо и не попадайте в неприятности. Оставайтесь в городе, а я приду поиграть с вами после начала фейерверка."
                },
                {
                    "N": "Мацудзака",
                    "T": "Мы будем вести себя очень хорошо. Ради тебя, тётя Ёимия!"
                }
            ]
        ]
    },
    "1201311": {
        "Desc": "Пройдите в направлении, которое указали дети",
        "Talk": [
            [
                {
                    "N": "Иматани Сабуро",
                    "T": "Мне жаль, что от нас мало помощи."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Однако ребёнок должен научиться справляться со своими чувствами."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Это один из жизненных уроков, который родители не могут преподать своему ребёнку."
                }
            ]
        ]
    },
    "1201302": {
        "Desc": "Подойдите к офицерам комиссии Тэнрё, которые заблокировали дорогу",
        "Talk": [
            [
                {
                    "N": "Ёситака",
                    "T": "Это закрытая территория. Я не могу вас пропустить."
                },
                {
                    "N": "Ёимия",
                    "T": "Сакудзиро и Кэйсукэ должны быть там. Мы ищем их по срочному делу."
                },
                {
                    "N": "Ёситака",
                    "T": "Ты что, не слышала меня? Я не могу вас пропустить."
                },
                {
                    "N": "Ёимия",
                    "T": "Вот ведь заладил. Ладно, пеняй на себя!"
                }
            ]
        ]
    },
    "1201303": {
        "Desc": "Победите офицеров комиссии Тэнрё",
        "Talk": [
            [
                {
                    "N": "Ёситака",
                    "T": "Как ты смеешь препятствовать работе комиссии?!"
                },
                {
                    "N": "Ёситака",
                    "T": "Вы ответите за свои действия!"
                },
                {
                    "N": "Ёситака",
                    "T": "Вам нигде не скрыться от правосудия, даже на краю света!"
                },
                {
                    "N": "Ёимия",
                    "T": "Посмотрите на него! Только пятки сверкают!"
                },
                {
                    "N": "Ёимия",
                    "T": "Мы не можем больше тратить на них время. Пойдём дальше, они должны быть впереди."
                }
            ]
        ]
    },
    "1201304": {
        "Desc": "Поговорите с паникующими офицерами комиссии Тэнрё",
        "Talk": []
    },
    "1201305": {
        "Desc": "Продолжайте путь и найдите Сакудзиро",
        "Talk": [
            [
                {
                    "N": "Сакудзиро",
                    "T": "А... А..."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Твои навыки владения мечом ужасны, Сакудзиро..."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Ты должен был знать, что в поединке со мной у тебя нет шансов."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Я и представить не мог, что попаду к тебе в руки."
                },
                {
                    "N": "Сакудзиро",
                    "T": "..."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Если такова моя судьба, я принимаю её. Мне больше нечего сказать."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Твоё возвращение говорит о том, что ты наконец понял мою точку зрения."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Как скажешь."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Ты вернёшься со мной в комиссию Тэнрё и будешь ожидать приговора."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Те, кто сделал лодку, тоже понесут наказание."
                },
                {
                    "N": "Ёимия",
                    "T": "Подожди!"
                },
                {
                    "N": "Ёимия",
                    "T": "Это не должно так закончиться! Неужели вам больше нечего сказать друг другу?!"
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Я тебя знаю. Ты дочь Наганохары, которая делает фейерверки... Я знаю, что тебе нравится вмешиваться в чужие дела, но не лезь в это. Тебя это не касается."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Все в порядке, Ёимия. Прошлое есть прошлое."
                },
                {
                    "N": "Ёимия",
                    "T": "Тогда почему ты рисковал жизнью, чтобы вернуться в Инадзуму? И почему ты так не хотел уходить после возвращения сюда?!"
                },
                {
                    "N": "Ёимия",
                    "T": "Я скажу тебе почему! Это шанс, которого ты так долго ждал, чтобы всё объяснить!"
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Мне нечего ему сказать!"
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Он преступник, а я состою в комиссии. Здесь нет места для дискуссии."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Из уважения к нашей прежней дружбе я дал ему шанс сражаться за свою свободу. Но его навыки владения мечом так же никчёмны, как и раньше."
                },
                {
                    "N": "Ёимия",
                    "T": "Что ты говоришь? Кого ты пытаешься обмануть?"
                },
                {
                    "N": "Ёимия",
                    "T": "Ты оставил всех своих подчинённых охранять дорогу, убедился, что никто больше не последовал за вами сюда. Мне кажется, ты надеялся на возможность поговорить."
                },
                {
                    "N": "Ёимия",
                    "T": "Я вижу это по вашим лицам. Вам обоим так много нужно сказать... А вы просто решили держать все это в себе?"
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "..."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Не льсти себе. Что ты можешь знать?"
                },
                {
                    "N": "Сакудзиро",
                    "T": "Ёимия, оставь. Это были мои пустые мечты."
                },
                {
                    "N": "Ёимия",
                    "T": "Нет, я это так не оставлю! Я не буду просто стоять и смотреть!"
                },
                {
                    "N": "Ёимия",
                    "T": "Кэйсукэ, похоже, тебе нравится решать вопросы с помощью поединка. Давай сделаем это по-твоему! Я вызываю тебя на поединок!"
                },
                {
                    "N": "Ёимия",
                    "T": "Если я выиграю, то ты скажешь всё, что у тебя на сердце. Всё как на духу!"
                },
                {
                    "N": "Ёимия",
                    "T": "То же самое касается и тебя, Сакудзиро! Если я выиграю, ты расскажешь, почему вернулся. Неважно, какие будут последствия. Ты должен всё рассказать!"
                },
                {
                    "N": "Ёимия",
                    "T": "Если вы ничего не скажете сейчас, у вас может не быть другого шанса!"
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "А если ты проиграешь?"
                },
                {
                    "N": "Ёимия",
                    "T": "Тогда я признаюсь в сотрудничестве с Сакудзиро и приму наказание комиссии Тэнрё!"
                },
                {
                    "N": "Сакудзиро",
                    "T": "Ёимия..."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Я согласен."
                }
            ]
        ]
    },
    "1201306": {
        "Desc": "Победите Иматани Кэйсукэ",
        "Talk": []
    },
    "1201307": {
        "Desc": "Поговорите с Иматани Кэйсукэ и Сакудзиро",
        "Talk": [
            [
                {
                    "N": "Ёситака",
                    "T": "Господин, они очень сильны. Нам нужна подмога..."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Назад."
                },
                {
                    "N": "Ёситака",
                    "T": "А?"
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Я сказал не вмешиваться. Назад!"
                },
                {
                    "N": "Ёситака",
                    "T": "Да, господин. Прошу прощения!"
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Ты такая же упрямая, как и Сакудзиро в те времена."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Почему ты так уверена, что нам есть что сказать друг другу?"
                },
                {
                    "N": "Ёимия",
                    "T": "Хотя Сакудзиро и не рассказал мне о тебе, когда вернулся, но он заказал у меня фейерверк."
                },
                {
                    "N": "Ёимия",
                    "T": "Потом твои родители рассказали мне, что произошло между вами. Услышав эту историю, я поняла, что фейерверк означает что-то особенное для вас обоих."
                },
                {
                    "N": "Ёимия",
                    "T": "И поэтому я просто отказываюсь верить, что вам нечего сказать друг другу!"
                },
                {
                    "N": "Ёимия",
                    "T": "Никто не запускает фейерверк, чтобы почувствовать себя одиноким, не так ли..."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "..."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Я приехал, потому что чувствовал себя потерянным."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Дело не в том, что я передумал, просто я чувствовал, что мои действия были попыткой убежать от реальности."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Я увидел свободу Мондштадта, контракты Ли Юэ, мудрость Сумеру и справедливость Фонтейна... Все это произвело на меня глубокое впечатление."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Я был рад, что покинул Инадзуму. Но потом я случайно услышал о закрытии страны."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Я был беглецом и гордился этим. Но на самом деле мне следовало попытаться взять всё хорошее из внешнего мира и принести это домой."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Так вот почему ты вернулся? Из наивной надежды изменить то, что здесь происходит?"
                },
                {
                    "N": "Сакудзиро",
                    "T": "Нет, я отбросил эти иллюзии. Я просто чувствовал, что... Мне не следовало так убегать..."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Ведь ты никогда не убегал."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "...!"
                },
                {
                    "N": "Сакудзиро",
                    "T": "Не знаю, как тебе, а мне жизнь даётся нелегко."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Но я просто обязан был вернуться. Как будто судьба звала меня, и я не мог больше игнорировать её."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Жизнь никому не даётся легко."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Я искренне поклоняюсь сёгуну Райдэн. Верю в её идеи и желаю лишь исполнения её воли."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Но моя роль заключается в том, чтобы наказывать нарушителей, пересекающих границу, и конфисковывать Глаза Бога. Это не то, на что я подписывался, когда вступал в комиссию Тэнрё..."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Я задаюсь вопросом... Действительно ли я поступаю правильно?"
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "..."
                },
                {
                    "N": "Сакудзиро",
                    "T": "..."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Оставь себе лодку."
                },
                {
                    "N": "Сакудзиро",
                    "T": "А?"
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Я не могу заставить тебя остаться в Инадзуме, но я также не хочу удерживать тебя здесь силой."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Что ты скажешь начальству?"
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Не беспокойся обо мне. Я найду, что сказать."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Я слышал, что процесс возвращения в Инадзуму долгий и сложный. Но это можно сделать."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Я помогу тебе. А пока жди меня за пределами страны."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "И не вздумай умереть по пути!"
                },
                {
                    "N": "Сакудзиро",
                    "T": "Не беспокойся, Кэйсукэ."
                },
                {
                    "N": "Сакудзиро",
                    "T": "Я ещё собираюсь посмотреть фейерверк вместе."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Да, в следующий раз."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Меня точно разжалуют..."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Поддаваться подобным детским чувствам совсем на меня не похоже. Я не могу объяснить, почему я пошёл на это."
                },
                {
                    "N": "_0",
                    "T": "Эта лодка..."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Именно её Сакудзиро планировал использовать для побега. Я попросил Ёситаку и остальных перевезти её сюда, ссылаясь на положение о временном хранении контрабанды."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Я с самого начала планировал заманить Сакудзиро сюда."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Всё как ты сказала, Ёимия. Даже если я ещё не до конца принял решение, мои действия выдают моё намерение..."
                },
                {
                    "N": "Ёимия",
                    "T": "Я думаю, что ты поступил правильно. Тебе удалось избавиться от обиды, поговорив о ней."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Теперь я понимаю, спасибо. Я не знал, что ты настолько проницательна. Ты сразу поняла, о чём я думал."
                },
                {
                    "N": "Ёимия",
                    "T": "Это только потому, что я хорошо знаю твоих родителей. Они очень хорошие люди. Как известно, яблоко от яблони недалеко падает."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Я слышал, что в эти дни всем заправляет новая Наганохара. Возможно, немного шумная и безрассудная, но... ты оправдываешь фамилию."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Кстати, ты ведь можешь воспроизвести фейерверк, который мы вдвоем запустили тогда, верно? Не могла бы ты сделать его для меня?"
                },
                {
                    "N": "Ёимия",
                    "T": "Извини, не получится. Без того листка я не смогу сделать такой же фейерверк снова. Я боюсь, что только у Сакудзиро есть этот листок."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Вот оно как..."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Ладно, забудь об этом."
                },
                {
                    "N": "Ёимия",
                    "T": "Рано расстраиваться. Я говорила, что Сакудзиро заказал у меня фейерверк, не так ли?"
                },
                {
                    "N": "Ёимия",
                    "T": "Я не могу сделать фейерверк для тебя, но я предполагаю, что Сакудзиро вряд ли воспользуется своим. Будет жаль, если труды пропадут зря, поэтому я сделаю исключение и позволю тебе запустить его вместо Сакудзиро."
                },
                {
                    "N": "Иматани Кэйсукэ",
                    "T": "Большое спасибо!"
                },
                {
                    "N": "Ёимия",
                    "T": "Не пропусти запуск фейерверков."
                },
                {
                    "N": "_1005",
                    "T": "То, как ты справилась с этой ситуацией, просто удивительно!"
                },
                {
                    "N": "Ёимия",
                    "T": "Что я могу сказать? Я люблю говорить и твёрдо верю в силу слов."
                },
                {
                    "N": "Ёимия",
                    "T": "Если вы не хотите разговаривать, то проблема никуда не денется. Если вы будете просто смотреть на неё, то в конечном итоге потеряете возможность решить её."
                },
                {
                    "N": "Ёимия",
                    "T": "Сакудзиро и Кэйсукэ не могут повернуть время вспять, но... это не повод жить с угрызениями совести."
                },
                {
                    "N": "Ёимия",
                    "T": "Следуйте за мной. Я покажу вам место с идеальным видом на фейерверки."
                },
                {
                    "N": "Ёимия",
                    "T": "Мой папа запустит фейерверк, который я хотела подарить вам."
                }
            ]
        ]
    },
    "1201308": {
        "Desc": "Направляйтесь к месту, где можно посмотреть фейерверки",
        "Talk": [
            [
                {
                    "N": "Ёимия",
                    "T": "Это было потрясающе. Это было так красиво, что я чуть не расплакалась."
                },
                {
                    "N": "Ёимия",
                    "T": "Я ведь не расплакалась на самом деле?"
                },
                {
                    "N": "_0",
                    "T": "Это было очень красивое зрелище."
                },
                {
                    "N": "_0",
                    "T": "#Меньшего я и не ожидал{F#а} от Наганохары."
                },
                {
                    "N": "Ёимия",
                    "T": "О, помните тот большой фейерверк, который взлетел первым? Золотой?"
                },
                {
                    "N": "Ёимия",
                    "T": "Папа сделал его специально для вас."
                },
                {
                    "N": "_1005",
                    "T": "Да, Паймон видела! Он был самый красивый из всех!"
                },
                {
                    "N": "Ёимия",
                    "T": "Ха-ха, именно так. Я надеялась, что он произведёт на вас глубокое впечатление."
                },
                {
                    "N": "Ёимия",
                    "T": "Куда бы ни привело вас ваше приключение, и какие бы трудности ни ждали вас впереди, я надеюсь, что вы будете с нежностью вспоминать фейерверк, который видели сегодня."
                },
                {
                    "N": "Ёимия",
                    "T": "Я верю, что со временем этот фейерверк в вашем сердце будет становиться всё ярче и красивее."
                },
                {
                    "N": "Ёимия",
                    "T": "Да, и ещё, вы теперь мои клиенты. Вот ваш листок. Если вы когда-нибудь захотите снова увидеть этот золотой фейерверк, просто приходите ко мне."
                },
                {
                    "N": "_0",
                    "T": "Спасибо за фейерверк."
                },
                {
                    "N": "_0",
                    "T": "Спасибо за тёплые слова."
                },
                {
                    "N": "_1005",
                    "T": "Знаешь, Ёимия, во время фейерверка ты словно превратилась в совершенно другого человека. Ты была такой тихой, и казалось, что ты вообще ничего не слышишь."
                },
                {
                    "N": "Ёимия",
                    "T": "О, я тебя слышала. Просто у меня есть привычка молча смотреть фейерверк."
                },
                {
                    "N": "Ёимия",
                    "T": "Молча наблюдать, как в небо поднимается то, что ты сделала своими руками. Для меня это похоже на священную церемонию."
                },
                {
                    "N": "Ёимия",
                    "T": "Ты только что спросила, что для меня значат фейерверки, верно?"
                },
                {
                    "N": "_1005",
                    "T": "Ага..."
                },
                {
                    "N": "_1005",
                    "T": "Для Коити, который построил эту лодку, и его сестры фейерверк означает дружбу."
                },
                {
                    "N": "_1005",
                    "T": "Для родителей Кэйсукэ - годовщину свадьбы."
                },
                {
                    "N": "_1005",
                    "T": "Для Кэйсукэ и Сакудзиро..."
                },
                {
                    "N": "_0",
                    "T": "Непоколебимую веру?"
                },
                {
                    "N": "_1005",
                    "T": "Да! Веру!"
                },
                {
                    "N": "Ёимия",
                    "T": "А для меня..."
                },
                {
                    "N": "Ёимия",
                    "T": "Честно говоря, я никогда об этом не задумывалась. Не знаю."
                },
                {
                    "N": "_1005",
                    "T": "Серьёзно? Паймон думала, что ты скажешь что-то глубокое и философское."
                },
                {
                    "N": "Ёимия",
                    "T": "Никто никогда не спрашивал меня об этом раньше, поэтому я никогда не задумывалась над ответом."
                },
                {
                    "N": "Ёимия",
                    "T": "Так случилось, что я родилась в семье Наганохара и научилась этому ремеслу."
                },
                {
                    "N": "Ёимия",
                    "T": "Так случилось, что я познакомилась со многими людьми, узнала много нового и обнаружила, что люди ассоциируют фейерверки с самыми дорогими для них вещами."
                },
                {
                    "N": "Ёимия",
                    "T": "Фейерверки, исчезающие во вспышке света, вероятно, наиболее далеки от вечности, к которой стремится наш сёгун."
                },
                {
                    "N": "Ёимия",
                    "T": "Но чувства людей не исчезают просто так. Именно эти чувства придают фейерверкам особое значение. Если бы никто не хотел смотреть фейерверки, то они бы не существовали."
                },
                {
                    "N": "_0",
                    "T": "Это тоже своего рода вечность."
                },
                {
                    "N": "Ёимия",
                    "T": "Да и если подумать, то такие люди, как Наганохара, должны существовать, потому что так много людей хотят, чтобы фейерверки существовали."
                },
                {
                    "N": "Ёимия",
                    "T": "Если бы нас не было, их желания остались бы неисполненными, не так ли?"
                },
                {
                    "N": "Ёимия",
                    "T": "#Знаешь, {NICKNAME}, я нечасто задумываюсь о таких сложных вещах..."
                },
                {
                    "N": "Ёимия",
                    "T": "Но я горжусь тем, что родилась в семье Наганохара и имею возможность делать столько красивых фейерверков."
                }
            ]
        ]
    },
    "1201312": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Иматани Сабуро",
                    "T": "Мне жаль, что от нас мало помощи."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Однако ребёнок должен научиться справляться со своими чувствами."
                },
                {
                    "N": "Иматани Каори",
                    "T": "Это один из жизненных уроков, который родители не могут преподать своему ребёнку."
                }
            ]
        ]
    },
    "1201309": {
        "Desc": "Поговорите с Ёимией",
        "Talk": [
            [
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "Для Сакудзиро всё складывается не лучшим образом."
                },
                {
                    "N": "Наганохара Рюносукэ",
                    "T": "Если бы только можно было что-то сделать..."
                }
            ]
        ]
    },
    "1201401": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Ёимия",
                    "T": "Думаю, я останусь здесь ещё ненадолго. В моём сердце фестиваль ещё не закончился."
                },
                {
                    "N": "Ёимия",
                    "T": "Но, если захотите поговорить, я с радостью поучаствую."
                },
                {
                    "N": "_0",
                    "T": "Что будешь делать дальше?"
                },
                {
                    "N": "Ёимия",
                    "T": "Мацудзака и остальные ждут меня, чтобы отправиться на поиски Великого Мудзины Ёкая. Я для них как родная, поэтому не могу отказаться от своих слов."
                },
                {
                    "N": "Ёимия",
                    "T": "Также я хочу пойти и спросить у своих клиентов, что они думают о фейерверке."
                },
                {
                    "N": "Ёимия",
                    "T": "И в течение следующих нескольких дней я также хотела бы поблагодарить всех за поддержку."
                },
                {
                    "N": "Ёимия",
                    "T": "Включая тебя и Паймон."
                },
                {
                    "N": "_0",
                    "T": "Фейерверки очень дорогие?"
                },
                {
                    "N": "Ёимия",
                    "T": "Для вас..."
                },
                {
                    "N": "Ёимия",
                    "T": "Бесплатно!"
                },
                {
                    "N": "Ёимия",
                    "T": "Я вроде как навязала их вам. Не говоря уже о том, что я потащила вас за собой и доставила вам кучу неприятностей по пути. Мне будет неловко, если я возьму с вас деньги."
                },
                {
                    "N": "_0",
                    "T": "Ты уверена? Я чувствую себя неловко."
                },
                {
                    "N": "Ёимия",
                    "T": "#Всё в порядке. Давай договоримся: когда ты найдёшь {F#своего брата}{M#свою сестру}, расскажи {F#ему}{M#ей} о «Фейерверках Наганохары». Возможно, у меня появится новый клиент. Как тебе такое?"
                },
                {
                    "N": "Ёимия",
                    "T": "#Я была бы рада познакомиться с {F#ним}{M#ней}."
                },
                {
                    "N": "_0",
                    "T": "Что если комиссия Тэнрё доставит тебе неприятности..."
                },
                {
                    "N": "Ёимия",
                    "T": "Тогда я ещё раз наваляю им!"
                },
                {
                    "N": "Ёимия",
                    "T": "Ха-ха-ха, я шучу. Разве я не говорила, что моя семья довольно часто имеет дело с комиссиями?"
                },
                {
                    "N": "Ёимия",
                    "T": "В худшем случае нам придётся извиниться, улыбнуться и заплатить штраф. Это не будет концом света."
                },
                {
                    "N": "Ёимия",
                    "T": "Вам двоим следует быть осторожными. Не имея таких же связей, вы не можете позволить себе быть такими же безрассудными, как я."
                }
            ]
        ]
    }
}