// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 148
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 85
        },
        {
            "Name": "Анн",
            "ID": "20995",
            "Count": 74
        },
        {
            "Name": "Старые записи",
            "ID": "21183",
            "Count": 2
        },
        {
            "Name": "Старые результаты исследований",
            "ID": "21184",
            "Count": 2
        }
    ],
    "Num": "Анн из Нарциссенкрейц: Акт II",
    "Title": "Королевство в зеркале",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74003,
            "Name": "История Анн",
            "Desc": "Продолжайте двигаться вперёд.",
            "Track": [],
            "R": [
                174003
            ],
            "RP": [],
            "Sub": [
                7400330,
                7400303,
                7400336,
                7400304,
                7400305,
                7400339,
                7400307,
                7400331,
                7400306,
                7400308,
                7400309,
                7400342,
                7400343,
                7400311,
                7400328,
                7400337,
                7400338,
                7400340,
                7400312,
                7400332,
                7400313,
                7400344,
                7400314,
                7400315,
                7400316,
                7400317,
                7400318,
                7400319,
                7400320,
                7400321,
                7400322,
                7400323,
                7400324,
                7400325,
                7400345,
                7400346,
                7400326,
                7400333,
                7400327,
                7400335,
                7400341,
                7400334,
                7400310,
                7400329,
                7400301
            ]
        }
    ]
}

var _sq = {
    "7400330": {
        "Desc": "Двигайтесь дальше",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Это дежавю, да?"
                },
                {
                    "N": "_1005",
                    "T": "Мы как будто во сне... Паймон кажется или с нами уже случалось что-то похожее?"
                }
            ]
        ]
    },
    "7400303": {
        "Desc": "Двигайтесь дальше",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это, э-э..."
                },
                {
                    "N": "_0",
                    "T": "Магическая завеса злого Нарцисса?"
                },
                {
                    "N": "_1005",
                    "T": "Название звучит очень в духе пережитых нами приключений..."
                },
                {
                    "N": "_0",
                    "T": "Кажется, это какая-то печать..."
                },
                {
                    "N": "Анн",
                    "T": "Это центр мира. Оплот дракона или башня, в которой заточили принцессу. Иногда это затерянный город Йит, порой это Аркадия или золотая Гиперборея."
                },
                {
                    "N": "Анн",
                    "T": "Здесь первопроходцы покоряли новые земли, а герои побеждали драконов."
                },
                {
                    "N": "Анн",
                    "T": "Это место всегда было наполнено магией, природа которой мне была неясна. Сквозь эти стены дети могли видеть воображаемых грифонов средь облаков."
                },
                {
                    "N": "Анн",
                    "T": "Четыре этих маленьких пруда в разных историях становились то морями четырёх сторон света, то владениями четырёх правителей мира."
                },
                {
                    "N": "Анн",
                    "T": "Я не понимала, как это устроено, но за компанию с детьми я тоже играла разные роли."
                },
                {
                    "N": "_1005",
                    "T": "Это очередное воспоминание, возникшее из ниоткуда?"
                },
                {
                    "N": "Анн",
                    "T": "...Да."
                },
                {
                    "N": "_1005",
                    "T": "Ясно... Анн, как ты себя чувствуешь?"
                },
                {
                    "N": "Анн",
                    "T": "Странно. От этих воспоминаний становится приятно и в то же время страшно..."
                },
                {
                    "N": "Анн",
                    "T": "В том источнике находится Чудесный меч Нарциссенкрейца."
                },
                {
                    "N": "_1005",
                    "T": "Вон тот? Выглядит... как-то очень уж простенько."
                },
                {
                    "N": "_0",
                    "T": "Ох, ничего себе, чудесный меч!"
                },
                {
                    "N": "_1005",
                    "T": "С виду это просто грубо вытесанный деревянный меч! Но..."
                },
                {
                    "N": "_0",
                    "T": "Напоминает Меч ослепительной доблести..."
                },
                {
                    "N": "_1005",
                    "T": "А... Паймон поняла, чудесным меч делает история и вера, да?"
                },
                {
                    "N": "_1005",
                    "T": "Если ребёнок возьмёт в руки эту игрушку, он почувствует себя непобедимым храбрецом, а потом взмоет в небеса и сразится с врагами!"
                },
                {
                    "N": "Анн",
                    "T": "Для этого даже не нужно деревянное оружие. Ветка подходящей формы или перекладина для сушки белья могут стать чудесными мечами в подходящей истории."
                },
                {
                    "N": "Анн",
                    "T": "Но чтобы дети перестали всё время таскать шесты для сушки для драк, она... Одна женщина как-то принесла детям деревянные мечи для игр."
                },
                {
                    "N": "_1005",
                    "T": "...Кто?"
                },
                {
                    "N": "Анн",
                    "T": "Не знаю. Наверное, кто-то из прежних жителей этого места..."
                },
                {
                    "N": "_1005",
                    "T": "А, ну да! Раньше в королевстве Нарциссенкрейц было полно разных людей."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Похоже, что этот Чудесный меч Нарциссенкрейца - довольно важная штука."
                },
                {
                    "N": "Анн",
                    "T": "Обычный клинок способен рассечь кожу и плоть, а Чудесный меч Нарциссенкрейца может сломить дух и волю."
                },
                {
                    "N": "Анн",
                    "T": "А значит, что бы нас ни ждало - неуязвимый дракон или невидимый фантом, - меч с ним справится."
                },
                {
                    "N": "Анн",
                    "T": "Чтобы довести до финала историю Отряда героев Нарциссенкрейца, непременно нужен Чудесный меч Нарциссенкрейца."
                },
                {
                    "N": "_1005",
                    "T": "Он и правда такой мощный? С виду обычная деревянная игрушка..."
                },
                {
                    "N": "_0",
                    "T": "Будем считать, что он очень мощный."
                },
                {
                    "N": "_1005",
                    "T": "Ладно... Но сейчас его вроде как не достать..."
                },
                {
                    "N": "_1005",
                    "T": "Продолжим поиски, а заодно осмотримся - может, обнаружим подсказки, как открыть этот волшебный пузырь."
                }
            ]
        ]
    },
    "7400336": {
        "Desc": "Двигайтесь дальше",
        "Talk": []
    },
    "7400304": {
        "Desc": "Двигайтесь дальше",
        "Talk": []
    },
    "7400305": {
        "Desc": "Двигайтесь дальше",
        "Talk": []
    },
    "7400339": {
        "Desc": "Двигайтесь дальше",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "А? Что?"
                },
                {
                    "N": "_1005",
                    "T": "Что это за место такое?"
                },
                {
                    "N": "Анн",
                    "T": "Это истинный Аннапаузис."
                }
            ]
        ]
    },
    "7400307": {
        "Desc": "Двигайтесь дальше",
        "Talk": []
    },
    "7400331": {
        "Desc": "Поговорите с Анн",
        "Talk": []
    },
    "7400306": {
        "Desc": "Поговорите с Анн",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "А почему здесь опять Пузырь-форт? Чтобы помешать незваным гостям пробраться к принцессе?"
                },
                {
                    "N": "Анн",
                    "T": "...Да. Именно так."
                },
                {
                    "N": "_1005",
                    "T": "А ещё мы встретили врагов. Но вы ведь говорили, что принцесса Лирис дала вам сокровище и остановила время, так что злой дракон Нарцисс не смог попасть в башню?"
                },
                {
                    "N": "_1005",
                    "T": "Что-то Паймон всё меньше понимает, что происходит... Анн, в чём дело?"
                },
                {
                    "N": "Анн",
                    "T": "Я тоже не знаю... Никогда не думала о том, что будет, когда мы проникнем в башню."
                },
                {
                    "N": "Анн",
                    "T": "И я так странно себя здесь чувствую. Ничего не понимаю. Я не бывала здесь раньше, но почему-то это место пробуждает во мне так много воспоминаний и связанных с ними чувств."
                },
                {
                    "N": "Анн",
                    "T": "#Рыцарь {NICKNAME} и Паймон, вы ничего такого не ощущаете?"
                },
                {
                    "N": "_0",
                    "T": "Нет."
                },
                {
                    "N": "_1005",
                    "T": "Совсем нет..."
                },
                {
                    "N": "Анн",
                    "T": "Мда..."
                },
                {
                    "N": "_1005",
                    "T": "Так ты знаешь, что это за место, Анн?"
                },
                {
                    "N": "Анн",
                    "T": "Это зал для праздников Института Нарциссенкрейца. Здесь дети обычно учились. Я вспомнила. Это было прекрасное место. Хотя сюда не доходил солнечный свет, но здесь всегда бурлила жизнь."
                },
                {
                    "N": "Анн",
                    "T": "#Дети - такие же разные по росту, как рыцарь {NICKNAME} и Паймон, - учились вместе, слушали истории о Гидро Архонте и ещё более древние легенды."
                },
                {
                    "N": "_0",
                    "T": "Разные по росту?"
                },
                {
                    "N": "Анн",
                    "T": "Некоторые дети были совсем маленькими, а другие побольше."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Главное в Паймон не рост, а душа невероятной широты!"
                },
                {
                    "N": "_1005",
                    "T": "А что насчёт принцессы Лирис? Она тоже была ребёнком? Или о ней рассказывали детям истории?"
                },
                {
                    "N": "Анн",
                    "T": "Я... я не знаю."
                },
                {
                    "N": "_1005",
                    "T": "Мда..."
                },
                {
                    "N": "_1005",
                    "T": "У Паймон такое чувство, что после того, как мы сюда перенеслись, история становится всё меньше связана с принцессой Лирис, да?"
                },
                {
                    "N": "Анн",
                    "T": "Нет. Это место имеет к ней отношение. Я твёрдо в это верю."
                },
                {
                    "N": "Анн",
                    "T": "И в конце пути мы непременно найдём принцессу Лирис. И она будет нам очень рада."
                },
                {
                    "N": "_1005",
                    "T": "Ладно. Анн, это ведь ты уроженка королевства Нарциссенкрейц. Так что доверимся тебе!"
                }
            ]
        ]
    },
    "7400308": {
        "Desc": "Двигайтесь дальше",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ага! Наконец-то! Настоящий Чудесный меч Нарциссенкрейца!"
                }
            ]
        ]
    },
    "7400309": {
        "Desc": "Двигайтесь дальше",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Выглядит он, конечно, так себе. Но как только в нём пробудится сила, этот меч станет несокрушимым клинком, не ведающим преград!"
                },
                {
                    "N": "_1005",
                    "T": "#Ну как, {NICKNAME}, чувствуешь, какая сила в нём сокрыта?"
                },
                {
                    "N": "_0",
                    "T": "Ого-го! Неиссякаемая сила..."
                },
                {
                    "N": "_1005",
                    "T": "Ура! Как здорово!"
                },
                {
                    "N": "_0",
                    "T": "Кажется, наружу эта сила выходить не собирается."
                },
                {
                    "N": "_1005",
                    "T": "Ч-что?! Так это была пустая трата времени..."
                },
                {
                    "N": "_0",
                    "T": "Хм..."
                },
                {
                    "N": "_0",
                    "T": "Это всего лишь деревянная поделка..."
                },
                {
                    "N": "_1005",
                    "T": "Вообще-то Анн ведь нам уже говорила, что Чудесный меч Нарциссенкрейца - это просто детская игрушка..."
                },
                {
                    "N": "Анн",
                    "T": "Да. С этим мечом в руках маленькие храбрецы из Отряда героев Нарциссенкрейца могли победить любых врагов."
                },
                {
                    "N": "_1005",
                    "T": "...Ладно, возьмём меч с собой. Может, он нам ещё пригодится. А если нет, то оставим себе в качестве сувенира."
                }
            ]
        ]
    },
    "7400342": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Это библиотека?"
                },
                {
                    "N": "_1005",
                    "T": "Подождите. Может, мы спим?.. Почему у Паймон такое чувство, что подобное уже случалось?"
                }
            ]
        ]
    },
    "7400343": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Кажется, кому-то не хочется заканчивать приключение."
                },
                {
                    "N": "_1005",
                    "T": "#А? {NICKNAME}, что ты сказал{F#а}?.."
                },
                {
                    "N": "_1005",
                    "T": "Мы как будто во сне... Паймон кажется или с нами уже случалось что-то похожее?"
                },
                {
                    "N": "_0",
                    "T": "Но если история всё время повторяется, у неё нет будущего."
                },
                {
                    "N": "_0",
                    "T": "Мы должны двигаться вперёд."
                },
                {
                    "N": "Анн",
                    "T": "Да..."
                },
                {
                    "N": "_0",
                    "T": "Потому что в конце пути нас ждёт принцесса Лирис."
                },
                {
                    "N": "_1005",
                    "T": "#Паймон вспомнила! В прошлый раз ты говорил{F#а}: «Если взглянуть с другой стороны, то можно увидеть конец пути и выйти». Точно!"
                },
                {
                    "N": "_1005",
                    "T": "Значит, выход есть!"
                }
            ]
        ]
    },
    "7400311": {
        "Desc": "Двигайтесь дальше",
        "Talk": []
    },
    "7400328": {
        "Desc": "Возьмите Чудесный меч Нарциссенкрейца",
        "Step": "Двигайтесь в верном направлении.",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Это дежавю, да?"
                },
                {
                    "N": "_1005",
                    "T": "Мы как будто во сне... Паймон кажется или с нами уже случалось что-то похожее?"
                }
            ]
        ]
    },
    "7400337": {
        "Desc": "Поговорите с Анн",
        "Step": "Продолжайте двигаться вперёд.",
        "Talk": [
            [
                {
                    "N": "Старые записи",
                    "T": "«...было решено включить учреждение для воспитания сирот и детей преступников в систему социальной помощи. В честь остатков прежней цивилизации, на месте которых размещается учреждение, оно получило имя...»"
                },
                {
                    "N": "Старые записи",
                    "T": "«...Место директора, учреждённое в честь великой милости Гидро Архонта, заняла одна добрая океанида. Должность заместителя директора должна быть отдана человеку исключительных талантов и выдающихся моральных качеств...»"
                }
            ]
        ]
    },
    "7400338": {
        "Desc": "Поговорите с Анн",
        "Talk": [
            [
                {
                    "N": "Анн",
                    "T": "Это Чудесный меч Нарциссенкрейца."
                }
            ]
        ]
    },
    "7400340": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Голова кружится... Так много книг..."
                },
                {
                    "N": "_0",
                    "T": "Чудесный меч Нарциссенкрейца у нас."
                },
                {
                    "N": "_1005",
                    "T": "#А? {NICKNAME}, что ты сказал{F#а}?.."
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "И правда... А когда это случилось?"
                },
                {
                    "N": "_1005",
                    "T": "Мы как будто во сне... О, Паймон вспомнила, мы здесь уже были!"
                },
                {
                    "N": "_0",
                    "T": "Пора переходить к следующей части истории."
                },
                {
                    "N": "Анн",
                    "T": "Вот только... я не знаю, что случится дальше..."
                },
                {
                    "N": "_0",
                    "T": "Но в конце пути нас ждёт принцесса Лирис."
                },
                {
                    "N": "_0",
                    "T": "В этом ты уверена?"
                },
                {
                    "N": "Анн",
                    "T": "Да."
                },
                {
                    "N": "Анн",
                    "T": "Да! Ошибки быть не может. Потому что, кроме желания спасти принцессу, у меня ничего нет. Я пойду на всё, чтобы исполнить мечту!.."
                },
                {
                    "N": "_1005",
                    "T": "Анн..."
                },
                {
                    "N": "_0",
                    "T": "Ладно. Тогда вперёд, ради принцессы Лирис."
                },
                {
                    "N": "_0",
                    "T": "Хорошо. Исполним мечту Анн."
                },
                {
                    "N": "_0",
                    "T": "Доверься нам с Паймон, идём вперёд."
                },
                {
                    "N": "_0",
                    "T": "Я ведь твой рыцарь."
                },
                {
                    "N": "_0",
                    "T": "Я тоже хочу пройти этот путь до конца."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME} правильно говорит. В нас, Анн, ты нашла верных помощников!"
                },
                {
                    "N": "_1005",
                    "T": "Я вам верю! Принцесса Лирис ждёт нас!"
                },
                {
                    "N": "Анн",
                    "T": "#Да. Я верю вам, рыцарь {NICKNAME} и Паймон."
                }
            ]
        ]
    },
    "7400312": {
        "Desc": "Двигайтесь дальше, используя силу Чудесного меча",
        "Step": "Продолжайте двигаться вперёд.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Дальше путь ведёт вниз, а не вперёд..."
                },
                {
                    "N": "_1005",
                    "T": "И там очень глубоко..."
                },
                {
                    "N": "Анн",
                    "T": "Я боюсь..."
                },
                {
                    "N": "_1005",
                    "T": "#Не переживай, Анн. {NICKNAME} - человек, на которого можно положиться. К тому же у {M#него}{F#неё} есть планер!"
                },
                {
                    "N": "Анн",
                    "T": "Вот только... я не знаю, что случится дальше..."
                },
                {
                    "N": "_0",
                    "T": "Но в конце пути нас ждёт принцесса Лирис."
                },
                {
                    "N": "_0",
                    "T": "В этом ты уверена?"
                },
                {
                    "N": "Анн",
                    "T": "Да."
                },
                {
                    "N": "Анн",
                    "T": "Да! Ошибки быть не может. Потому что, кроме желания спасти принцессу, у меня ничего нет. Я пойду на всё, чтобы исполнить мечту!.."
                },
                {
                    "N": "_1005",
                    "T": "Анн..."
                },
                {
                    "N": "_0",
                    "T": "Ладно. Тогда вперёд, ради принцессы Лирис."
                },
                {
                    "N": "_0",
                    "T": "Хорошо. Исполним мечту Анн."
                },
                {
                    "N": "_0",
                    "T": "Доверься нам с Паймон, идём вперёд."
                },
                {
                    "N": "_0",
                    "T": "Я ведь твой рыцарь."
                },
                {
                    "N": "_0",
                    "T": "Я тоже хочу пройти этот путь до конца."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME} правильно говорит. В нас, Анн, ты нашла верных помощников!"
                },
                {
                    "N": "_1005",
                    "T": "Ты должна нам верить! И мне кажется..."
                },
                {
                    "N": "_1005",
                    "T": "Настоящее приключение всегда полно не только трудностей, но и неожиданностей. Важнее всего справиться с испытаниями и неизвестностью. Так ведь?"
                },
                {
                    "N": "Анн",
                    "T": "Да..."
                },
                {
                    "N": "Анн",
                    "T": "#Да. Я верю вам, рыцарь {NICKNAME} и Паймон. Вы мудрые и сильные. А ещё вы очень добрые."
                },
                {
                    "N": "_1005",
                    "T": "Ага-ага, наконец-то нас оценили по достоинству! А теперь идём! Как говорит Катерина, к звёздам и к безднам!"
                }
            ]
        ]
    },
    "7400332": {
        "Desc": "Поговорите с Анн",
        "Talk": []
    },
    "7400313": {
        "Desc": "Поговорите с Анн",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Дальше путь ведёт вниз, а не вперёд..."
                },
                {
                    "N": "_1005",
                    "T": "И там очень глубоко..."
                },
                {
                    "N": "Анн",
                    "T": "Я боюсь..."
                },
                {
                    "N": "_1005",
                    "T": "#Не переживай, Анн. {NICKNAME} - человек, на которого можно положиться. К тому же у {M#него}{F#неё} есть планер!"
                },
                {
                    "N": "_1005",
                    "T": "А, Паймон поняла, ты боишься того, что будет потом? Тогда тебе и подавно не о чем беспокоиться!"
                },
                {
                    "N": "_1005",
                    "T": "#Настоящее приключение всегда полно не только трудностей, но и неожиданностей. Важнее всего справиться с испытаниями и неизвестностью. Так ведь, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Мы уже слишком далеко зашли, чтобы всё бросить."
                },
                {
                    "N": "_0",
                    "T": "Анн, ты говорила, что принцесса Лирис точно ждёт нас впереди."
                },
                {
                    "N": "Анн",
                    "T": "Да..."
                },
                {
                    "N": "Анн",
                    "T": "#Да. Я верю вам, рыцарь {NICKNAME} и Паймон. Вы мудрые и сильные. А ещё вы очень добрые."
                },
                {
                    "N": "_1005",
                    "T": "Ага-ага, наконец-то нас оценили по достоинству! А теперь идём! Как говорит Катерина, к звёздам и к безднам!"
                }
            ]
        ]
    },
    "7400344": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Анн",
                    "T": "Приключения никогда не заканчиваются, после одного начинается другое, а потом следующее, и так снова и снова."
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Значит... принцесса Лирис ждёт нас в конце пути, но дорога соединена в кольцо и никогда не заканчивается?!"
                },
                {
                    "N": "_0",
                    "T": "Но если взглянуть с другой стороны..."
                },
                {
                    "N": "_0",
                    "T": "Можно найти конец пути и выйти."
                },
                {
                    "N": "_1005",
                    "T": "#Что думаешь, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "У тебя есть идеи, Анн?"
                },
                {
                    "N": "Анн",
                    "T": "Простите, я не знаю... Не знаю, что будет дальше..."
                },
                {
                    "N": "_0",
                    "T": "Тогда нам стоит привести мысли в порядок."
                },
                {
                    "N": "_0",
                    "T": "Разберёмся с тем, что нам известно."
                },
                {
                    "N": "_0",
                    "T": "Паймон, ты что-нибудь заметила?"
                },
                {
                    "N": "_1005",
                    "T": "А? Чего это сразу Паймон? Подожди, надо подумать..."
                },
                {
                    "N": "_1005",
                    "T": "Так, начнём с того, что дороги здесь соединены в кольцо. Так что выхода здесь вроде как нет..."
                },
                {
                    "N": "_1005",
                    "T": "Но так не бывает! Если мы смогли войти, то и выход должен быть. Ну хоть какая-нибудь щёлочка."
                },
                {
                    "N": "_1005",
                    "T": "Дальше... Мы видели супер-пупер-меч, да?"
                },
                {
                    "N": "Анн",
                    "T": "Да, Чудесный меч Нарциссенкрейца."
                },
                {
                    "N": "_1005",
                    "T": "Наверно, это и есть ключ..."
                },
                {
                    "N": "_0",
                    "T": "Почему ты так думаешь?"
                },
                {
                    "N": "_1005",
                    "T": "Он выглядит, как простая деревяшка. Но что, кроме сокровища, будут прятать под защитный барьер. Правильно?"
                },
                {
                    "N": "_1005",
                    "T": "Так что нам надо придумать, как заполучить этот самый Чудесный меч Нарциссенкрейца!"
                },
                {
                    "N": "_0",
                    "T": "Может, ты ещё что-нибудь заметила?"
                },
                {
                    "N": "_1005",
                    "T": "Хм... Вроде больше ничего особенного не попадалось..."
                },
                {
                    "N": "_1005",
                    "T": "Разве что... Эта плита на полу выглядит странно, вам не кажется?"
                },
                {
                    "N": "_1005",
                    "T": "Эй, серьёзно, Паймон не выдумала это на ходу! Просто странно, что плита не соединена с другими. И рисунок на ней другой."
                },
                {
                    "N": "_1005",
                    "T": "Может быть, это ловушка!"
                },
                {
                    "N": "_0",
                    "T": "У меня примерно такие же наблюдения."
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи! Значит, ума у нас примерно поровну!"
                },
                {
                    "N": "_0",
                    "T": "На Паймон всегда можно положиться!"
                },
                {
                    "N": "_1005",
                    "T": "Эй, чего это ты вдруг комплименты отвешиваешь? Паймон к такому не привыкла!"
                },
                {
                    "N": "Анн",
                    "T": "Паймон так здорово всё разложила по полочкам. А у меня мысли путаются, и ничего связного не выходит..."
                },
                {
                    "N": "_1005",
                    "T": "Эй, ну-ка перестань себя ругать! Вообще-то всё время, что мы здесь, тебя атакуют какие-то странные воспоминания..."
                },
                {
                    "N": "_1005",
                    "T": "А теперь, когда мы всё обдумали, давайте попробуем выбраться из бесконечного круга!"
                }
            ]
        ]
    },
    "7400314": {
        "Desc": "Прыгните вниз, к концу истории",
        "Talk": []
    },
    "7400315": {
        "Desc": "Прыгните вниз, к концу истории",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Голова кружится... Так много книг..."
                }
            ]
        ]
    },
    "7400316": {
        "Desc": "Поговорите с Анн",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ох... У Паймон такое чувство, что вот-вот что-то случится..."
                },
                {
                    "N": "Анн",
                    "T": "Мне тоже неспокойно... После спуска мне стало страшно..."
                },
                {
                    "N": "_1005",
                    "T": "#Не бойся! Что бы ни произошло, {NICKNAME} нас защитит, это уж точно!"
                },
                {
                    "N": "_0",
                    "T": "Кхм..."
                },
                {
                    "N": "_1005",
                    "T": "#Эй, {NICKNAME}, хватит этой ложной скромности! Ты же {M#герой, победивший}{F#героиня, победившая} дракона!"
                },
                {
                    "N": "_0",
                    "T": "Конечно."
                },
                {
                    "N": "Анн",
                    "T": "#Да, конечно, я верю в вас, рыцарь {NICKNAME} и Паймон. Я просто не знаю, что ждёт нас впереди..."
                },
                {
                    "N": "_1005",
                    "T": "Что бы нас ни ждало, мы со всем справимся!"
                },
                {
                    "N": "_1005",
                    "T": "#Но, конечно, {NICKNAME}, тебе надо быть настороже. Ну мало ли, вдруг придётся сразиться с Нарциссом!"
                }
            ]
        ]
    },
    "7400317": {
        "Desc": "Двигайтесь дальше",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Кажется, кому-то не хочется заканчивать приключение."
                },
                {
                    "N": "_1005",
                    "T": "#А? {NICKNAME}, что ты сказал{F#а}?.."
                },
                {
                    "N": "_1005",
                    "T": "Мы как будто во сне... Паймон кажется или с нами уже случалось что-то похожее?"
                },
                {
                    "N": "_0",
                    "T": "Но если история всё время повторяется, у неё нет будущего."
                },
                {
                    "N": "_0",
                    "T": "Мы должны двигаться вперёд."
                },
                {
                    "N": "Анн",
                    "T": "Да..."
                },
                {
                    "N": "_0",
                    "T": "Потому что в конце пути нас ждёт принцесса Лирис."
                },
                {
                    "N": "_1005",
                    "T": "#Паймон вспомнила! В прошлый раз ты говорил{F#а}: «Если взглянуть с другой стороны, то можно увидеть конец пути и выйти». Точно!"
                },
                {
                    "N": "_1005",
                    "T": "Значит, выход есть!"
                }
            ]
        ]
    },
    "7400318": {
        "Desc": "Победите дракона",
        "Step": "Одолейте дракона.",
        "Talk": [
            [
                {
                    "N": "Анн",
                    "T": "Приключения никогда не заканчиваются, после одного начинается другое, а потом следующее, и так снова и снова."
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Значит... принцесса Лирис ждёт нас в конце пути, но дорога соединена в кольцо и никогда не заканчивается?!"
                },
                {
                    "N": "_0",
                    "T": "Но если взглянуть с другой стороны..."
                },
                {
                    "N": "_0",
                    "T": "Можно найти конец пути и выйти."
                },
                {
                    "N": "_1005",
                    "T": "#Что думаешь, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "У тебя есть идеи, Анн?"
                },
                {
                    "N": "Анн",
                    "T": "Простите, я не знаю... Не знаю, что будет дальше..."
                },
                {
                    "N": "_0",
                    "T": "Тогда нам стоит привести мысли в порядок."
                },
                {
                    "N": "_0",
                    "T": "Разберёмся с тем, что нам известно."
                },
                {
                    "N": "_0",
                    "T": "Паймон, ты что-нибудь заметила?"
                },
                {
                    "N": "_1005",
                    "T": "А? Чего это сразу Паймон? Подожди, надо подумать..."
                },
                {
                    "N": "_1005",
                    "T": "Так, начнём с того, что дороги здесь соединены в кольцо. Так что выхода здесь вроде как нет..."
                },
                {
                    "N": "_1005",
                    "T": "Но так не бывает! Если мы смогли войти, то и выход должен быть. Ну хоть какая-нибудь щёлочка."
                },
                {
                    "N": "_1005",
                    "T": "Дальше... Мы видели супер-пупер-меч, да?"
                },
                {
                    "N": "Анн",
                    "T": "Да, Чудесный меч Нарциссенкрейца."
                },
                {
                    "N": "_1005",
                    "T": "Наверно, это и есть ключ..."
                },
                {
                    "N": "_0",
                    "T": "Почему ты так думаешь?"
                },
                {
                    "N": "_1005",
                    "T": "Он выглядит, как простая деревяшка. Но что, кроме сокровища, будут прятать под защитный барьер. Правильно?"
                },
                {
                    "N": "_1005",
                    "T": "Так что нам надо придумать, как заполучить этот самый Чудесный меч Нарциссенкрейца!"
                },
                {
                    "N": "_0",
                    "T": "Может, ты ещё что-нибудь заметила?"
                },
                {
                    "N": "_1005",
                    "T": "Хм... Вроде больше ничего особенного не попадалось..."
                },
                {
                    "N": "_1005",
                    "T": "Разве что... Эта плита на полу выглядит странно, вам не кажется?"
                },
                {
                    "N": "_1005",
                    "T": "Эй, серьёзно, Паймон не выдумала это на ходу! Просто странно, что плита не соединена с другими. И рисунок на ней другой."
                },
                {
                    "N": "_1005",
                    "T": "Может быть, это ловушка!"
                },
                {
                    "N": "_0",
                    "T": "У меня примерно такие же наблюдения."
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи! Значит, ума у нас примерно поровну!"
                },
                {
                    "N": "_0",
                    "T": "На Паймон всегда можно положиться!"
                },
                {
                    "N": "_1005",
                    "T": "Эй, чего это ты вдруг комплименты отвешиваешь? Паймон к такому не привыкла!"
                },
                {
                    "N": "Анн",
                    "T": "Паймон так здорово всё разложила по полочкам. А у меня мысли путаются, и ничего связного не выходит..."
                },
                {
                    "N": "_1005",
                    "T": "Эй, ну-ка перестань себя ругать! Вообще-то всё время, что мы здесь, тебя атакуют какие-то странные воспоминания..."
                },
                {
                    "N": "_1005",
                    "T": "А теперь, когда мы всё обдумали, давайте попробуем выбраться из бесконечного круга!"
                }
            ]
        ]
    },
    "7400319": {
        "Desc": "Поговорите с Анн",
        "Step": "Продолжайте двигаться вперёд. Есть смутное ощущение, что финальная точка уже близко.",
        "Talk": []
    },
    "7400320": {
        "Desc": "Поговорите с Анн",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Так откуда здесь взялся Нарцисс?"
                },
                {
                    "N": "Анн",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Вы же говорили, что когда из башни ушло время, тут всё остановилось. Поэтому башню никто не мог открыть и войти внутрь."
                },
                {
                    "N": "_0",
                    "T": "Но мы не в башне."
                },
                {
                    "N": "_0",
                    "T": "Из башни мы перенеслись в другое место."
                },
                {
                    "N": "_1005",
                    "T": "Точно! А Паймон и забыла... Но тогда..."
                },
                {
                    "N": "Анн",
                    "T": "Нет! Этого не может быть! Принцесса Лирис должна быть в башне, ведь так? В тёмные времена Отряд героев Нарциссенкрейца жил лишь одной надеждой..."
                },
                {
                    "N": "Анн",
                    "T": "Без этого всё наше приключение теряет смысл... И как же Ал, Пти Шу и остальные?..."
                },
                {
                    "N": "_1005",
                    "T": "Анн..."
                },
                {
                    "N": "_1005",
                    "T": "Ну, сейчас нам определённо есть что отпраздновать! По крайней мере, мы устранили главную угрозу королевству Нарциссенкрейц, ведь так?"
                },
                {
                    "N": "Анн",
                    "T": "#...Да. Паймон права. Спасибо вам, рыцарь {NICKNAME} и Паймон."
                },
                {
                    "N": "_0",
                    "T": "История ещё не закончилась."
                },
                {
                    "N": "_1005",
                    "T": "Да! Слушайте, а вон там мы ведь ещё не были? Может, там найдутся подсказки! Давайте туда заглянем!"
                }
            ]
        ]
    },
    "7400321": {
        "Desc": "Двигайтесь дальше",
        "Talk": []
    },
    "7400322": {
        "Desc": "",
        "Talk": []
    },
    "7400323": {
        "Desc": "",
        "Talk": []
    },
    "7400324": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Это библиотека?"
                },
                {
                    "N": "_1005",
                    "T": "Подождите. Может, мы спим?.. Почему у Паймон такое чувство, что подобное уже случалось?"
                }
            ]
        ]
    },
    "7400325": {
        "Desc": "",
        "Talk": []
    },
    "7400345": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Анн",
                    "T": "Это Чудесный меч Нарциссенкрейца."
                }
            ]
        ]
    },
    "7400346": {
        "Desc": "Найдите подсказки",
        "Talk": [
            [
                {
                    "N": "Старые результаты исследований",
                    "T": "«...Судя по древнему театру и тайным исследованиям в этом месте, мы полагаем, что документы и передаваемые устно легенды в Петрикоре...»"
                },
                {
                    "N": "Старые результаты исследований",
                    "T": "«...Исследовательская группа из Института натурфилософии полагает...»"
                }
            ]
        ]
    },
    "7400326": {
        "Desc": "Найдите подсказки",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Это книжный магазин?"
                },
                {
                    "N": "_1005",
                    "T": "С чего ты думаешь, что где-то в Фонтейне могут быть руины книжного магазина?"
                },
                {
                    "N": "_1005",
                    "T": "Подождите. Может, мы спим?.. Почему у Паймон такое чувство, что подобное уже случалось?"
                }
            ]
        ]
    },
    "7400333": {
        "Desc": "Найдите подсказки",
        "Talk": []
    },
    "7400327": {
        "Desc": "Найдите подсказки",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "О, здесь есть книга..."
                },
                {
                    "N": "_0",
                    "T": "С картинками, как раз для Паймон."
                },
                {
                    "N": "_1005",
                    "T": "Ха! Это только потому что... Паймон - артистическая натура, так что книги с картинками производят на неё более сильное впечатление!"
                },
                {
                    "N": "Анн",
                    "T": "Эта книга... кажется мне странной."
                },
                {
                    "N": "_1005",
                    "T": "Паймон глянет..."
                },
                {
                    "N": "_1005",
                    "T": "«Давным-давно в тридесятом королевстве жила-была красивая и добрая принцесса по имени Лирис... Так она главная героиня истории!»"
                },
                {
                    "N": "Анн",
                    "T": "«Это имя не подойдёт. Совсем не то»."
                },
                {
                    "N": "_1005",
                    "T": "Ты тоже хочешь почитать, Анн? Ну ладно, продолжим. Кхе-кхе."
                },
                {
                    "N": "_1005",
                    "T": "«Это всего лишь история, не придирайся. Кхе-кхе, продолжим. Главная героиня есть, теперь нужен кто-то, кто строит против неё козни... Нужен злобный враг»."
                },
                {
                    "N": "_1005",
                    "T": "«Злобный враг... Его звали дракон Нарцисс. Он был такой плохой, что все, кто любит мир и покой, дрожали, заслышав его имя. Потому что он не обращал на чужие чувства никакого внимания»."
                },
                {
                    "N": "_1005",
                    "T": "«Он разрушал всё вокруг, выплёвывая обжигающее пламя. И под натиском его крыльев многие города обратились в пыль, а под струями его палящего огня многие королевства превратились в пепелища»."
                },
                {
                    "N": "_1005",
                    "T": "«В конце концов осталось лишь королевство принцессы Лирис»."
                },
                {
                    "N": "_1005",
                    "T": "«Поскольку принцесса Лирис не жалела сил на защиту своего королевства, злой дракон Нарцисс не смог его разрушить»."
                },
                {
                    "N": "Анн",
                    "T": "«\"Получается, в истории Нарцисса я - злой враг?\"»"
                },
                {
                    "N": "_1005",
                    "T": "#Странно. Паймон сначала думала, что это книга сказок, но, похоже, ошиблась. {NICKNAME}, ты же у нас {F#умница}{M#умный}, давай ты тоже почитаешь?"
                },
                {
                    "N": "_0",
                    "T": "(Внимательно читает...)"
                }
            ]
        ]
    },
    "7400335": {
        "Desc": "Найдите подсказки",
        "Talk": []
    },
    "7400341": {
        "Desc": "Найдите подсказки",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Голова кружится... Так много книг..."
                }
            ]
        ]
    },
    "7400334": {
        "Desc": "",
        "Talk": []
    },
    "7400310": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Голова кружится... Так много книг..."
                },
                {
                    "N": "_0",
                    "T": "Чудесный меч Нарциссенкрейца у нас."
                },
                {
                    "N": "_1005",
                    "T": "#А? {NICKNAME}, что ты сказал{F#а}?.."
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "И правда... А когда это случилось?"
                },
                {
                    "N": "_1005",
                    "T": "Мы как будто во сне... О, Паймон вспомнила, мы здесь уже были!"
                },
                {
                    "N": "_0",
                    "T": "Пора переходить к следующей части истории."
                },
                {
                    "N": "Анн",
                    "T": "Вот только... я не знаю, что случится дальше..."
                },
                {
                    "N": "_0",
                    "T": "Но в конце пути нас ждёт принцесса Лирис."
                },
                {
                    "N": "_0",
                    "T": "В этом ты уверена?"
                },
                {
                    "N": "Анн",
                    "T": "Да."
                },
                {
                    "N": "Анн",
                    "T": "Да! Ошибки быть не может. Потому что, кроме желания спасти принцессу, у меня ничего нет. Я пойду на всё, чтобы исполнить мечту!.."
                },
                {
                    "N": "_1005",
                    "T": "Анн..."
                },
                {
                    "N": "_0",
                    "T": "Ладно. Тогда вперёд, ради принцессы Лирис."
                },
                {
                    "N": "_0",
                    "T": "Хорошо. Исполним мечту Анн."
                },
                {
                    "N": "_0",
                    "T": "Доверься нам с Паймон, идём вперёд."
                },
                {
                    "N": "_0",
                    "T": "Я ведь твой рыцарь."
                },
                {
                    "N": "_0",
                    "T": "Я тоже хочу пройти этот путь до конца."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME} правильно говорит. В нас, Анн, ты нашла верных помощников!"
                },
                {
                    "N": "_1005",
                    "T": "Я вам верю! Принцесса Лирис ждёт нас!"
                },
                {
                    "N": "Анн",
                    "T": "#Да. Я верю вам, рыцарь {NICKNAME} и Паймон."
                }
            ]
        ]
    },
    "7400329": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Это книжный магазин?"
                },
                {
                    "N": "_1005",
                    "T": "С чего ты думаешь, что где-то в Фонтейне могут быть руины книжного магазина?"
                },
                {
                    "N": "_1005",
                    "T": "Подождите. Может, мы спим?.. Почему у Паймон такое чувство, что подобное уже случалось?"
                }
            ]
        ]
    },
    "7400301": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Голова кружится... Так много книг..."
                },
                {
                    "N": "_0",
                    "T": "Это библиотека?"
                },
                {
                    "N": "_0",
                    "T": "Это книжный магазин?"
                },
                {
                    "N": "_1005",
                    "T": "С чего ты думаешь, что где-то в Фонтейне могут быть руины книжного магазина?"
                },
                {
                    "N": "Анн",
                    "T": "Эта тайная комната была здесь давным-давно, задолго до нашего появления."
                },
                {
                    "N": "Анн",
                    "T": "Кажется, в этих книгах содержатся древние пьесы. Детям они нравились, но многое было непонятно, так что часто приходилось просить взрослых что-то объяснить."
                },
                {
                    "N": "Анн",
                    "T": "В историях злых драконов всегда побеждают храбрецы. Со злыми волшебниками расправляются благородные рыцари. Королевство всегда возрождается, а принцессу спасают."
                },
                {
                    "N": "Анн",
                    "T": "...И, разумеется, в финале раздаётся звон колокола, давая знать, что это приключение окончилось."
                },
                {
                    "N": "Анн",
                    "T": "Но приключения никогда не заканчиваются. После одного начинается другое, а потом следующее, и так снова и снова, пока дети не станут достаточно взрослыми, чтобы оставить истории позади и покинуть это место."
                },
                {
                    "N": "_1005",
                    "T": "Анн?"
                },
                {
                    "N": "Анн",
                    "T": "А? Прошу прощения... На меня потоком нахлынули чувства и воспоминания. Так странно..."
                },
                {
                    "N": "_1005",
                    "T": "Да уж. Но хорошо, что с тобой всё в порядке. Когда ты начала так говорить, Паймон подумала, что это Нарцисс тебя заколдовал или что-то вроде этого!"
                },
                {
                    "N": "Анн",
                    "T": "О! Может, дело и правда в этом!"
                },
                {
                    "N": "_1005",
                    "T": "Эм... А что мы будем делать дальше?"
                },
                {
                    "N": "Анн",
                    "T": "Я и сама не знаю..."
                },
                {
                    "N": "_0",
                    "T": "Для начала осмотримся..."
                },
                {
                    "N": "_1005",
                    "T": "Ага! Начнём... с вон той двери. Но, кажется, через неё не пройти."
                },
                {
                    "N": "_0",
                    "T": "Вы, наверное, сможете..."
                },
                {
                    "N": "_1005",
                    "T": "#Эй! Ты же рыцарь Анн! {NICKNAME}, если ты с нами не пойдёшь, то вся затея теряет смысл!"
                },
                {
                    "N": "Анн",
                    "T": "Да!"
                },
                {
                    "N": "_1005",
                    "T": "Эта плита на полу какая-то странная..."
                },
                {
                    "N": "_0",
                    "T": "Может, это тоже проход?"
                },
                {
                    "N": "_0",
                    "T": "Может быть, это ловушка..."
                },
                {
                    "N": "_1005",
                    "T": "Как знать... Ну, нам пора выдвигаться!"
                }
            ]
        ]
    }
}