// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 61
        },
        {
            "Name": "Мамер",
            "ID": "5301",
            "Count": 52
        },
        {
            "Name": "Сеймур",
            "ID": "5303",
            "Count": 40
        },
        {
            "Name": "Паймон",
            "ID": "1400",
            "Count": 21
        },
        {
            "Name": "Вирда",
            "ID": "5307",
            "Count": 21
        },
        {
            "Name": "Айрус",
            "ID": "21026",
            "Count": 20
        },
        {
            "Name": "Глейсти",
            "ID": "5317",
            "Count": 19
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 18
        },
        {
            "Name": "Пука",
            "ID": "5322",
            "Count": 6
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 5
        },
        {
            "Name": "Мамер",
            "ID": "21101",
            "Count": 4
        },
        {
            "Name": "Кейкаус",
            "ID": "21024",
            "Count": 3
        },
        {
            "Name": "Кей-Кубад",
            "ID": "21025",
            "Count": 1
        }
    ],
    "Num": "Древние цвета: Акт II",
    "Title": "Градиент из снов и охры",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74006,
            "Name": "Собирается дождь",
            "Desc": "Помогите Мамер собрать детали для починки Сеймура.",
            "Track": [
                74007
            ],
            "R": [
                174006
            ],
            "RP": [],
            "Sub": [
                7400624,
                7400601,
                7400602,
                7400603,
                7400604,
                7400605,
                7400606,
                7400607,
                7400608,
                7400609,
                7400622,
                7400610,
                7400612,
                7400613,
                7400614,
                7400615,
                7400616,
                7400617,
                7400625,
                7400618,
                7400619,
                7400620,
                7400621,
                7400626,
                7400611,
                7400623
            ]
        }
    ]
}

var _sq = {
    "7400624": {
        "Desc": "Расспросите жителей деревни Меруси о деталях",
        "Step": "Помогите Мамер собрать детали для починки Сеймура.",
        "Talk": []
    },
    "7400601": {
        "Desc": "Соберите необычные детали",
        "Talk": []
    },
    "7400602": {
        "Desc": "Соберите необычные детали",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Хм... Тут вроде никого спасать не надо, мы точно в правильном месте?"
                },
                {
                    "N": "Мамер",
                    "T": "Должно быть... Прародитель никогда не ошибается..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон и не думала, что Сеймур может нырять..."
                },
                {
                    "N": "Сеймур",
                    "T": "Ответ положительный. Я оснащён новейшим многоразовым устройством для подводного плавания, с помощью которого я всегда могу сопровождать хозяйку и существ из воды..."
                },
                {
                    "N": "Глейсти",
                    "T": "Мамер? А ты здесь откуда?"
                },
                {
                    "N": "_1005",
                    "T": "Ого! Откуда это ты выпрыгнула?"
                },
                {
                    "N": "Глейсти",
                    "T": "О, прошу прощения! Я вас напугала? Когда монстры нагрянули из светящегося кольца, я укрылась в трещине на камне..."
                },
                {
                    "N": "_1005",
                    "T": "Главное, что ты цела! Здесь больше никого нет?"
                },
                {
                    "N": "Глейсти",
                    "T": "Ещё тут моя подруга, но её загнали вон туда..."
                },
                {
                    "N": "Глейсти",
                    "T": "#Эту малышку зовут Пука... Ох, {M#высокий братец}{F#высокая сестрица}, вы сможете спасти её?"
                },
                {
                    "N": "_0",
                    "T": "Запросто."
                },
                {
                    "N": "_1005",
                    "T": "Да! Идём!"
                }
            ]
        ]
    },
    "7400603": {
        "Desc": "Соберите необычные детали",
        "Talk": []
    },
    "7400604": {
        "Desc": "Соберите необычные детали",
        "Tips": "Помогите мелюзинам разобраться с проблемами и исследуйте окрестности, чтобы собрать странные детали.",
        "Talk": [
            [
                {
                    "N": "Паймон",
                    "T": "Что? Тут есть ещё одно поселение?"
                },
                {
                    "N": "Пука",
                    "T": "Да. Всё потому, что рядом месторождение руды..."
                },
                {
                    "N": "Глейсти",
                    "T": "А мне здесь удобнее ухаживать за ранеными животными."
                },
                {
                    "N": "Глейсти",
                    "T": "#Пожалуй, дома мы будем в безопасности. Спасибо вам, {NICKNAME} и Паймон!"
                },
                {
                    "N": "Глейсти",
                    "T": "И тебе спасибо, Мамер! Без тебя нас бы тут уже не было. Как насчёт того, чтобы как-нибудь выпить чая вместе?"
                },
                {
                    "N": "Мамер",
                    "T": "Ну..."
                },
                {
                    "N": "Паймон",
                    "T": "Эй, не стесняйся!"
                },
                {
                    "N": "Мамер",
                    "T": "Нет... Я не стесняюсь, просто..."
                },
                {
                    "N": "Глейсти",
                    "T": "Ха-ха... Ну ничего, я всё понимаю."
                },
                {
                    "N": "Глейсти",
                    "T": "#Мы пойдём домой. Спасибо за помощь, {NICKNAME} и Паймон."
                },
                {
                    "N": "Паймон",
                    "T": "Пока! Берегите себя!"
                },
                {
                    "N": "Паймон",
                    "T": "Так, с миссией по спасению мы разобрались?"
                },
                {
                    "N": "Мамер",
                    "T": "Да. Спасибо, что поверили мне и согласились помочь."
                },
                {
                    "N": "Мамер",
                    "T": "Без вас я бы с этими монстрами не справилась..."
                },
                {
                    "N": "Сеймур",
                    "T": "#{M#Неверно. Госпожа Мамер, на основании собранных данных могу достоверно предположить, что силы моего модуля очистки было бы достаточно, чтобы избавиться от этих враждебных существ.}{F#Верно. Если бы госпожа не пришла нам на помощь, я не смог бы справиться с противниками за столь короткое время.}"
                },
                {
                    "N": "Сеймур",
                    "T": "#{M#Однако, если бы господин не пришёл нам на помощь, я не мог бы справиться с противниками за столь короткое время. Благодарю за помощь!}{F#Однако на основании собранных данных могу достоверно предположить, что силы моего модуля очистки было бы достаточно, чтобы избавиться от этих враждебных существ, хоть это и потребовало бы больше времени.}"
                },
                {
                    "N": "Паймон",
                    "T": "#Хи-хи, всё-таки {NICKNAME} и Паймон - опытные искатели приключений, это вам не шутки! Но как подобное могло произойти внутри Элинаса?"
                },
                {
                    "N": "_0",
                    "T": "Они появились одновременно с толчками."
                },
                {
                    "N": "Мамер",
                    "T": "Ох, что же с Прародителем?.."
                },
                {
                    "N": "_0",
                    "T": "Не выношу этот вид монстров."
                },
                {
                    "N": "Паймон",
                    "T": "#Вот почему ты так усердствовал{F#а} в бою..."
                },
                {
                    "N": "Паймон",
                    "T": "Кстати, Паймон думала, что этот твой Прародитель - это секрет, о котором знают только мелюзины. А оказалось, что и мелюзины не в курсе..."
                },
                {
                    "N": "Мамер",
                    "T": "Да... Никто не может расслышать голос Прародителя, как никто не может разобрать нарисованное на моих картинах."
                },
                {
                    "N": "Мамер",
                    "T": "Когда я говорю с Прародителем, остальные считают, что я беседую сама с собой..."
                },
                {
                    "N": "Паймон",
                    "T": "Мда..."
                },
                {
                    "N": "_0",
                    "T": "#(Хм, а я тогда слышал{F#а} голос...)"
                },
                {
                    "N": "Паймон",
                    "T": "Но мы видели, как Мамер починила Сеймура и как благодаря указаниям Мамер мы смогли прийти на помощь Пуке и остальным. Похоже, Прародитель Мамер хороший!"
                },
                {
                    "N": "Мамер",
                    "T": "Конечно! Лучший в мире..."
                },
                {
                    "N": "Паймон",
                    "T": "Ой! Смотрите, опять трясётся!"
                },
                {
                    "N": "Мамер",
                    "T": "!.."
                },
                {
                    "N": "Мамер",
                    "T": "#{NICKNAME}, Паймон! Монстры опять явились..."
                },
                {
                    "N": "Паймон",
                    "T": "А-а?!"
                },
                {
                    "N": "Мамер",
                    "T": "Теперь они там, где мы собирали материал для красок..."
                },
                {
                    "N": "Паймон",
                    "T": "Ты говоришь про то место с большим залом и затонувшим кораблём?"
                },
                {
                    "N": "Паймон",
                    "T": "Отсюда надо сделать немалый крюк, чтобы туда добраться..."
                },
                {
                    "N": "Мамер",
                    "T": "Да... Как же быть? Мы не успеем..."
                },
                {
                    "N": "Сеймур",
                    "T": "Вам не нужно делать крюк, можно подняться отсюда напрямую."
                },
                {
                    "N": "Мамер",
                    "T": "Но здесь нет пути наверх."
                },
                {
                    "N": "Сеймур",
                    "T": "Я уже выполнил полное сканирование обстановки."
                },
                {
                    "N": "Сеймур",
                    "T": "Чтобы вернуться в деревню Меруси и в разумный срок достичь точки назначения, достаточно пройти через скалу над нами."
                },
                {
                    "N": "Паймон",
                    "T": "Ничего не скажешь, проще простого - всего-то надо пройти через скалу. И как же это сделать?"
                },
                {
                    "N": "Сеймур",
                    "T": "Я распознаю в вашем голосе недоверие, госпожа Паймон. Но не извольте беспокоиться, мой продвинутый модуль горнодобычи способен пробиться через скалу данной толщины."
                },
                {
                    "N": "Сеймур",
                    "T": "#{M#Многоуважаемый господин}{F#Многоуважаемая прекрасная госпожа} {NICKNAME}, {F#настоятельно} прошу вас доставить меня в водное пространство наверху. Во время действия модуля горнодобычи я не смогу поддерживать нормальную работу модуля подводного плавания."
                },
                {
                    "N": "Паймон",
                    "T": "Ты и на такое способен!"
                }
            ]
        ]
    },
    "7400605": {
        "Desc": "Вернитесь и разыщите Мамер",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Мамер! Мы уже вон как много деталей собрали, столько хватит?"
                },
                {
                    "N": "Мамер",
                    "T": "Так много и так быстро... Просто невероятно..."
                },
                {
                    "N": "Мамер",
                    "T": "#Чего ещё ждать от таких опытных путешественников, как Паймон и {NICKNAME}!"
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи, да уж, в сборе всякого разного нам равных нет."
                },
                {
                    "N": "_1005",
                    "T": "Но как эти детали помогут нам починить Сеймура?"
                },
                {
                    "N": "Мамер",
                    "T": "С этим я справлюсь! Сделаю так, как объяснил Прародитель. И всё обязательно получится как надо!"
                },
                {
                    "N": "???",
                    "T": "Совершенно не похожая на опытного механика мелюзина решительно открывает корпус механического пса по шву вдоль спины...\\nНе глядя, она одну за другой берёт рассыпанные по полу детали и размещает их внутри Сеймура. Такое чувство, что она прекрасно знает, что делает..."
                },
                {
                    "N": "???",
                    "T": "Закончив, она достаёт из кармана причудливый механический компонент. С виду он похож на завёрнутую в фантик конфету. На нём вырезаны непонятные символы. Мелюзина вставляет компонент в центр шестерёнки в голове механического пса и со щелчком закрывает голову...\\nНа полу остаётся несколько деталей неясного предназначения. Пока вы помогаете Мамер их собрать, ведь они здесь на вес моры, как-никак."
                },
                {
                    "N": "_1005",
                    "T": "Э-э... Ты уверена, что всё прошло хорошо? У Паймон такое чувство, что после твоей работы деталей вокруг нас только прибавилось..."
                },
                {
                    "N": "_1005",
                    "T": "Но вот эта последняя штука, которую ты установила, с виду была вовсе не такой, как собранные нами детали."
                },
                {
                    "N": "Мамер",
                    "T": "А, вот ты о чём... Это не деталь, а «дар»."
                },
                {
                    "N": "_1005",
                    "T": "«Дар»?"
                },
                {
                    "N": "Мамер",
                    "T": "Да, эта вещь сопровождает каждую из нас с рождения. По словам Прародителя, если вложить её, то Сеймур поправится..."
                },
                {
                    "N": "_1005",
                    "T": "А? Сопровождает с рождения - это значит..."
                },
                {
                    "N": "_1005",
                    "T": "Если вдуматься, то мы ведь не знаем, откуда появляются мелюзины..."
                },
                {
                    "N": "Мамер",
                    "T": "Я... я и сама не очень хорошо в этом разбираюсь. Но «дар» был уже в самых первых моих воспоминаниях... У всех так."
                },
                {
                    "N": "_1005",
                    "T": "То есть это какая-то важная штука?"
                },
                {
                    "N": "Мамер",
                    "T": "Да... «Дары» очень важны для нас, куда важнее обычных деталей."
                },
                {
                    "N": "Мамер",
                    "T": "Как я уже сказала, «дар» - первое, что мы получаем, приходя в мир. Он служит своего рода свидетельством нашей жизни."
                },
                {
                    "N": "_1005",
                    "T": "Но разве можно тогда её вот так просто взять и использовать..."
                },
                {
                    "N": "Мамер",
                    "T": "Я ведь его не выбрасываю... Сеймур всегда при мне. К тому же, Сеймур ведь сделал всё это ради меня..."
                },
                {
                    "N": "Сеймур",
                    "T": "..."
                },
                {
                    "N": "Сеймур",
                    "T": "Обнаружен трансляционный модуль. Идёт проверка окружающей среды... Уровень загрязнения: высокий. Запуск проводится в безопасном режиме."
                },
                {
                    "N": "_1005",
                    "T": "Ого! Он включился!"
                },
                {
                    "N": "Сеймур",
                    "T": "Обнаружены неподтверждённые живые существа... Соответствующая информация внесена. Рад приветствовать вас, госпожа Мамер, а также..."
                },
                {
                    "N": "Мамер",
                    "T": "#...{NICKNAME} и Паймон."
                },
                {
                    "N": "Сеймур",
                    "T": "#Эта информация уже была введена ранее. Очень рад познакомиться с вами, {M#многоуважаемый господин}{F#госпожа} {NICKNAME} и очаровательная госпожа Паймон."
                },
                {
                    "N": "Сеймур",
                    "T": "#{M#Большое спасибо за помощь с устранением угрозы в прошлом конфликте. Я модель 4ACV07, можете называть меня Сеймур.}{F#Польщён невероятной честью лично наблюдать ваш изящный танец с клинком в последнем конфликте. Я модель 4ACV07, можете называть меня Сеймур.}"
                },
                {
                    "N": "Сеймур",
                    "T": "К этому моменту на протяжении более одной целой и трёх седьмых сотен квинтиллионов циклов оборота шестерни мой функциональный блок находился в спящем режиме, ожидая сигнала пробуждения от владельца и продолжения миссии"
                },
                {
                    "N": "_1005",
                    "T": "Что? В спящем режиме? Но ты ведь раньше нормально разговаривал?"
                },
                {
                    "N": "Сеймур",
                    "T": "«Нормальным разговором» вы, госпожа Паймон, называете воспроизводство предустановленных автоматических ответов?"
                },
                {
                    "N": "Мамер",
                    "T": "А?"
                },
                {
                    "N": "Сеймур",
                    "T": "Вы почти столь же невероятно наблюдательны, как моя хозяйка. Мой голосовой модуль автоматически включался, когда госпожа Мамер с трансляционным модулем заводного устройства подходила близко ко мне."
                },
                {
                    "N": "_1005",
                    "T": "Трансляционный модуль заводного устройства?"
                },
                {
                    "N": "_0",
                    "T": "Ты говоришь о её «даре»?"
                },
                {
                    "N": "Сеймур",
                    "T": "#Прошу прощения, я не могу ответить на ваш вопрос, {M#господин}{F#госпожа}, поскольку не понимаю, какое значение вы вкладываете в слово «дар»."
                },
                {
                    "N": "Сеймур",
                    "T": "В связи с этим я не могу определить, существует ли связь между указанным «даром» и моим трансляционным модулем."
                },
                {
                    "N": "Сеймур",
                    "T": "В любом случае в спящем режиме я воспроизвожу автоматические предустановленные ответы в соответствии с ситуацией. Это позволяет обеспечить нормальную работу голосового модуля после восстановления подачи энергии."
                },
                {
                    "N": "_1005",
                    "T": "Что? Ты хочешь сказать, что на самом деле ты просто проигрывал записанные реплики?"
                },
                {
                    "N": "Сеймур",
                    "T": "Вы абсолютно точно всё поняли, мудрая и элегантная госпожа Паймон."
                },
                {
                    "N": "Сеймур",
                    "T": "Для обработки естественной речи требуется большое количество энергии. Мой логический блок заблокировал этот модуль в связи с невозможностью гарантировать подачу энергии."
                },
                {
                    "N": "Мамер",
                    "T": "То есть..."
                },
                {
                    "N": "Мамер",
                    "T": "Неужели всё, что ты говорил мне до этого, - все эти слова были просто записанными репликами?"
                },
                {
                    "N": "Сеймур",
                    "T": "Именно так. Вы абсолютно верно всё поняли, госпожа Мамер. Когда я пребывал в режиме сна, наше общение основывалось на воспроизведении предустановленных ответов."
                },
                {
                    "N": "Мамер",
                    "T": "Ох... Я..."
                },
                {
                    "N": "_1005",
                    "T": "(Ой-ой!)"
                },
                {
                    "N": "Сеймур",
                    "T": "Однако мой модуль распознавания образов и обработки информации оставались включенными. В моей памяти сохранились изображения, которые вы мне демонстрировали."
                },
                {
                    "N": "Сеймур",
                    "T": "Я могу распознать более 103 900 художественных стилей, но ни один из них не совпадает с вашим."
                },
                {
                    "N": "Сеймур",
                    "T": "Из этого я могу заключить, что ваши картины обладают огромной художественной ценностью. Я не указывал на это прежде и теперь хочу дополнить мои прежние автоматические ответы."
                },
                {
                    "N": "Мамер",
                    "T": "Что? Правда?"
                },
                {
                    "N": "Сеймур",
                    "T": "Ответ положительный."
                },
                {
                    "N": "_1005",
                    "T": "Вот видишь! Люди не понимают твои картины, потому что они очень оригинальные. Но однажды кто-то их обязательно поймёт!"
                },
                {
                    "N": "Мамер",
                    "T": "С-спасибо, Сеймур и Паймон... А я то уже решила..."
                },
                {
                    "N": "_1005",
                    "T": "Вот видишь! Даже Сеймур так говорит. Поверь в себя! И поверь нам. Мы понимаем твоё искусство и заложенную в нём красоту."
                },
                {
                    "N": "Сеймур",
                    "T": "Ещё раз благодарю вас за помощь с возвращением моего трансляционного модуля. Теперь я смогу лучше выполнять свою миссию - защищать хозяйку."
                },
                {
                    "N": "_1005",
                    "T": "Хозяйку? Ты про Мамер? Вот почему ты так внезапно тогда включился - потому что ей грозила опасность, и ты должен был её защитить?.."
                },
                {
                    "N": "Сеймур",
                    "T": "Ответ отрицательный. Госпожа Мамер заботилась обо мне, когда я пребывал в спящем режиме, и я очень благодарен ей за это. Но моя хозяйка не госпожа Мамер, а..."
                },
                {
                    "N": "_1005",
                    "T": "А?"
                },
                {
                    "N": "Сеймур",
                    "T": "Прошу прощения. В моей памяти присутствуют повреждения. Разумно предположить, что повреждения были нанесены во время конфликта. Невозможно найти данные, связанные с хозяйкой."
                },
                {
                    "N": "Сеймур",
                    "T": "Причина недавнего экстренного запуска... не установлена. Событие является аномальным. Требуется проверка логического блока."
                },
                {
                    "N": "Мамер",
                    "T": "А почему бы нам не перекусить? Сеймур ничего раньше не ел. Может, если он как следует подкрепится, то что-нибудь вспомнит..."
                },
                {
                    "N": "_1005",
                    "T": "Не все проблемы можно решить едой! Хотя и очень многие."
                },
                {
                    "N": "Сеймур",
                    "T": "Процент ошибок при получении данных: высокий. Попытка выполнить полномасштабный поиск связанной информации. Выполняется поиск последних записей о событиях."
                },
                {
                    "N": "Сеймур",
                    "T": "Процесс поиска прерван. Ключевая информация повреждена."
                },
                {
                    "N": "_1005",
                    "T": "С тобой точно всё в порядке? Такое чувство, что тебе становится хуже..."
                },
                {
                    "N": "Сеймур",
                    "T": "Большое спасибо за заботу, госпожа Паймон. Не волнуйтесь, я лишь провожу самодиагностику. Гарантирую вам, всё в полнейшем порядке..."
                },
                {
                    "N": "_1005",
                    "T": "А-а! Что происходит?!"
                },
                {
                    "N": "_0",
                    "T": "(В этот раз всё сопровождается толчками...)"
                },
                {
                    "N": "Сеймур",
                    "T": "Предупреждение: уровень загрязнения окружающей среды повышается очень быстро."
                },
                {
                    "N": "Сеймур",
                    "T": "Пожалуйста, покиньте это место как можно быстрее, чтобы не получить необратимых повреждений."
                },
                {
                    "N": "_1005",
                    "T": "Какое загрязнение? О чём ты говоришь? Что случилось?"
                },
                {
                    "N": "Мамер",
                    "T": "А..."
                },
                {
                    "N": "Мамер",
                    "T": "#{NICKNAME}, Паймон... Прародитель говорит, что ситуация очень опасная. Надо поторопиться..."
                },
                {
                    "N": "_1005",
                    "T": "Опять этот Прародитель... Погоди, опасность? С чем мы должны поторопиться?"
                },
                {
                    "N": "Мамер",
                    "T": "Одинокая мелюзина. Опасность... Нет времени на объяснения, скорее на помощь!"
                },
                {
                    "N": "_1005",
                    "T": "#Хм... {NICKNAME}, похоже, с этими толчками что-то не так. Может быть, это имеет отношение к тому, о чём говорит Мамер. Давай не будем терять времени!"
                }
            ]
        ]
    },
    "7400606": {
        "Desc": "Направляйтесь к указанному месту",
        "Step": "Когда ремонт Сеймура был завершён, началось землетрясение. Мамер утверждает, что происходит что-то серьёзное и другим мелюзинам может грозить опасность.",
        "Talk": []
    },
    "7400607": {
        "Desc": "Направляйтесь к указанному месту",
        "Talk": []
    },
    "7400608": {
        "Desc": "Направляйтесь к указанному месту",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Как же так? Почему мы не можем пройти?!"
                },
                {
                    "N": "Мамер",
                    "T": "Странно... Похоже, что-то преграждает путь..."
                },
                {
                    "N": "_1005",
                    "T": "Ох, что же делать?.."
                },
                {
                    "N": "_0",
                    "T": "Если Сеймур проломит стену..."
                },
                {
                    "N": "Сеймур",
                    "T": "#Прошу прощения {M#господин}{F#госпожа} {NICKNAME}, это невозможно. Толщина стены превышает мои возможности. Моя энергия закончится ещё до того, как тоннель будет завершён."
                },
                {
                    "N": "Мамер",
                    "T": "Вон там... можно проплыть... кровь Прародителя уже..."
                },
                {
                    "N": "_1005",
                    "T": "Кровь? Мамер, что с тобой? Какая кровь?"
                },
                {
                    "N": "Мамер",
                    "T": "#Мешкать больше нельзя. Прошу, {NICKNAME}... Сеймур... Надо проплыть вон там..."
                },
                {
                    "N": "_0",
                    "T": "То течение..."
                },
                {
                    "N": "Мамер",
                    "T": "Да. Вон там... можно проплыть... потому что кровь Прародителя уже..."
                },
                {
                    "N": "_1005",
                    "T": "Кровь? Мамер, что с тобой? Какая кровь?"
                },
                {
                    "N": "Мамер",
                    "T": "Мешкать больше нельзя. Нам... надо проплыть вон там..."
                }
            ]
        ]
    },
    "7400609": {
        "Desc": "Одолейте гончих Разрыва",
        "Talk": []
    },
    "7400622": {
        "Desc": "Найдите спрятавшуюся поблизости мелюзину",
        "Talk": []
    },
    "7400610": {
        "Desc": "Найдите мелюзину, которая не может выбраться",
        "Talk": []
    },
    "7400612": {
        "Desc": "Разрежьте водоросли",
        "Talk": []
    },
    "7400613": {
        "Desc": "Поговорите со спасённой мелюзиной",
        "Talk": [
            [
                {
                    "N": "Глейсти",
                    "T": "#Спасибо вам, {M#высокий братец}{F#высокая сестрица} и добрый призрак!"
                },
                {
                    "N": "Паймон",
                    "T": "#Это кого ты тут назвала призраком? Вообще-то перед тобой Паймон. Ну и {NICKNAME} ещё... Кстати, что тут только что случилось? И чем вы занимались?"
                },
                {
                    "N": "Пука",
                    "T": "Я и сама не знаю, что тут стряслось. Земля вдруг пришла в движение, и повалили эти ужасные монстры... Хнык-хнык..."
                },
                {
                    "N": "Глейсти",
                    "T": "Мы с Пукой пришли сюда собирать красивые камушки. Мы и раньше много раз здесь бывали, но таких чудовищ видим в первый раз..."
                },
                {
                    "N": "Глейсти",
                    "T": "Так что... Мы хотели спросить, откуда здесь взялась Мамер?"
                },
                {
                    "N": "Мамер",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Мамер привела нас."
                },
                {
                    "N": "Глейсти",
                    "T": "А? Но откуда ты узнала, что мы здесь?"
                },
                {
                    "N": "Мамер",
                    "T": "#...Такова была воля Прародителя. Мы узнали от Прародителя, что вы в опасности и что я, {NICKNAME} и Паймон должны отправиться на помощь."
                },
                {
                    "N": "Пука",
                    "T": "Прародитель?.."
                },
                {
                    "N": "Глейсти",
                    "T": "Ах вот как. Так это Прародитель попросил тебя спасти нас... Спасибо, Мамер!"
                },
                {
                    "N": "Паймон",
                    "T": "(А? Глейсти тоже знает, что это за Прародитель такой?)"
                },
                {
                    "N": "Глейсти",
                    "T": "(Понятия не имею!)"
                },
                {
                    "N": "Паймон",
                    "T": "(?)"
                },
                {
                    "N": "Глейсти",
                    "T": "(Но Мамер часто говорит сама с собой, уверяя, что беседует с Прародителем. Должно быть, это что-то вроде воображаемого друга. Всё-таки она очень одинока...)"
                },
                {
                    "N": "Пука",
                    "T": "Хоть я и не знаю, что случилось на самом деле, но всё равно очень тебе благодарна..."
                },
                {
                    "N": "Мамер",
                    "T": "Но я ничего не сделала, меня не за что благодарить. Я просто выполнила просьбу Прародителя..."
                },
                {
                    "N": "Сеймур",
                    "T": "Прошу прощения, что прерываю вашу беседу, госпожа Мамер и госпожа Пука. Однако с учётом текущей обстановки я рекомендую вам покинуть это место, чтобы не подвергнуться атаке."
                },
                {
                    "N": "Пука",
                    "T": "Ой! Ещё собака!"
                },
                {
                    "N": "Глейсти",
                    "T": "Спокойно, Пука. Это же тот механический пёс, которого Мамер подобрала."
                },
                {
                    "N": "Глейсти",
                    "T": "Хм... Но мне помнится, что раньше он не мог двигаться, верно?"
                },
                {
                    "N": "Сеймур",
                    "T": "Вы крайне наблюдательны, госпожа Глейсти."
                },
                {
                    "N": "Сеймур",
                    "T": "Всё же повторю ещё раз: не рекомендую оставаться здесь. Пожалуйста, позвольте мне сопроводить вас в безопасное место. Индекс загрязнения здесь превышает допустимый лимит."
                },
                {
                    "N": "Паймон",
                    "T": "Индекс загрязнения?"
                },
                {
                    "N": "_0",
                    "T": "(Может, это связано с той галлюцинацией?..)"
                },
                {
                    "N": "Пука",
                    "T": "Насчёт безопасного места... Может, нам просто вернуться домой?"
                },
                {
                    "N": "Паймон",
                    "T": "Да уж. Хоть Паймон и не знает, о каком индексе загрязнения талдычит Сеймур, но здесь на нас могут снова напасть. Давайте лучше мы проводим вас домой."
                },
                {
                    "N": "Глейсти",
                    "T": "Понятно. Спасибо, добросердечная госпожа Паймон!"
                },
                {
                    "N": "Паймон",
                    "T": "Хи-хи, тогда идём!"
                }
            ]
        ]
    },
    "7400614": {
        "Desc": "Направляйтесь к указанному месту",
        "Talk": []
    },
    "7400615": {
        "Desc": "Направляйтесь к указанному месту",
        "Talk": []
    },
    "7400616": {
        "Desc": "Вернитесь в деревню Меруси",
        "Talk": []
    },
    "7400617": {
        "Desc": "Направляйтесь к указанному месту кратчайшим путём",
        "Talk": []
    },
    "7400625": {
        "Desc": "Одолейте гончих Разрыва",
        "Talk": []
    },
    "7400618": {
        "Desc": "Исследуйте руду, используя резонанс призмы",
        "Talk": []
    },
    "7400619": {
        "Desc": "Поговорите со спасённой мелюзиной",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "Резонанс призмы раскалывает камень, и оттуда появляется мелюзина...\\nВы бросаетесь вперёд, чтобы помочь ей подняться, но, к счастью, она, по всей видимости, не пострадала..."
                },
                {
                    "N": "Вирда",
                    "T": "А? Мамер? Откуда ты здесь? А вы кто?"
                },
                {
                    "N": "_1005",
                    "T": "#Мы Паймон и {NICKNAME}. Мамер привела нас на помощь."
                },
                {
                    "N": "Вирда",
                    "T": "Да? Тогда спасибо вам! Моё имя - Вирда, но можете называть меня просто Ви. Я агент-стажёр Сумеречного двора!"
                },
                {
                    "N": "Вирда",
                    "T": "Я и не думала, что попаду в такую историю. Ох, какой позор..."
                },
                {
                    "N": "_1005",
                    "T": "Агент-стажёр? А, так ты официально представляешь фонтейнский..."
                },
                {
                    "N": "Вирда",
                    "T": "Нет-нет. Пока что я самопровозглашённый агент. Но однажды я непременно стану настоящим агентом, как Седиль!"
                },
                {
                    "N": "_1005",
                    "T": "Оказывается, можно самой себя объявить агентом!"
                },
                {
                    "N": "_1005",
                    "T": "Так что всё-таки произошло? Почему ты спряталась в камне?"
                },
                {
                    "N": "Вирда",
                    "T": "А? Спряталась? Не помню такого."
                },
                {
                    "N": "Вирда",
                    "T": "Помню только, как пыталась убежать и упала сюда. А вот что было потом, я не знаю..."
                },
                {
                    "N": "Мамер",
                    "T": "Тебе удалось спастись благодаря Прародителю."
                },
                {
                    "N": "Вирда",
                    "T": "Прародителю?"
                },
                {
                    "N": "_1005",
                    "T": "#Не обращай внимания. {NICKNAME} с Паймон тоже не очень хорошо понимают, о чём она..."
                },
                {
                    "N": "_1005",
                    "T": "Кого-то ещё из мелюзин поймали?"
                },
                {
                    "N": "Вирда",
                    "T": "А? Нет, другие мелюзины сюда не ходят. Я тренируюсь тут одна..."
                },
                {
                    "N": "Вирда",
                    "T": "Но только что тут прошли какие-то незнакомые люди... Кажется, их было четверо."
                },
                {
                    "N": "Мамер",
                    "T": "А? Незнакомые люди?"
                },
                {
                    "N": "_1005",
                    "T": "Подождите, вы сказали... мужчина в фиолетовом и трое с красными шарфами?"
                },
                {
                    "N": "Вирда",
                    "T": "Да-да! Это ваши друзья?"
                },
                {
                    "N": "_1005",
                    "T": "Ну, как сказать..."
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете Вирде о произошедшем..."
                },
                {
                    "N": "Вирда",
                    "T": "Как же такое могло случиться?.."
                },
                {
                    "N": "Вирда",
                    "T": "Если вдуматься, они и правда выглядели подозрительно! Ох, мне ещё столькому предстоит научиться. Сестрица Седиль бы вот сразу..."
                },
                {
                    "N": "_0",
                    "T": "Ты знаешь, куда они отправились?"
                },
                {
                    "N": "Вирда",
                    "T": "Да! Я видела, как они пошли вон туда!"
                },
                {
                    "N": "_1005",
                    "T": "#Хорошо. {NICKNAME}, давай скорее в погоню."
                },
                {
                    "N": "Кейкаус",
                    "T": "С-сестрица! А почему эти штуки всё ещё за нами гонятся?"
                },
                {
                    "N": "Айрус",
                    "T": "Тупица! Мне-то откуда знать? Вот же... Эй, ну-ка отстаньте от нас!"
                },
                {
                    "N": "Вирда",
                    "T": "Это те самые подозрительные личности! Стоять! Даже не пытайтесь сбежать!"
                },
                {
                    "N": "_1005",
                    "T": "Осторожно! Что это там за ними?.."
                },
                {
                    "N": "Айрус",
                    "T": "Эй, вы там!.. Скорее спасите нас! Мы заплатим!"
                },
                {
                    "N": "_1005",
                    "T": "#Ух ты! Сколько чудовищ, и все бегут сюда! {NICKNAME}, осторожно!"
                },
                {
                    "N": "Сеймур",
                    "T": "Превышен показатель враждебности. Перехожу в режим очистки. Госпожа Мамер, в целях безопасности отойдите подальше."
                }
            ]
        ]
    },
    "7400620": {
        "Desc": "Одолейте гончих Разрыва",
        "Talk": []
    },
    "7400621": {
        "Desc": "Поговорите с Мамер",
        "Talk": [
            [
                {
                    "N": "Айрус",
                    "T": "Ох, кажется, спаслись... Эй, что ты делаешь?!"
                },
                {
                    "N": "Вирда",
                    "T": "Уф! Это вы стоите за призывом чудовищ! Вы арестованы! Все!"
                },
                {
                    "N": "Кейкаус",
                    "T": "Н-нет... Мы ничего плохого не делали. За нами просто погнались эти чудища!"
                },
                {
                    "N": "_1005",
                    "T": "Что с вами всё-таки случилось? Расскажи как следует! И что с тем фиолетовым... Жакобом?"
                },
                {
                    "N": "Вирда",
                    "T": "Да-да, лучше вам рассказать всё без утайки!"
                },
                {
                    "N": "Айрус",
                    "T": "Ох, ладно, раз дошло до этого... можно и рассказать всё начистоту. Ну и невезенье. Знала бы, не стала бы браться..."
                },
                {
                    "N": "Айрус",
                    "T": "Этот мерзавец велел нам добыть красную руду - вроде той, что вы принесли тогда. Сказал, что она нужна для важного дела."
                },
                {
                    "N": "_1005",
                    "T": "Какого ещё дела?"
                },
                {
                    "N": "Айрус",
                    "T": "А кто его знает! Он нам ничего не рассказывал, просто отправил добывать руду. Во имя аль-Ахмара! Мы наёмники, а не рудокопы!"
                },
                {
                    "N": "Айрус",
                    "T": "Но мы купились на обещанную награду и полдня проковырялись, чтобы отколоть пару кусков. А в итоге моры он не заплатил, зато наговорил какой-то чепухи!"
                },
                {
                    "N": "Айрус",
                    "T": "Мы даже толком не разобрали, что сказал этот негодяй - что-то вроде «бесполезно» и «придётся использовать старый способ». Не заплатил нам ни монетки и собрался уходить!"
                },
                {
                    "N": "Айрус",
                    "T": "Я собиралась задать ему трёпку. Но он произнёс пару непонятных фраз, и после этого появились монстры, которые гнались за нами до этого самого места. Вот же дрянной человечишка..."
                },
                {
                    "N": "_0",
                    "T": "Чудовища в других местах тоже явились по его призыву?"
                },
                {
                    "N": "Айрус",
                    "T": "А? Чудовища были где-то ещё?"
                },
                {
                    "N": "Мамер",
                    "T": "В нескольких местах за деревней такие же монстры напали на мелюзин!"
                },
                {
                    "N": "Айрус",
                    "T": "Что? В самом деле? Клянусь, я об этом ничего не знала! После того как мы ушли от тебя, этот Жакоб сразу отправился вместе с нами к развилке. По пути мы не мешкали..."
                },
                {
                    "N": "_1005",
                    "T": "А когда он вас нанимал, то ничего не рассказывал? Только велел забрать картину?"
                },
                {
                    "N": "Айрус",
                    "T": "Какое там «рассказывал»! Он с нами даже не расплатился!"
                },
                {
                    "N": "_1005",
                    "T": "Он вам ни монетки не дал, а вы почему-то готовы были поплатиться за него жизнями..."
                },
                {
                    "N": "Мамер",
                    "T": "Потому что он красивый?"
                },
                {
                    "N": "Кейкаус",
                    "T": "Так вот в чём дело, сестрёнка! Тебе нравится фиолетовый?"
                },
                {
                    "N": "Айрус",
                    "T": "Что за глупости вы болтаете! Разве это причина! Да и в каком месте он красивый? Не вижу ничего хорошего в фиолетовом!"
                },
                {
                    "N": "Айрус",
                    "T": "Просто он выглядел таким богатым. Я думала, что если сразу показать ему, какие мы все из себя энтузиасты, то он отсыплет нам побольше моры потом. Поэтому и не взяла задаток..."
                },
                {
                    "N": "_1005",
                    "T": "В общем, вы сами виноваты в своих бедах..."
                },
                {
                    "N": "_1005",
                    "T": "Кажется, больше у этих ребят ничего полезного не выведать. Что с ними теперь делать?.."
                },
                {
                    "N": "Вирда",
                    "T": "Хе-хе, не волнуйтесь, я об этом позабочусь! Хоть я и не официальный агент, отконвоировать этих парней в деревню и передать их Седиль я смогу!"
                },
                {
                    "N": "Айрус",
                    "T": "Эй, что? Мы ведь тоже жертвы!"
                },
                {
                    "N": "Мамер",
                    "T": "Вы! Вломились в чужой дом и испортили Сеймура... А теперь объявляете себя жертвами..."
                },
                {
                    "N": "Вирда",
                    "T": "Вот именно! Погоди-ка, а к кому они вломились?"
                },
                {
                    "N": "_1005",
                    "T": "Суть не в этом!"
                },
                {
                    "N": "Вирда",
                    "T": "Да-да! Вы ещё и такое устроили! Это непростительно. Хватит упрямиться, идите за мной!"
                },
                {
                    "N": "Айрус",
                    "T": "Подождите! Вы не собираетесь ловить того парня? Мы знаем, куда он пошёл!"
                },
                {
                    "N": "Айрус",
                    "T": "Слушайте, он двинулся к тому месту с огромным висящим камнем, вон туда... Вам надо скорее отправляться за ним, а то не успеете!"
                },
                {
                    "N": "_1005",
                    "T": "Огромный висящий камень? Погоди-ка, ты имеешь в виду?.."
                },
                {
                    "N": "Мамер",
                    "T": "То приятное и спокойное место..."
                },
                {
                    "N": "_0",
                    "T": "Почему ты нам об этом рассказала?"
                },
                {
                    "N": "_0",
                    "T": "Мы вас всё равно не отпустим."
                },
                {
                    "N": "Айрус",
                    "T": "Даже наёмники могут выбирать, на кого работать. Человеку, способному ради своих целей призвать чудовищ, я не согласна служить ни за какую сумму!"
                },
                {
                    "N": "Айрус",
                    "T": "Тем более, что этот мерзавец всё равно не заплатил."
                },
                {
                    "N": "_1005",
                    "T": "А-а-а! Опять трясётся!"
                },
                {
                    "N": "Кей-Кубад",
                    "T": "Эй, сестрица, а это землетрясение случайно не..."
                },
                {
                    "N": "Айрус",
                    "T": "Ох, если опять появятся монстры... Малышка, ты вроде собиралась отконвоировать в деревню? Скорее арестуй нас! Мы сдаёмся! Без всяких условий!"
                },
                {
                    "N": "Вирда",
                    "T": "Так-то лучше! В крепости Меропид вас перевоспитают на пользу общества!"
                },
                {
                    "N": "_1005",
                    "T": "Тогда ты займись этими ребятами, а мы разберёмся с толчками."
                },
                {
                    "N": "Вирда",
                    "T": "И даже не думайте ни о каких глупостях, иначе Палата Жардинаж вас не пощадит!"
                },
                {
                    "N": "???",
                    "T": "Вирда уводит разоружённых наёмников со связанными руками."
                },
                {
                    "N": "_1005",
                    "T": "#И что нам теперь делать, {NICKNAME}?"
                },
                {
                    "N": "Мамер",
                    "T": "Ах!"
                },
                {
                    "N": "_1005",
                    "T": "Мамер? В чём дело? Ты плохо выглядишь..."
                },
                {
                    "N": "Мамер",
                    "T": "Н-нет, со мной всё в порядке... Это Прародитель..."
                },
                {
                    "N": "Мамер",
                    "T": "Как больно... Не надо... Зачем?..."
                },
                {
                    "N": "_0",
                    "T": "...Я тоже его слышу."
                },
                {
                    "N": "_1005",
                    "T": "#Эй! {NICKNAME}, теперь и ты выглядишь хуже некуда... Что случилось? Что ты слышишь? Можешь разобрать слова?"
                },
                {
                    "N": "_0",
                    "T": "Я в порядке, но..."
                },
                {
                    "N": "_0",
                    "T": "Нужно поторопиться."
                },
                {
                    "N": "Мамер",
                    "T": "Да... Времени нет."
                },
                {
                    "N": "_0",
                    "T": "У нас мало времени."
                },
                {
                    "N": "_1005",
                    "T": "Нам туда, где мы собирали материал для красок?"
                },
                {
                    "N": "Мамер",
                    "T": "#Да... Пожалуйста, {NICKNAME} и Паймон... давайте поспешим."
                },
                {
                    "N": "_1005",
                    "T": "Конечно, раз ты так просишь, но... Может, тебе лучше сначала отдохнуть? Выглядишь ты неважно..."
                },
                {
                    "N": "Мамер",
                    "T": "Да... Мне больно, я... никогда не чувствовала такой боли."
                },
                {
                    "N": "Мамер",
                    "T": "Но нужно идти... Прародитель... очень сильно страдает..."
                },
                {
                    "N": "Мамер",
                    "T": "#Прошу... {NICKNAME}, Паймон. Давайте отправимся туда, где мы вместе собирали чистую руду..."
                },
                {
                    "N": "_1005",
                    "T": "Ага, идём! Наверно, мы можем пройти через тот «короткий путь»!"
                }
            ]
        ]
    },
    "7400626": {
        "Desc": "",
        "Talk": []
    },
    "7400611": {
        "Desc": "",
        "Talk": []
    },
    "7400623": {
        "Desc": "Направляйтесь к указанному месту",
        "Talk": []
    }
}