// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Ханатирусато",
            "ID": "20221",
            "Count": 313
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 229
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 226
        },
        {
            "Name": "Иорой",
            "ID": "3159",
            "Count": 103
        },
        {
            "Name": "Саимон Эри",
            "ID": "3154",
            "Count": 50
        },
        {
            "Name": "Инаги Хотоми",
            "ID": "3105",
            "Count": 35
        },
        {
            "Name": "Подозрительный мужчина",
            "ID": "20285",
            "Count": 31
        },
        {
            "Name": "Футаба",
            "ID": "3153",
            "Count": 22
        },
        {
            "Name": "Конда Дэнсукэ",
            "ID": "3151",
            "Count": 15
        },
        {
            "Name": "Такэру",
            "ID": "3152",
            "Count": 14
        },
        {
            "Name": "Таинственная женщина",
            "ID": "20286",
            "Count": 13
        },
        {
            "Name": "???",
            "ID": "20222",
            "Count": 8
        },
        {
            "Name": "Записки Конды Дэнсукэ",
            "ID": "20232",
            "Count": 6
        },
        {
            "Name": "Исследовать",
            "ID": "20231",
            "Count": 2
        },
        {
            "Name": "Замок колодца",
            "ID": "20250",
            "Count": 1
        },
        {
            "Name": "Записи",
            "ID": "20287",
            "Count": 1
        },
        {
            "Name": "Китибоси",
            "ID": "3160",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "Очищение Священной сакуры",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 72106,
            "Name": "Странный случай в деревне Конда",
            "Desc": "Перед странной статуей кицунэ стоит загадочная жрица в маске. И, судя по всему, ей нужна помощь.",
            "Track": [
                72107
            ],
            "R": [
                172106
            ],
            "RP": [],
            "Sub": [
                7210601,
                7210602,
                7210622,
                7210626,
                7210603,
                7210621,
                7210604,
                7210605,
                7210606,
                7210607,
                7210608,
                7210609,
                7210610,
                7210611,
                7210618,
                7210619,
                7210623,
                7210624,
                7210625,
                7210628,
                7210612,
                7210613,
                7210614,
                7210615,
                7210627,
                7210616,
                7210631,
                7210617,
                7210620,
                7210630,
                7210629,
                7210632
            ]
        },
        {
            "_id": 72107,
            "Name": "Жертвоприношение",
            "Desc": "По словам Ханатирусато, чтобы очистить корни Громовой сакуры, нужно разрушить все барьеры. Следующий барьер находится в заброшенном святилище на северо-востоке деревни Конда. И хотя от одной мысли об этом месте у вас по коже идут мурашки, вы решаетесь отправиться туда, чтобы помочь Ханатирусато.",
            "Track": [
                72100
            ],
            "R": [
                172107
            ],
            "RP": [],
            "Sub": [
                7210701,
                7210732,
                7210733,
                7210734,
                7210702,
                7210704,
                7210703,
                7210705,
                7210706,
                7210707,
                7210708,
                7210714,
                7210715,
                7210721,
                7210722,
                7210723,
                7210709,
                7210716,
                7210710,
                7210717,
                7210711,
                7210718,
                7210712,
                7210719,
                7210713,
                7210720,
                7210724,
                7210725,
                7210726,
                7210727,
                7210728,
                7210729,
                7210730,
                7210731
            ]
        },
        {
            "_id": 72100,
            "Name": "Очищение от скверны",
            "Desc": "Ханатирусато утверждает, что для завершения ритуала очищения Священной сакуры необходимо разрушить барьеры в пяти местах и уничтожить появившееся воплощение порока. Кроме деревни Конда и заброшенного святилища есть ещё три места, где барьер окружает корни Громовой сакуры: лес Тиндзю, Арауми и ниже Приливной равнины, что за имением Камисато. Кажется, она ждёт у корней Громовой сакуры под колодцем в деревне Конда.",
            "Track": [
                72105
            ],
            "R": [
                172100
            ],
            "RP": [],
            "Sub": [
                7210001,
                7210002,
                7210007,
                7210003,
                7210008,
                7210012,
                7210004,
                7210009,
                7210013,
                7210010,
                7210005,
                7210014,
                7210006,
                7210015,
                7210011,
                7210016,
                7210017
            ]
        },
        {
            "_id": 72105,
            "Name": "Очищение Ёго",
            "Desc": "Все пять барьеров были разрушены, а злые духи изгнаны. Пора рассказать об этом Ханатирусато у корней Громовой сакуры под колодцем в деревне Конда.",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7210501,
                7210502,
                7210503,
                7210508,
                7210504,
                7210505,
                7210506,
                7210509,
                7210510,
                7210511,
                7210507
            ]
        },
        {
            "_id": 72108,
            "Name": "Тануки-баяси в лесу",
            "Desc": "Похоже, что старого друга Ханатирусато можно найти в лесу Тиндзю. Возможно, он сможет помочь с обрядом очищения Священной сакуры. Однако в лесу вы услышали странный крик...",
            "Track": [
                72100
            ],
            "R": [
                172108
            ],
            "RP": [],
            "Sub": [
                7210810,
                7210801,
                7210811,
                7210802,
                7210812,
                7210819,
                7210816,
                7210813,
                7210814,
                7210803,
                7210804,
                7210805,
                7210806,
                7210821,
                7210807,
                7210815,
                7210808,
                7210809,
                7210817,
                7210820,
                7210818
            ]
        }
    ]
}

var _sq = {
    "7210601": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "#Прости меня, путешественни{F#ца}{M#к}, ты наверняка торопишься, но я хочу попросить тебя об одолжении."
                },
                {
                    "N": "???",
                    "T": "Взгляни вон на ту статую Небесной кицунэ."
                },
                {
                    "N": "???",
                    "T": "Говорят, на ней есть оберег, снять который может только тот, кто храбр, ценит дружбу и к кому благосклонна стихия <color=#00E1FFFF>Электро</color>."
                }
            ]
        ]
    },
    "7210602": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "#Значит, это правда. Ты {M#Избранный}{F#Избранная}."
                },
                {
                    "N": "???",
                    "T": "С твоими навыками и опытом... это будет совсем просто."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Прошу прощения. Меня зовут Ханатирусато, и я местная жрица."
                },
                {
                    "N": "_1005",
                    "T": "А жрицы всегда носят маски?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "...У меня есть причины скрывать своё лицо."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Перед вами деревня Конда, а это... барьер, который нужно снять."
                },
                {
                    "N": "Ханатирусато",
                    "T": "За этим барьером скрывается тайна, и я хочу поручить тебе провести небольшое расследование, чтобы снять его."
                },
                {
                    "N": "_0",
                    "T": "Расследование?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Да. Это может потребовать немного времени и некоторых усилий, но я не сомневаюсь, в конце ты познаешь истину."
                },
                {
                    "N": "_1005",
                    "T": "Что ж, работы, кажется, немало. А награда будет?"
                },
                {
                    "N": "_0",
                    "T": "А награда за это полагается?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Хе-хе... А как же."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Тот, кто оказывает помощь, должен быть справедливо вознаграждён пропорционально его мудрости и усилиям."
                },
                {
                    "N": "Ханатирусато",
                    "T": "...Вот как она говорила. Так что не беспокойтесь."
                },
                {
                    "N": "_0",
                    "T": "Она?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Ясно. Тогда я берусь за дело."
                },
                {
                    "N": "Ханатирусато",
                    "T": "#Я рассчитываю на тебя в этом расследовании, {M#Избранный}{F#Избранная}."
                }
            ]
        ]
    },
    "7210622": {
        "Desc": "Используйте Электро силы на статуе Небесной кицунэ",
        "Step": "Перед странной статуей кицунэ стоит загадочная жрица в маске. И, судя по всему, ей нужна помощь.",
        "Talk": [
            [
                {
                    "N": "Конда Дэнсукэ",
                    "T": "Я написал обо всех событиях и местонахождении ключа перед тем, как забросить записи на крышу. Можете прочесть всё сами."
                },
                {
                    "N": "Конда Дэнсукэ",
                    "T": "#Теперь, когда тайна доверена {M#такому доброму юноше}{F#такой доброй девушке}, я могу вздохнуть с облегчением..."
                },
                {
                    "N": "Конда Дэнсукэ",
                    "T": "Эх... Не из-за того ли Конду постигла такая судьба, что я не смог выполнить свой долг перед богами?.."
                }
            ]
        ]
    },
    "7210626": {
        "Desc": "Получите оберег",
        "Step": "Перед странной статуей кицунэ стоит загадочная жрица в маске. И, судя по всему, ей нужна помощь.",
        "Talk": []
    },
    "7210603": {
        "Desc": "Направляйтесь в деревню Конда",
        "Step": "Перед странной статуей кицунэ стоит загадочная жрица в маске. И, судя по всему, ей нужна помощь.",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "Говорят, на ней есть оберег, снять который может только тот, кто храбр, ценит дружбу и к кому благосклонна стихия <color=#00E1FFFF>Электро</color>."
                }
            ]
        ]
    },
    "7210621": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                }
            ]
        ]
    },
    "7210604": {
        "Desc": "Узнайте информацию у местных жителей",
        "Step": "Найдите секрет в деревне Конда. Может быть, местные жители захотят вам что-нибудь рассказать.",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "#Тебе удалось получить оберег... А значит, ты и в самом деле {M#Избранный}{F#Избранная}."
                },
                {
                    "N": "???",
                    "T": "С твоими навыками и опытом... это будет совсем просто."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Прошу прощения. Меня зовут Ханатирусато, и я местная жрица."
                },
                {
                    "N": "_1005",
                    "T": "А жрицы всегда носят маски?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "...У меня есть причины скрывать своё лицо."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Перед вами деревня Конда, а это... барьер, который нужно снять."
                },
                {
                    "N": "Ханатирусато",
                    "T": "За этим барьером скрывается тайна, и я хочу поручить тебе провести небольшое расследование, чтобы снять его."
                },
                {
                    "N": "_0",
                    "T": "Расследование?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Да. Это может потребовать немного времени и некоторых усилий, но я не сомневаюсь, в конце ты познаешь истину."
                },
                {
                    "N": "_1005",
                    "T": "Что ж, работы, кажется, немало. А награда будет?"
                },
                {
                    "N": "_0",
                    "T": "А награда за это полагается?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Хе-хе... А как же."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Тот, кто оказывает помощь, должен быть справедливо вознаграждён пропорционально его мудрости и усилиям."
                },
                {
                    "N": "Ханатирусато",
                    "T": "...Вот как она говорила. Так что не беспокойтесь."
                },
                {
                    "N": "_0",
                    "T": "Она?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Ясно. Тогда я берусь за дело."
                },
                {
                    "N": "Ханатирусато",
                    "T": "#Я рассчитываю на тебя в этом расследовании, {M#Избранный}{F#Избранная}."
                }
            ]
        ]
    },
    "7210605": {
        "Desc": "Обратитесь за информацией к старосте деревни Конда",
        "Step": "Найдите секрет в деревне Конда. Может быть, местные жители захотят вам что-нибудь рассказать.",
        "Talk": [
            [
                {
                    "N": "Ханатирусато",
                    "T": "Привет."
                },
                {
                    "N": "_0",
                    "T": "О деревне Конда..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "У деревни Конда долгая история. Когда-то, в далёком прошлом, на неё возложили обязанность охранять барьер."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Но прошлое большей частью забыто, а этот барьер необходимо снять."
                },
                {
                    "N": "_0",
                    "T": "По поводу барьера..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Недалеко от деревни Конда есть один барьер. Мы должны снять его ради земель острова Наруками."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Однако путь к барьеру окутан тайной деревни Конда."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я верю, что ты сможешь проникнуть в тайну слов обитателей деревни и добраться до судьбоносного места - так же, как с оберегом..."
                },
                {
                    "N": "_0",
                    "T": "До свидания."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Желаю тебе всего наилучшего."
                }
            ]
        ]
    },
    "7210606": {
        "Desc": "",
        "Talk": []
    },
    "7210607": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Такэру",
                    "T": "Тебе удалось с такой лёгкостью сюда забраться! Поразительно!"
                },
                {
                    "N": "Такэру",
                    "T": "#Хм?.. Судя по виду, ты не отсюда, да, {M#дяденька}{F#тётенька}?"
                },
                {
                    "N": "Такэру",
                    "T": "Много времени прошло с тех, когда в этих краях в последний раз видели чужестранцев. Как интересно!"
                },
                {
                    "N": "Такэру",
                    "T": "#Что я могу для тебя сделать, чужестран{F#ка}{M#ец} издалека?"
                },
                {
                    "N": "_1005",
                    "T": "Какой заносчивый ребенок..."
                },
                {
                    "N": "_0",
                    "T": "Не доводилось в последнее время видеть ничего странного?"
                },
                {
                    "N": "Такэру",
                    "T": "Тсс... Только потише... Я могу рассказать... только не пугайся!"
                },
                {
                    "N": "Такэру",
                    "T": "Во время гроз..."
                },
                {
                    "N": "Такэру",
                    "T": "...тут становится жутко!"
                },
                {
                    "N": "Такэру",
                    "T": "Появляется большой жуткий призрак какой-то женщины!"
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "_0",
                    "T": "При встрече я с ней поздороваюсь..."
                },
                {
                    "N": "Такэру",
                    "T": "Ого! Да как ты можешь сохранять спокойствие, когда я рассказываю тебе такие вещи?"
                },
                {
                    "N": "Такэру",
                    "T": "Когда я рассказал дедушке Дэнсукэ, он мне тоже не поверил. Сказал, что я, наверное, ошибаюсь..."
                },
                {
                    "N": "_0",
                    "T": "А что-то ещё необычное происходило?"
                },
                {
                    "N": "Такэру",
                    "T": "Наверное. <color=#00E1FFFF>Телега сломалась</color> на въезде в деревню."
                },
                {
                    "N": "Такэру",
                    "T": "Там, где хиличурлы копаются!"
                }
            ]
        ]
    },
    "7210608": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Вот та самая телега, про которую говорил Такэру!"
                },
                {
                    "N": "_1005",
                    "T": "Здесь нет ничего интересного - только рваная бумага."
                },
                {
                    "N": "_1005",
                    "T": "Посмотрим... эти бумаги... Это же книга учёта товаров и платежей сёгуната..."
                },
                {
                    "N": "_1005",
                    "T": "Товары... тома бла-бла-бла... проведено бла-бла-бла..."
                },
                {
                    "N": "_1005",
                    "T": "Тут написано «тома». Это означает, что товары сделаны из бумаги, верно?"
                }
            ]
        ]
    },
    "7210609": {
        "Desc": "",
        "Talk": []
    },
    "7210610": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Записки Конды Дэнсукэ",
                    "T": "(Большая часть заметок повреждена и неразборчива.)"
                },
                {
                    "N": "Записки Конды Дэнсукэ",
                    "T": "«...Но я чувствую вину за ложь и грехи свои. А потому я хочу оставить эту записку...»"
                },
                {
                    "N": "Записки Конды Дэнсукэ",
                    "T": "«...шайка в пьяном виде нападала на граждан, похитила множество вещей и кошелей моры...»"
                },
                {
                    "N": "Записки Конды Дэнсукэ",
                    "T": "«...После обсуждения этого вопроса они решили всё скрыть... В ту ночь они перевернули телегу и побросали товары с кошельками, набитыми монетами, в пересохший колодец...»"
                },
                {
                    "N": "Записки Конды Дэнсукэ",
                    "T": "«...Они заперли колодец, а ключ спрятали в <color=#00E1FFFF>полуразрушенном доме у канавы в восточной части деревни</color>... В легендах говорится, что его построил Доин. Грустно, но он давно стоит пустым - потому его и выбрали, чтобы спрятать ключ...»"
                },
                {
                    "N": "Записки Конды Дэнсукэ",
                    "T": "«...Деревня Конда должна процветать, а клан Конда - благоденствовать... Надеюсь... ради Такэру и Футабы... эта деревня будет в безопасности...»"
                }
            ]
        ]
    },
    "7210611": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Футаба",
                    "T": "#Привет, {NICKNAME}! Какой странный костюм! Как дела?"
                },
                {
                    "N": "_0",
                    "T": "Не доводилось в последнее время видеть ничего странного?"
                },
                {
                    "N": "Футаба",
                    "T": "Странное? Хм... Не совсем понимаю. Что считается странным?"
                },
                {
                    "N": "_0",
                    "T": "Все необычное."
                },
                {
                    "N": "_0",
                    "T": "Например то, что трудно объяснить."
                },
                {
                    "N": "Футаба",
                    "T": "Хм-м... хм-м..."
                },
                {
                    "N": "Футаба",
                    "T": "Я знаю!"
                },
                {
                    "N": "_1005",
                    "T": "Что-то пришло на ум?"
                },
                {
                    "N": "Футаба",
                    "T": "#Был{F#а} странно {M#одетый}{F#одетая} чужестран{F#ка}{M#ец} и летающее белое... существо, и они со мной разговаривали!"
                },
                {
                    "N": "_0",
                    "T": "Это действительно странно."
                },
                {
                    "N": "Футаба",
                    "T": "Да-да!"
                },
                {
                    "N": "_1005",
                    "T": "Эй! Эй вы! Да как вы смеете!"
                },
                {
                    "N": "Футаба",
                    "T": "Ладно, тогда серьёзно. Однажды ночью вдруг пошёл сильный дождь. И среди звуков дождя я слышала ещё один очень странный звук."
                },
                {
                    "N": "_0",
                    "T": "Странный звук?"
                },
                {
                    "N": "Футаба",
                    "T": "Да, как будто бы прерывистое щёлканье!"
                },
                {
                    "N": "Футаба",
                    "T": "На следующий день я пошла посмотреть, в чём дело, и увидела несколько <color=#00E1FFFF>мешков</color>, плавающих в деревенской канаве."
                },
                {
                    "N": "Футаба",
                    "T": "Я не стала их трогать, потому что не знала, кто их туда бросил..."
                },
                {
                    "N": "Футаба",
                    "T": "Наверное, их уже унесло. Можете сами посмотреть в канаве!"
                },
                {
                    "N": "_0",
                    "T": "Ещё что-нибудь?"
                },
                {
                    "N": "Футаба",
                    "T": "Ещё?.. Больше ничего в голову не приходит."
                },
                {
                    "N": "Футаба",
                    "T": "Можете спросить у моего папы! Он много всего знает."
                },
                {
                    "N": "_0",
                    "T": "У твоего папы?"
                },
                {
                    "N": "Футаба",
                    "T": "<color=#00E1FFFF>Конда Дэнсукэ</color>, староста деревни Конда."
                },
                {
                    "N": "_1005",
                    "T": "Что? Этот старик твой отец?"
                },
                {
                    "N": "Футаба",
                    "T": "Вообще-то меня удочерили. Он меня удочерил, и теперь я его дочь."
                },
                {
                    "N": "Футаба",
                    "T": "Ой! А ещё можете спросить у моего племянника Такэру."
                },
                {
                    "N": "_1005",
                    "T": "Минуточку. Племянника?.."
                },
                {
                    "N": "_0",
                    "T": "Ясно. Он, очевидно, внук деревенского старосты."
                },
                {
                    "N": "Футаба",
                    "T": "Точно. <color=#00E1FFFF>Такэру любит забраться куда повыше</color>. Может быть, он чего и видел..."
                },
                {
                    "N": "_0",
                    "T": "Племянника?"
                },
                {
                    "N": "Футаба",
                    "T": "Он внук моего папы. А я папина дочь, так что он мне племянник."
                },
                {
                    "N": "_1005",
                    "T": "Какие сложные семейные связи..."
                },
                {
                    "N": "_0",
                    "T": "Ясно. Спасибо."
                },
                {
                    "N": "Футаба",
                    "T": "Хе-хе. Рада, что смогла помочь!"
                },
                {
                    "N": "Футаба",
                    "T": "Эх... Почему Такэру до сих пор не пришёл? Мы же должны были играть целый день."
                },
                {
                    "N": "Футаба",
                    "T": "Может быть, он снова на крышу забрался?.."
                }
            ]
        ]
    },
    "7210618": {
        "Desc": "Узнайте информацию у местных жителей",
        "Step": "Староста Дэнсукэ не только отказывается что-либо говорить, но и, похоже, стремится показать, что в деревне Конда все в порядке. Всё это очень подозрительно. Найдите улики, которые смогут прорвать его защиту.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Хм-м... Кажется, Футаба упоминала про какие-то плавающие мешки. Может быть, это были они?"
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, что же там?.."
                }
            ]
        ]
    },
    "7210619": {
        "Desc": "",
        "Step": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                }
            ]
        ]
    },
    "7210623": {
        "Desc": "Найдите улики",
        "Step": "На въезде в деревню Конда вы заметили нечто необычное: сломанную телегу, разбросанные товары и мешочки, наполненные морой. Соберите подсказки и поговорите с деревенским старостой Дэнсукэ.",
        "Talk": []
    },
    "7210624": {
        "Desc": "Найдите улики",
        "Step": "На въезде в деревню Конда вы заметили нечто необычное: сломанную телегу, разбросанные товары и мешочки, наполненные морой. Соберите подсказки и поговорите с деревенским старостой Дэнсукэ.",
        "Talk": []
    },
    "7210625": {
        "Desc": "Найдите улики",
        "Step": "Староста Дэнсукэ не только отказывается что-либо говорить, но и, похоже, стремится показать, что в деревне Конда все в порядке. Всё это очень подозрительно. Найдите улики, которые смогут прорвать его защиту.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это деревня Конда, верно?"
                },
                {
                    "N": "_1005",
                    "T": "Тайна... Хм-м, Паймон чует что-то подозрительное!"
                },
                {
                    "N": "_0",
                    "T": "У Паймон нюх лучше, чем у собаки..."
                },
                {
                    "N": "_1005",
                    "T": "Как грубо! Это же просто фигура речи."
                },
                {
                    "N": "_0",
                    "T": "Как это типично для тебя."
                },
                {
                    "N": "_1005",
                    "T": "Ха! Здесь на первый взгляд очень мирно, но я уверена, тут происходит нечто зловещее."
                },
                {
                    "N": "_0",
                    "T": "Хм, неужели?"
                },
                {
                    "N": "_1005",
                    "T": "Здесь должны быть какие-то секреты, ведь нам рассказала об этом жрица в маске."
                },
                {
                    "N": "_1005",
                    "T": "Как бы то ни было, сначала поговорим с местными. Может быть, сможем что-то узнать..."
                },
                {
                    "N": "_0",
                    "T": "Что узнать?"
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе-хе, например, тайну, которую скрывают жители деревни Конда!"
                },
                {
                    "N": "_0",
                    "T": "Страшную тайну?"
                },
                {
                    "N": "_1005",
                    "T": "Да-да!"
                }
            ]
        ]
    },
    "7210628": {
        "Desc": "Найдите улики",
        "Step": "На въезде в деревню Конда вы заметили нечто необычное: сломанную телегу, разбросанные товары и мешочки, наполненные морой. Соберите подсказки и поговорите с деревенским старостой Дэнсукэ.",
        "Talk": []
    },
    "7210612": {
        "Desc": "Заключить сделку с деревенским старостой",
        "Step": "Вы собрали достаточно улик, вызывающих подозрение. Пора поговорить с деревенским старостой Дэнсукэ",
        "Talk": [
            [
                {
                    "N": "Саимон Эри",
                    "T": "#Приветствую тебя, {M#юноша}{F#девушка}. Хочешь послушать старушечью историю?"
                },
                {
                    "N": "_0",
                    "T": "Не доводилось в последнее время видеть ничего странного?"
                },
                {
                    "N": "Саимон Эри",
                    "T": "Самое странное в том, что мы уже давно ничего не слышали про Дзиро..."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Мой старик даже повесил в Инадзуме объявление о розыске."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Эх... Он много общался с молодыми бандитами в деревне."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Мы советовали Дзиро пойти в армию, потому что они проводили время вместе с утра до ночи и никогда не замышляли ничего хорошего."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Может быть, мы потому о нем ничего и не слышим, что слишком сильно на него давили..."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Кстати, тех оболтусов я тоже давно не видала."
                },
                {
                    "N": "_0",
                    "T": "Было что-то ещё необычное?"
                },
                {
                    "N": "Саимон Эри",
                    "T": "Необычное... Дай подумать..."
                },
                {
                    "N": "Саимон Эри",
                    "T": "В прошлом торговцы и туристы из разных стран останавливались на Рито, когда направлялись в Инадзуму через деревню Конда."
                },
                {
                    "N": "Саимон Эри",
                    "T": "В деревне Конда всегда было много народу, и мы с радостью открывали двери для чужестранцев. Но этого давно уже не происходит. Необычно, не правда ли?"
                },
                {
                    "N": "Саимон Эри",
                    "T": "Господин Иматани не переживал за детишек, а Дзиро никогда бы не пошёл в армию, сколько бы ему ни указывали. Это тоже совершенно ненормально."
                },
                {
                    "N": "Саимон Эри",
                    "T": "А ещё заброшенный храм у подножья горы в прошлом не мог так обветшать, как обветшал сейчас. Говорят, статуя богини-лисицы время от времени проливает слёзы. И это тоже ненормально, правда?"
                },
                {
                    "N": "Саимон Эри",
                    "T": "Колодец Конды вечно сух, даже когда под землёй много воды. Недавно ночью кто-то запер колодец, и я не знаю кто. Это же тоже ненормально, разве нет?"
                },
                {
                    "N": "Саимон Эри",
                    "T": "А еще Такэру говорил, что видел во время грозы какую-то призрачную женщину. Зачем привидению понадобилась такая мирная деревушка? Это ведь тоже ненормально, да?"
                },
                {
                    "N": "Саимон Эри",
                    "T": "..."
                },
                {
                    "N": "Саимон Эри",
                    "T": "#Хе-хе-хе... Столько в мире странного для старой женщины. Ты это хотел{F#а} узнать?"
                },
                {
                    "N": "_0",
                    "T": "По поводу тех оболтусов..."
                },
                {
                    "N": "_1005",
                    "T": "Ты не знаешь, где они, бабушка?"
                },
                {
                    "N": "Саимон Эри",
                    "T": "Они просто шайка бедокуров. Наверное пошли куда-то поозорничать."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Надеюсь, Дзиро не попал под их влияние."
                },
                {
                    "N": "Саимон Эри",
                    "T": "#Но... Ты мне как раз кое о чём напомнил{F#а}..."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Говорят, в <color=#00E1FFFF>сухом колодце за домом деревенского старосты</color> было разбросано много моры."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Потом в деревню пришла группа ронинов, и они почти всё собрали."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Это всё, что я знаю. Если хочешь узнать что-то ещё, можешь спросить у старосты."
                }
            ]
        ]
    },
    "7210613": {
        "Desc": "Найдите на крыше дневник старосты",
        "Step": "Староста Дэнсукэ рассказал, что забросил на крышу свой дневник, где он описал всё подробности. Остаётся только надеяться, что дождь или солнце не повредили дневник.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                }
            ]
        ]
    },
    "7210614": {
        "Desc": "Отправляйтесь к месту, указанному в блокноте",
        "Step": "Ключ от колодца спрятан в разрушенном доме напротив канала на востоке деревни. Кажется, что вы приближаетесь в разгадки к тайне деревни Конда.",
        "Talk": [
            [
                {
                    "N": "Конда Дэнсукэ",
                    "T": "#Что я могу для тебя сделать, {M#юноша}{F#девушка}?"
                },
                {
                    "N": "_0",
                    "T": "А вы?.."
                },
                {
                    "N": "Конда Дэнсукэ",
                    "T": "Моё имя - Конда Дэнсукэ, и я староста этой деревни."
                },
                {
                    "N": "Конда Дэнсукэ",
                    "T": "#Ты похож{F#а}... на чужестран{F#ку}{M#ца}? Давненько мы в нашей деревне не принимали гостей."
                },
                {
                    "N": "Конда Дэнсукэ",
                    "T": "Чем я могу помочь? Тебе нужен ночлег, чтобы дать отдых ногам? Или помощь, чтобы найти дорогу в горах?"
                },
                {
                    "N": "_0",
                    "T": "Я ищу место для отдыха."
                },
                {
                    "N": "_0",
                    "T": "Я хочу подняться в горы."
                },
                {
                    "N": "_1005",
                    "T": "Нет! Мы пришли ради тайны деревни Конда!"
                },
                {
                    "N": "_0",
                    "T": "Эй!"
                },
                {
                    "N": "Конда Дэнсукэ",
                    "T": "Тайны? У деревни Конда нет никаких тайн."
                },
                {
                    "N": "Конда Дэнсукэ",
                    "T": "Хотя наша экономика сегодня трещит по швам, все налоги, которые нужно выплачивать полицейскому участку, регулярно выплачиваются, что бы ни случилось."
                },
                {
                    "N": "Конда Дэнсукэ",
                    "T": "В деревне всего несколько семей, и у каждой - долгая история. И мы помним корни друг друга. Откуда у нас тайны?"
                },
                {
                    "N": "_0",
                    "T": "Успокойся, пожалуйста..."
                },
                {
                    "N": "Конда Дэнсукэ",
                    "T": "Деревня Конда - простое и мирное место. Нет тут никаких тайн."
                },
                {
                    "N": "Конда Дэнсукэ",
                    "T": "Если вам так нужны тайны, загляните в Великий храм Наруками и узнайте там секреты расшифровки гадальных листков. А можете сходить в лес Тиндзю - может быть, услышите там «Хаяси Тануки»."
                },
                {
                    "N": "Конда Дэнсукэ",
                    "T": "Уф... Простите, пожалуй, я слишком бурно реагирую."
                },
                {
                    "N": "Конда Дэнсукэ",
                    "T": "#Деревня Конда - мирное место. {M#Юноша}{F#Девушка}, ты, должно быть, не расслышал{F#а} название деревни."
                },
                {
                    "N": "_1005",
                    "T": "Но..."
                },
                {
                    "N": "Конда Дэнсукэ",
                    "T": "#Если ты мне не веришь, <color=#00E1FFFF>можешь сам{F#а} убедиться</color>. Я, Дэнсукэ Конда, не буду тебе мешать."
                }
            ]
        ]
    },
    "7210615": {
        "Desc": "Спуститесь в колодец в деревне Конда",
        "Step": "Вы получили ключ для спуска в колодец. Поскольку это желание Ханатирусато, узнайте, что скрывается в глубинах деревни Конда.",
        "Talk": [
            [
                {
                    "N": "Исследовать",
                    "T": ""
                },
                {
                    "N": "Исследовать",
                    "T": ""
                }
            ]
        ]
    },
    "7210627": {
        "Desc": "Исследуйте дно колодца",
        "Step": "Здесь гораздо больше места, чем кажется. Возможно, где-то спрятаны сокровища, поэтому ищите тщательно.",
        "Tips": "Спуститесь в колодец в деревне Конда и исследуйте его",
        "Talk": [
            [
                {
                    "N": "Футаба",
                    "T": "#{NICKNAME}! Ты ищешь эти мешки? Ты наверняка найдёшь их, если <color=#00E1FFFF> пойдёшь вдоль канавы</color>!"
                }
            ]
        ]
    },
    "7210616": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Замок колодца",
                    "T": "(Сухой колодец заперт. Кажется, замок можно открыть подходящим ключом...)"
                }
            ]
        ]
    },
    "7210631": {
        "Desc": "",
        "Talk": []
    },
    "7210617": {
        "Desc": "Найдите сокровища на дне колодца",
        "Step": "Здесь гораздо больше места, чем кажется. Возможно, где-то спрятаны сокровища, поэтому ищите тщательно.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Колодец заперт, как и говорила бабушка..."
                },
                {
                    "N": "_1005",
                    "T": "Хм-м? Кажется, там что-то есть..."
                },
                {
                    "N": "_1005",
                    "T": "Ого! Клеймёный кошель со монетами!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, ты думаешь о том же, о чём и я?"
                },
                {
                    "N": "_0",
                    "T": "О чём думаешь?"
                },
                {
                    "N": "_1005",
                    "T": "Я думаю, что на эти деньги можно купить кучу всякого!"
                },
                {
                    "N": "_0",
                    "T": "Я думаю о том, как этот кошель оказался здесь."
                },
                {
                    "N": "_1005",
                    "T": "А! Хочешь сказать, нужно заставить его исчезнуть, да?"
                },
                {
                    "N": "_1005",
                    "T": "Я просто шучу. Хм-м, кошель с монетами в колодце... Это означает..."
                },
                {
                    "N": "_0",
                    "T": "Кто-то пытался что-то спрятать."
                },
                {
                    "N": "_1005",
                    "T": "...А колодец находится во дворе деревенского старосты."
                }
            ]
        ]
    },
    "7210620": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                }
            ]
        ]
    },
    "7210630": {
        "Desc": "Поговорите с Ханатирусато",
        "Talk": [
            [
                {
                    "N": "Саимон Эри",
                    "T": "Потом в деревню пришла группа ронинов, и они почти всё собрали."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Если тебе интересно, что тут происходит, сходи к <color=#00E1FFFF> пересохшему колодцу</color> и посмотри."
                }
            ]
        ]
    },
    "7210629": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Саимон Эри",
                    "T": "#А, {M#юноша}{F#девушка}, это опять ты."
                },
                {
                    "N": "Саимон Эри",
                    "T": "#Спасибо большое за то, что помог{F#ла} нам с Дзиро."
                },
                {
                    "N": "_0",
                    "T": "Как дела у Дзиро?"
                },
                {
                    "N": "Саимон Эри",
                    "T": "Всё хорошо - благодаря тебе. Но из-за своего состояния он некоторое время не может встречаться с посторонними."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Как бы там ни было, я рада, что он вернулся. Он рассказал мне, через что ему довелось пройти - огромная удача, что он встретил тебя."
                },
                {
                    "N": "_0",
                    "T": "Не доводилось в последнее время видеть ничего странного?"
                },
                {
                    "N": "Саимон Эри",
                    "T": "Должна сказать, Дзиро теперь стал очень смирным."
                },
                {
                    "N": "Саимон Эри",
                    "T": "И это тоже благодаря тебе."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Эх... Он много общался с молодыми бандитами в деревне."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Мы советовали Дзиро пойти в армию, потому что они проводили время вместе с утра до ночи и никогда не замышляли ничего хорошего."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Я думала, в армии он научится обращаться с людьми или хотя бы поймёт, как бы с ними искренними, и перестанет беспокоить других."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Он ничему не смог научиться в армии, однако знакомство с тобой кое-чему его научило. Хе-хе..."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Если он снова начнёт барагозить... я ему задам."
                },
                {
                    "N": "_1005",
                    "T": "Мне страшно!"
                },
                {
                    "N": "_0",
                    "T": "Было что-то ещё необычное?"
                },
                {
                    "N": "Саимон Эри",
                    "T": "Необычное... Дай подумать..."
                },
                {
                    "N": "Саимон Эри",
                    "T": "В прошлом торговцы и туристы из разных стран останавливались на Рито, когда направлялись в Инадзуму через деревню Конда."
                },
                {
                    "N": "Саимон Эри",
                    "T": "В деревне Конда всегда было много народу, и мы с радостью открывали двери для чужестранцев. Но этого давно уже не происходит. Необычно, не правда ли?"
                },
                {
                    "N": "Саимон Эри",
                    "T": "Господин Иматани не переживал за детишек, а Дзиро никогда бы не пошёл в армию, сколько бы ему ни указывали. Это тоже совершенно ненормально."
                },
                {
                    "N": "Саимон Эри",
                    "T": "А ещё заброшенный храм у подножья горы в прошлом не мог так обветшать, как обветшал сейчас. Говорят, статуя богини-лисицы время от времени проливает слёзы. И это тоже ненормально, правда?"
                },
                {
                    "N": "Саимон Эри",
                    "T": "Колодец Конды вечно сух, даже когда под землёй много воды. Недавно ночью кто-то запер колодец, и я не знаю кто. Это же тоже ненормально, разве нет?"
                },
                {
                    "N": "Саимон Эри",
                    "T": "А еще Такэру говорил, что видел во время грозы какую-то призрачную женщину. Зачем привидению понадобилась такая мирная деревушка? Это ведь тоже ненормально, да?"
                },
                {
                    "N": "Саимон Эри",
                    "T": "..."
                },
                {
                    "N": "Саимон Эри",
                    "T": "#Хе-хе-хе... Столько в мире странного для старой женщины. Ты это хотел{F#а} узнать?"
                },
                {
                    "N": "_0",
                    "T": "По поводу тех оболтусов..."
                },
                {
                    "N": "_1005",
                    "T": "Ты не знаешь, где они, бабушка?"
                },
                {
                    "N": "Саимон Эри",
                    "T": "Они просто шайка бедокуров. Наверное пошли куда-то поозорничать."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Надеюсь, Дзиро не попал под их влияние."
                },
                {
                    "N": "Саимон Эри",
                    "T": "#Но... Ты мне как раз кое о чём напомнил{F#а}..."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Я слышала, в сухом колодце за домом старосты нашли несколько мешков моры."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Потом в деревню пришла группа ронинов, и они почти всё собрали."
                },
                {
                    "N": "Саимон Эри",
                    "T": "Это всё, что я знаю. Если хочешь узнать что-то ещё, можешь спросить у старосты."
                }
            ]
        ]
    },
    "7210632": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Такэру",
                    "T": "Как мне убедить дедушку Дэнсукэ, что призрак в самом деле существует..."
                },
                {
                    "N": "_0",
                    "T": "Расскажи ему про что-нибудь странное..."
                },
                {
                    "N": "Такэру",
                    "T": "Странное и не призрак? Тогда это <color=#00E1FFFF>разбитая телега на въезде в деревню</color>!"
                }
            ]
        ]
    },
    "7210701": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Статуя лисицы... Да, такая же, как в деревне Конда!"
                },
                {
                    "N": "_1005",
                    "T": "Но я не вижу на ней оберега... или он спрятан?"
                },
                {
                    "N": "_1005",
                    "T": "Только не говори мне, что тут опять скрыта какая-то <color=#00E1FFFF>тайна</color>..."
                },
                {
                    "N": "_0",
                    "T": "У нас получилась отличная команда..."
                },
                {
                    "N": "_1005",
                    "T": "Ха-ха-ха, вместе мы очень хороши. Староста деревни всё нам рассказал."
                },
                {
                    "N": "_0",
                    "T": "Надеюсь, тут нет..."
                },
                {
                    "N": "_1005",
                    "T": "Стой! Тут какие-то надписи."
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>«Обереги запечатаны внутри священных слов».</color>"
                },
                {
                    "N": "_1005",
                    "T": "Хм, что же это значит? Тут и другие надписи есть..."
                },
                {
                    "N": "_1005",
                    "T": "«Хоть я и надеюсь, что печать никогда не будет сломана, хоть тебя и нет уже долгие годы, если печати суждено быть сломанной ради проведения очистительного ритуала, надеюсь, что сломаешь её именно ты»."
                },
                {
                    "N": "_1005",
                    "T": "«Третью строку священных слов ты часто говорила в прошлом»."
                },
                {
                    "N": "_0",
                    "T": "Это всё очень сложно."
                },
                {
                    "N": "_0",
                    "T": "Ещё?"
                },
                {
                    "N": "_1005",
                    "T": "Посмотрим... «Если это моя преемница, чтобы открыть священные слова, нужно сделать ещё один шаг»."
                },
                {
                    "N": "_1005",
                    "T": "У Наруками есть четыре духа и три уровня. Я оставляю <color=#00E1FFFF>трёх сикигами</color> в качестве стражей. <color=#00E1FFFF>Лишь когда они соберутся все вместе</color>, ты сможешь продолжить."
                },
                {
                    "N": "_1005",
                    "T": "Хотя этот слой безопасности не так полезен, этого будет более чем достаточно, чтобы остановить нахальных воров."
                },
                {
                    "N": "_1005",
                    "T": "...Что?!"
                },
                {
                    "N": "_0",
                    "T": "Что произошло?"
                },
                {
                    "N": "_1005",
                    "T": "Значит, мы должны найти решение!"
                },
                {
                    "N": "_1005",
                    "T": "Иначе нахальными ворами окажемся мы!"
                }
            ]
        ]
    },
    "7210732": {
        "Desc": "",
        "Talk": []
    },
    "7210733": {
        "Desc": "",
        "Talk": []
    },
    "7210734": {
        "Desc": "",
        "Talk": []
    },
    "7210702": {
        "Desc": "Отправляйтесь в заброшенное святилище к северо-востоку от деревни Конда",
        "Step": "По словам Ханатирусато, чтобы очистить корни Громовой сакуры, нужно разрушить все барьеры. Следующий барьер находится в заброшенном святилище на северо-востоке деревни Конда. И хотя от одной мысли об этом месте у вас по коже идут мурашки, вы решаетесь отправиться туда, чтобы помочь Ханатирусато.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Пожалуй, этого хватит! Я так устала."
                },
                {
                    "N": "_0",
                    "T": "#Мне кажется, устать {M#должен был}{F#должна была} я..."
                },
                {
                    "N": "_1005",
                    "T": "А можно не заострять внимание на деталях?"
                },
                {
                    "N": "_1005",
                    "T": "Да, кажется, внутри есть книга..."
                },
                {
                    "N": "_1005",
                    "T": "Ого, как трудно читается..."
                },
                {
                    "N": "_1005",
                    "T": "Я её уже читала, но, кажется, ничего не поняла."
                },
                {
                    "N": "_1005",
                    "T": "Даже не мечтай. Давай обратимся за помощью к профессионалам."
                },
                {
                    "N": "_1005",
                    "T": "Раз уж эта книга про богов и демонов, давай заглянем в Великий храм Наруками!"
                }
            ]
        ]
    },
    "7210704": {
        "Desc": "Проведите расследование в заброшенном святилище",
        "Step": "По словам Ханатирусато, чтобы очистить корни Громовой сакуры, нужно разрушить все барьеры. Следующий барьер находится в заброшенном святилище на северо-востоке деревни Конда. И хотя от одной мысли об этом месте у вас по коже идут мурашки, вы решаетесь отправиться туда, чтобы помочь Ханатирусато.",
        "Talk": [
            [
                {
                    "N": "Инаги Хотоми",
                    "T": "Говорят, что использование священных слов стало забытым искусством после падения рода Камуна..."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "...Ах, прошу прощения, я тебя не заметила. Это линза воспоминаний. Возьми её, чтобы повидать мир."
                }
            ]
        ]
    },
    "7210703": {
        "Desc": "Продолжите расследование в заброшенном святилище",
        "Step": "По словам Ханатирусато, чтобы очистить корни Громовой сакуры, нужно разрушить все барьеры. Следующий барьер находится в заброшенном святилище на северо-востоке деревни Конда. И хотя от одной мысли об этом месте у вас по коже идут мурашки, вы решаетесь отправиться туда, чтобы помочь Ханатирусато.",
        "Talk": [
            [
                {
                    "N": "Инаги Хотоми",
                    "T": "#Привет, путешественни{F#ца}{M#к} издалека. Добро пожаловать в Великий храм Наруками!"
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Если тебя что-то заботит или ты просто хочешь загадать желание, попроси у госпожи Гэндо гадальный листок. Да благословит тебя Электро Архонт."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Я вижу. Теперь всё понятно."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Очищение Священной сакуры - очень важный ритуал. О нём и впрямь много чего написано..."
                },
                {
                    "N": "_0",
                    "T": "Но?"
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Но подробное описание ритуала утеряно. Указания в твоих руках имеют огромную ценность."
                },
                {
                    "N": "_0",
                    "T": "Утеряно?"
                },
                {
                    "N": "_1005",
                    "T": "Это всё Фатуи? Если госпожа Инаги сказала, что это важно, трудно поверить, что они не задумали какую-то гадость..."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "О нет. Это всё из-за неправильного хранения, влажности и мотыльков."
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Ах, какая жалость. Утеряно множество исторических документов. Госпожа Яэ и господин Камисато уже высказывали по этому поводу своё недовольство."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Что касается священных слов, то я знаю парочку."
                },
                {
                    "N": "_1005",
                    "T": "Ну тогда скажи нам, как разбить их!"
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Мне очень жаль, но священные слова, которые использовались для запечатывания оберегов, - это не какое-то особое заклинание."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "...Это скорее нечто, что создаёт заклинатель."
                },
                {
                    "N": "_1005",
                    "T": "А? То есть..."
                },
                {
                    "N": "_1005",
                    "T": "Заклинание... было создано заклинателем прямо на ходу?"
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Не совсем. Такие священные слова составляются по определенным правилам."
                },
                {
                    "N": "_0",
                    "T": "Расскажи, пожалуйста, подробнее."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Да, по крайней мере, так говорят исторические документы."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Первая строка отражает статус человека в Инадзуме, и к этому статусу прибавляется слово «посланник» или «посланница»..."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Вторая строка отражает источник силы человека. Например, «данго», «рамэн» или «лёгкий роман»."
                },
                {
                    "N": "_1005",
                    "T": "Ага, ясно. Это всё, конечно же, невероятные источники силы."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Например, в документах упоминается что-то вроде «Загадочного Бо Сяо»."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Что же касается третьей строки..."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Её можно придумать на ходу?"
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "#Да, ты угадал{F#а}. Там может быть всё, что пожелаешь."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Прошло столько времени, что я боюсь, третью строку никто и не поймёт."
                },
                {
                    "N": "_1005",
                    "T": "А что мы можем сделать?"
                },
                {
                    "N": "_1005",
                    "T": "Я больше не доверяю жрице в маске... и вообще всем в этих краях!"
                },
                {
                    "N": "_0",
                    "T": "Не переживай..."
                },
                {
                    "N": "_0",
                    "T": "Мы пока не закончили."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Да, возможно, эти два предмета вам пригодятся."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Это <color=#00E1FFFF>линза воспоминаний</color>."
                },
                {
                    "N": "_1005",
                    "T": "Воспоминаний? Это что, сувенир?"
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Поскольку вы вдвоём столько всего знаете, вы наверняка слышали про фотокамеру. Её создали в Фонтейне, и она может записывать изображения."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Давным-давно, когда Рито только-только основали, лидер клана Хийраги по имени Хироси привёз из других мест множество новых изобретений, чтобы доказать преимущества создания крупного торгового узла."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Например, он использовал доменную печь из Снежной, чтобы превратить особняк клана Хийраги в Тэнсю в горячий источник, а потом подарил его её высочеству в знак признательности."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "А ещё он применил линзу для сражения с демонами, которую кицунэ Сайгу подарила клану Хийраги, для создания специальной «фотокамеры» в Фонтейне. Она записывает воспоминания. А ещё она должна была стать знаком признательности храму и возвращения всех долгов."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Со временем камера перестала работать. И только линза, которую благословила кицунэ Сайгу лично, всё ещё видит в некоторых местах события, которые прошли давным-давно."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Мы извлекли линзу и назвали её линзой воспоминаний."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Раз уж вы вдвоём пришли за сакурой, я чувствую, что вы достойны."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Передавая её вам, я не сомневаюсь, что вы найдёте ей достойное применение."
                },
                {
                    "N": "_0",
                    "T": "Какой важный предмет..."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Вы, наверное, издалека. Вы знали, что жители Инадзумы верят, будто бы у всего есть душа? Даже у камней и деревьев есть воспоминания. Если предметом долго не пользоваться, у него появляется чувство горечи."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Лучше отдать линзу человеку, который покажет ей все произошедшие в мире изменения, чем бросить в храме собирать пыль."
                },
                {
                    "N": "_1005",
                    "T": "Не вопрос! С этим мы справимся!"
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "В легендах говорится, что после исчезновения кицунэ Сайгу её родственница <color=#00E1FFFF>Земная кицунэ</color> на острове Наруками превратилась в статую и стала ждать возвращения Сайгу. Такие статуи можно встретить по всему острову."
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Если ты увидишь небольшую и странную статуэтку кицунэ, посмотри на неё через <color=#00E1FFFF>линзу воспоминаний</color>, чтобы узнать что-то новое."
                },
                {
                    "N": "_0",
                    "T": "Большое спасибо."
                },
                {
                    "N": "_0",
                    "T": "Предоставь это нам!"
                },
                {
                    "N": "Инаги Хотоми",
                    "T": "Да благословит вас Архонт Электро! Я рассчитываю на вас."
                }
            ]
        ]
    },
    "7210705": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Подозрительный мужчина",
                    "T": "Да, кажется, потомков призрака всё ещё можно использовать."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Её семья тоже здесь. Это хорошее место."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Тогда я использую священные слова, чтобы защитить обереги."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Тогда первой строкой будет «<color=#00E1FFFF>Посланник Наруками</color>»."
                }
            ]
        ]
    },
    "7210706": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Подозрительный мужчина",
                    "T": "...Я просто последую предыдущему примеру и в качестве второй строки возьму «<color=#00E1FFFF>род Белого дракона</color>». Оммёдзи из меня всё-таки никакой."
                },
                {
                    "N": "Таинственная женщина",
                    "T": "Вы... с виду такой приятный человек."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "О, давно не виделись. Ты всё ещё холодна ко мне."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "...Подожди, кто ты?"
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Эта атмосфера... неужели очистительный ритуал снова начался?"
                },
                {
                    "N": "Таинственная женщина",
                    "T": "Я... Ханатирусато."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "...Можешь не рассказывать. Я все понял."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Я думал, она вернулась. Так вот что произошло."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Да, ничего. Госпожа Ханатирусато, приятно с вами познакомиться!"
                },
                {
                    "N": "Таинственная женщина",
                    "T": "Я... теперь помню. Про Священную сакуру. Про тебя и про Райдэн."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Ага. Ах, подожди. Может быть, тот человек, которого ты видишь, переодетый Иорой."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Вы же, госпожа Ханатирусато, никогда не видели меня раньше, правда?"
                },
                {
                    "N": "Таинственная женщина",
                    "T": "Судя по тому, что помню, никакой разницы нет."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Ах! Это было неожиданно."
                }
            ]
        ]
    },
    "7210707": {
        "Desc": "Направляйтесь в Великий храм Наруками, чтобы провести расследование",
        "Step": "Хотя вы получили древний и запутанный текст, вам, похоже, всё ещё нужны определённые священные слова, чтобы снять печать со статуи Небесной кицунэ и получить оберег. Кажется, что кто-то, кто знает о божествах, может помочь вам. Почему бы вам не отправиться за помощью в храм Наруками?",
        "Talk": [
            [
                {
                    "N": "Подозрительный мужчина",
                    "T": "Этот парень вечно портит мне настроение!"
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Если у меня когда-то и будет ученик, это будет милая и красивая дама. Да, это точно."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "А что же с третьей строкой... О, точно, вот это хорошо подойдёт."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "<color=#00E1FFFF>«Неси жареный тофу, и поскорее»</color>!"
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Раз уж это её территория, это должно быть где-то на земле рода Белого дракона. Что ж, воспользуемся этим."
                }
            ]
        ]
    },
    "7210708": {
        "Desc": "Вернитесь в заброшенное святилище и используйте линзу воспоминаний",
        "Step": "Вы узнали о ритуале очищения Священной сакуры от Инаги из Великого храма Наруками, а также получили волшебную линзу воспоминаний. Если смотреть сквозь эту линзу на статую Небесной кицунэ, появляются образы прошлого. Используйте это устройство, чтобы найти правильные священные слова и получить оберег от статуи Небесной кицунэ.",
        "Talk": [
            [
                {
                    "N": "Таинственная женщина",
                    "T": "Как быстро опустел храм, лишившись настоятеля и свечного пламени..."
                },
                {
                    "N": "Таинственная женщина",
                    "T": "Надеюсь, барьер в пещере всё ещё действует."
                },
                {
                    "N": "Таинственная женщина",
                    "T": "Вспомнила. Она когда-то приказала поставить <color=#00E1FFFF>ворота с замком</color> у канала по дороге к лесу Тиндзю, а потом передала ключ клану Конда."
                },
                {
                    "N": "Таинственная женщина",
                    "T": "Надеюсь, всё до сих пор хорошо."
                }
            ]
        ]
    },
    "7210714": {
        "Desc": "Прочтите священные слова перед статуей Небесной кицунэ",
        "Step": "Вы узнали о ритуале очищения Священной сакуры от Инаги из Великого храма Наруками, а также получили волшебную линзу воспоминаний. Если смотреть сквозь эту линзу на статую Небесной кицунэ, появляются образы прошлого. Используйте это устройство, чтобы найти правильные священные слова и получить оберег от статуи Небесной кицунэ.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Пожалуй, этого хватит! Я так устала."
                },
                {
                    "N": "_0",
                    "T": "#Мне кажется, устать {M#должен был}{F#должна была} я..."
                },
                {
                    "N": "_1005",
                    "T": "А можно не заострять внимание на деталях?"
                },
                {
                    "N": "_1005",
                    "T": "Да, кажется, внутри есть книга..."
                },
                {
                    "N": "_1005",
                    "T": "Ого, как трудно читается..."
                },
                {
                    "N": "_1005",
                    "T": "Я её уже читала, но, кажется, ничего не поняла."
                },
                {
                    "N": "_1005",
                    "T": "Даже не мечтай. Давай обратимся за помощью к профессионалам."
                },
                {
                    "N": "_1005",
                    "T": "Раз уж эта книга про богов и демонов, давай заглянем в Великий храм Наруками!"
                }
            ]
        ]
    },
    "7210715": {
        "Desc": "Получите оберег",
        "Step": "Вы узнали о ритуале очищения Священной сакуры от Инаги из Великого храма Наруками, а также получили волшебную линзу воспоминаний. Если смотреть сквозь эту линзу на статую Небесной кицунэ, появляются образы прошлого. Используйте это устройство, чтобы найти правильные священные слова и получить оберег от статуи Небесной кицунэ.",
        "Talk": [
            [
                {
                    "N": "Записи",
                    "T": "«Эти обереги были запечатаны <color=#00E1FFFF>священными словами</color>. На эмблеме Электро четыре духа и три точки. Я поместил <color=#00E1FFFF>три духа-хранителя сикигами</color> здесь. Продолжить можно будет только тогда, когда <color=#00E1FFFF>все они будут собраны здесь</color>»."
                }
            ]
        ]
    },
    "7210721": {
        "Desc": "Найдите барьер",
        "Step": "Вы получили оберег. Теперь вы можете разрушить соответствующий барьер.",
        "Talk": []
    },
    "7210722": {
        "Desc": "Разрушьте барьер",
        "Step": "Вы получили оберег. Теперь вы можете разрушить соответствующий барьер.",
        "Talk": []
    },
    "7210723": {
        "Desc": "Поговорите с Ханатирусато",
        "Step": "Вы получили оберег. Теперь вы можете разрушить соответствующий барьер.",
        "Talk": []
    },
    "7210709": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Подозрительный мужчина",
                    "T": "... Да, решено. На этот раз мы её отпустим."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Это же, в конце концов, не моя работа, а она - не воин раку, который несётся на меня, словно отимуся."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Я сегодня так устал. Я думал, что встретил давно потерянного друга. Это чувство так изматывает..."
                }
            ]
        ]
    },
    "7210716": {
        "Desc": "",
        "Talk": []
    },
    "7210710": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Таинственная женщина",
                    "T": "Тогда, если позволишь, я пойду."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Ах, как холодно."
                },
                {
                    "N": "Таинственная женщина",
                    "T": "Утром - розовощекая, бледная, как кость, на закате..."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Какой позор! Для меня это стало первой половиной эмоционального воссоединения. Хотя, наверное, скорее четвертью?"
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Ах, уже ушла? Ну и зануда..."
                }
            ]
        ]
    },
    "7210717": {
        "Desc": "",
        "Talk": []
    },
    "7210711": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Подозрительный мужчина",
                    "T": "Кстати, когда она ушла, Иорой, кажется, повёл своё племя сеять повсюду хаос."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Если бы Иорой остался в лесу Тиндзю, можно было бы присматривать вполглаза."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Да, нужно будет преподать ему хороший урок..."
                }
            ]
        ]
    },
    "7210718": {
        "Desc": "",
        "Talk": []
    },
    "7210712": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Таинственная женщина",
                    "T": "Это... Моя бывшая..."
                },
                {
                    "N": "Таинственная женщина",
                    "T": "Стоп, это же не я. Это её бывшая территория."
                },
                {
                    "N": "Таинственная женщина",
                    "T": "Тот человек... Он кажется таким знакомым..."
                }
            ]
        ]
    },
    "7210719": {
        "Desc": "",
        "Talk": []
    },
    "7210713": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Подозрительный мужчина",
                    "T": "Да, теперь всё прошло. Теперь нужно всё записать и передать в храм."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Как-никак, это же не моя бумага сикигами. Надеюсь, они сохранят её. Будет печально, если влага или мотыльки повредят её."
                },
                {
                    "N": "Подозрительный мужчина",
                    "T": "Ах как можно говорить такие дурные вещи?"
                }
            ]
        ]
    },
    "7210720": {
        "Desc": "",
        "Talk": []
    },
    "7210724": {
        "Desc": "",
        "Talk": []
    },
    "7210725": {
        "Desc": "",
        "Talk": []
    },
    "7210726": {
        "Desc": "",
        "Talk": []
    },
    "7210727": {
        "Desc": "",
        "Talk": []
    },
    "7210728": {
        "Desc": "",
        "Talk": []
    },
    "7210729": {
        "Desc": "",
        "Talk": []
    },
    "7210730": {
        "Desc": "",
        "Talk": []
    },
    "7210731": {
        "Desc": "",
        "Talk": []
    },
    "7210001": {
        "Desc": "Завершите ритуал по очищению Священной сакуры",
        "Tips": "Откройте журнал заданий, чтобы увидеть подсказку о местонахождении деталей.",
        "Talk": [
            [
                {
                    "N": "Ханатирусато",
                    "T": "Это поистине невероятно."
                },
                {
                    "N": "_1005",
                    "T": "А-а-а! Что вы за... когда... почему..."
                },
                {
                    "N": "_0",
                    "T": "А-а-а!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я знала, что не ошиблась! У тебя и впрямь есть дар очищения."
                },
                {
                    "N": "_0",
                    "T": "Что ты здесь делаешь?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я все думала о твоих действиях и о том, можешь ли ты и в самом деле исцелить корни, поэтому следила за тобой. Если тебя это оскорбляет, пожалуйста, прости меня."
                },
                {
                    "N": "_0",
                    "T": "Т-ты..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Как видишь, я просто жрица, которая с твоей помощью хочет избавиться от зла."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Очень здорово, что ты можешь убрать барьер."
                },
                {
                    "N": "_1005",
                    "T": "Если она следила за нами всё это время, это значит..."
                },
                {
                    "N": "_0",
                    "T": "Ты донесешь властям?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Донесу? Властям? В смысле?"
                },
                {
                    "N": "_1005",
                    "T": "Про деревню Конда."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Ты о том, что прячут жители ради процветания деревни Конда?"
                },
                {
                    "N": "_0",
                    "T": "Тайна дедушки Дэнсукэ..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я храню верность острову Наруками, а не полицейскому участку."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Кроме того, она... Я тоже давно дружу с деревней Конда. Я не хочу, чтобы эти семьи пострадали."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Прошу простить меня. Вернёмся к делу."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Как ты наверняка уже знаешь, Громовая сакура символизирует вечную заботу Электро Архонта, который обладает силой снимать злые чары и очищать землю."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Но поражённые корни в итоге сгниют, а остальные поражённые органы один за другим обрастают опухолями."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Поэтому нужно провести обряд очищения."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Но я не смогу это сделать с учетом моего... физического состояния."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Есть ещё несколько таких барьеров. Могу ли я попросить вас помочь мне... Нет, не мне - земле?"
                },
                {
                    "N": "_0",
                    "T": "Твое физическое состояние..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Не переживай... Очищение важнее."
                },
                {
                    "N": "_0",
                    "T": "Понятно. Я помогу."
                },
                {
                    "N": "_0",
                    "T": "Позволь мне помочь."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Спасибо большое за помощь."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Что же касается местоположения следующего барьера, попробуй заглянуть в заброшенное святилище неподалеку. Это совсем рядом с деревней Конда, на северо-восток от нее."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Из-за определенных обстоятельств боюсь, что не смогу пойти с тобой."
                },
                {
                    "N": "_0",
                    "T": "Как и где договоримся встретиться?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "«Сакура на востоке и западные берега отличаются по скорости. Цветы на севере и ветки на юге отличаются цветением»."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Однако всё на этом острове под её... в тени Священной сакуры. И если на этом острове лепестки всё ещё падают, словно снег, я уверена, что ещё увижу тебя."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Желаю тебе всего наилучшего."
                }
            ]
        ]
    },
    "7210002": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Ханатирусато",
                    "T": "Благодарю!"
                },
                {
                    "N": "_1005",
                    "T": "А-а-а!"
                },
                {
                    "N": "_0",
                    "T": "Опять ты..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Прости, пожалуйста. Это уже привычка."
                },
                {
                    "N": "_1005",
                    "T": "Так нельзя! Зачем ты снова нас преследуешь? Ты даже не подошла поздороваться."
                },
                {
                    "N": "_0",
                    "T": "Ну зачем ты так?.."
                },
                {
                    "N": "_0",
                    "T": "У неё наверняка были свои причины..."
                },
                {
                    "N": "_1005",
                    "T": "Ох, прошу прощения. Я, наверное, просто устала от постоянной беготни... Простите мне моё ужасное поведение."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Это уже неважно. Барьера больше нет, и очистительный ритуал продолжается. Спасибо большое."
                },
                {
                    "N": "_1005",
                    "T": "А что это за история с очищением Священной сакуры? Это то же самое очищение, которое ты просила нас провести раньше?"
                },
                {
                    "N": "_0",
                    "T": "Мисс Инаги тоже говорила об этом..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Инаги? А мисс Инаги - это случайно не жрица по имени Мисато?"
                },
                {
                    "N": "_1005",
                    "T": "Кажется, ее зовут Хотоми."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Точно. Столько времени прошло..."
                },
                {
                    "N": "_1005",
                    "T": "Но она говорила, что метод утерян."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Э-э... Хм-м... Ведь столько времени прошло..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Оно и понятно. Ведь столько времени прошло. Я не злюсь. Да, это просто моя память закатывает истерику."
                },
                {
                    "N": "_1005",
                    "T": "Кажется, госпожа жрица в маске в ярости..."
                },
                {
                    "N": "_0",
                    "T": "Есть книга под названием «Указания по очищению Священной сакуры»..."
                },
                {
                    "N": "_1005",
                    "T": "Я не понимаю!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Неужели люди сегодня ничего не понимают? Она же написана доступным языком ..."
                },
                {
                    "N": "_1005",
                    "T": "Люди? Сегодня? Эй, тебе сколько лет?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Такие... Такие вопросы задавать невежливо!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Как бы то ни было, очищение Священной сакуры - это, собственно, очистительный ритуал."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Громовая сакура с острова Наруками может поглощать земную скверну. Но со временем эта скверна накапливается."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Если её накопится слишком много, Громовая сакура может засохнуть."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Поэтому время от времени нужно проводить «малую чистку» корней Громовых сакур. Ритуал проводится в пяти точках острова Наруками. Там установлены барьеры. Таким образом можно получить энергию для удаления скверны."
                },
                {
                    "N": "_0",
                    "T": "А что ты можешь рассказать про ритуал очищения?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "А что ты можешь рассказать про ритуал очищения?"
                },
                {
                    "N": "_1005",
                    "T": "Хм-м, понятно. Для проведения очистительного ритуала нам нужно получить оберег, чтобы снять барьер и получить доступ к корням дерева."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Ты все отлично схватываешь."
                },
                {
                    "N": "_1005",
                    "T": "Само собой! Ха, я же уже дважды проводила этот ритуал!"
                },
                {
                    "N": "_0",
                    "T": "Эти монстры-самураи..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Так вот как они выглядят сегодня..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Они - воплощение скверны. Оберег изгнал их из корней, и теперь они конденсировались и приняли физическую форму."
                },
                {
                    "N": "Ханатирусато",
                    "T": "А в прошлый раз... Ох, то есть, я хочу сказать, согласно летописям в прошлом часть грязи обратилась собаками, чёрными нефритовыми глыбами, морскими монстрами умибодзу, огнями и другими подобными вещами. И не все они безвредны для людей. Вот, например, ребята тофу..."
                },
                {
                    "N": "_1005",
                    "T": "Огнями... Что еще за огни? Что за тофу? Что это такое?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Ох, сегодня люди больше не знают про таких монстров?"
                },
                {
                    "N": "_0",
                    "T": "?"
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "В общем, они все превратились в яростных отимуся... А что случилось с Инадзумой?"
                },
                {
                    "N": "_1005",
                    "T": "...А что будет, если не провести очистительный ритуал и деревья засохнут?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Насколько я помню... То есть в летописях говорится, что несколько сотен лет назад Громовая сакура почти засохла."
                },
                {
                    "N": "Ханатирусато",
                    "T": "В то время неистовствовало зло. Даже морская вода окрасилась в чёрный цвет. Громовая сакура трудилась изо всех сил, чтобы впитать всё зло и всю скверну, и в итоге чуть не погибла."
                },
                {
                    "N": "Ханатирусато",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "А что было потом?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Что-то было... Я точно не знаю. Мне очень жаль."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Кажется, проблема решена. Кто-то провел очистительный ритуал."
                },
                {
                    "N": "_0",
                    "T": "Ты говорила про пять мест."
                },
                {
                    "N": "_0",
                    "T": "Куда теперь?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Благодаря нашим стараниям разрушены уже два корневых барьера. Итак, теперь..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Вы вдвоём так много сделали... Вы наверняка устали и проголодались. Я тут кое-что приготовила. Надеюсь, вам понравится..."
                },
                {
                    "N": "_1005",
                    "T": "Ого, выглядит аппетитно! Хоть ты и носишь маску, ты лучшая жрица в Инадзуме!"
                },
                {
                    "N": "_0",
                    "T": "Самая лучшая служительница во всей Инадзуме!"
                },
                {
                    "N": "_0",
                    "T": "Паймон просто проголодалась."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Что ж, приятного аппетита..."
                },
                {
                    "N": "_1005",
                    "T": "Очень вкусно!"
                },
                {
                    "N": "_0",
                    "T": "Хм, неужели?"
                },
                {
                    "N": "_0",
                    "T": "Что-то тут есть странное..."
                },
                {
                    "N": "_1005",
                    "T": "Подумать только. Хоть мне и понравилось угощение, но теперь у меня такое чувство, что я совсем ничего не ела."
                },
                {
                    "N": "_1005",
                    "T": "Может быть... госпожа жрица в маске..."
                },
                {
                    "N": "_0",
                    "T": "...Отравила еду?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Зачем мне так с вами поступать!"
                },
                {
                    "N": "_0",
                    "T": "...Магия?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "#Кажется, ты очень {M#чувствителен}{F#чувствительна} к магическим эманациям."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Как бы то ни было, прошу вас не беспокоиться. Эта пища приготовлена с помощью магии, которой я обучилась у бакэ-дануки. Она совершенно безвредна. В целом."
                },
                {
                    "N": "_0",
                    "T": "В целом?"
                },
                {
                    "N": "_0",
                    "T": "Тогда почему..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Причина, по которой я угостила вас этой подозрительной... и очень вкусной едой в том, что это поможет исцелить оставшиеся корни."
                },
                {
                    "N": "Ханатирусато",
                    "T": "В лесу Тиндзю есть обереги и корни, которые нужно очистить. А совсем глубоко в чаще, кажется, находится мой старый друг."
                },
                {
                    "N": "_0",
                    "T": "Кажется?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Дело в том, что с нашей последней встречи прошло много времени. Я не уверена, помнит ли он меня. Вполне возможно, что он меня ненавидит."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Он не может свободно перемещаться или общаться с людьми. Но съев то, что я вам предложила, вы сможете говорить с ним."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Этот старый друг может нам помочь - по крайней мере, немного. Это необходимо, чтобы спасти Священную сакуру."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Вы уже дважды показали свою доблесть, своё сострадание, свои навыки."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Вы же наверняка не остановитесь - ради процветания этих земель, правда?"
                },
                {
                    "N": "_1005",
                    "T": "Конечно! Пожалуй, это часть нашей миссии!"
                },
                {
                    "N": "_0",
                    "T": "Мне кажется, вы сговорились и пытаетесь меня обдурить..."
                },
                {
                    "N": "_0",
                    "T": "Я думаю, Паймон легко смутить..."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Да как у тебя язык повернулся сказать такое?"
                },
                {
                    "N": "_0",
                    "T": "А что с остальными корнями?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Помимо леса Тиндзю есть один корень в местечке под названием Арауми."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Интересно, а там люди всё ещё живут? Я уже так давно не была на Арауми."
                },
                {
                    "N": "Ханатирусато",
                    "T": "А последний... находится недалеко от резиденции Камисато. На берегу к северо-востоку есть пещера. В ней вы и найдёте корень."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Пожалуйста, проведи ритуал очищения..."
                },
                {
                    "N": "_0",
                    "T": "Подожди-ка минуточку."
                },
                {
                    "N": "_0",
                    "T": "У меня другой вопрос."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Задавай."
                },
                {
                    "N": "_1005",
                    "T": "Тогда, в заброшенном святилище мы видели кого-то, точь-в-точь похожего на тебя в линзе воспоминаний..."
                },
                {
                    "N": "_1005",
                    "T": "И её звали Ханатирусато. Ты Ханатирусато?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "И в самом деле."
                },
                {
                    "N": "_1005",
                    "T": "Меня обманули!"
                },
                {
                    "N": "_0",
                    "T": "Она говорила об этом в самом начале..."
                },
                {
                    "N": "_0",
                    "T": "Только ты называла её жрица в маске..."
                },
                {
                    "N": "_1005",
                    "T": "Так в чём же дело?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Простите, я не хотела это скрывать. Дело в том, что у меня просто не было возможности объяснить."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Сейчас тоже не самый удачный для этого момент. Мне очень жаль."
                },
                {
                    "N": "_1005",
                    "T": "Что ж... Ну ладно! Я понимаю."
                },
                {
                    "N": "_1005",
                    "T": "Жрица в маске, когда у тебя выпадет такая возможность, сообщи нам."
                },
                {
                    "N": "_1005",
                    "T": "#Правда, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Ты права."
                },
                {
                    "N": "_0",
                    "T": "Но я всё равно переживаю..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Спасибо большое."
                },
                {
                    "N": "Ханатирусато",
                    "T": "#Есть ещё кое-что. Под линзой воспоминаний, которую ты упоминал{F#а} раньше, ты имел{F#а} в виду..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Это зеркало, Хироси... Он..."
                },
                {
                    "N": "_0",
                    "T": "Что? Что произошло?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "...Хм-м."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Где же мои манеры? Прошу, прости меня. Пожалуйста, береги его. Это очень ценный предмет."
                },
                {
                    "N": "_0",
                    "T": "Я... Я понимаю..."
                },
                {
                    "N": "_0",
                    "T": "Прошу, поверь мне..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "В самом деле! Он очень ценный!"
                },
                {
                    "N": "_0",
                    "T": "Буду беречь его как зеницу ока..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "В разных местах стоят маленькие статуэтки лис. Их называют Земными лисами. С помощью линзы воспоминаний ты в таких местах сможешь вызвать картины из прошлого."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Она очень пригодится тебе во время путешествия. Не забывай пользоваться линзой воспоминаний."
                },
                {
                    "N": "_1005",
                    "T": "Она хорошо нам послужит!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Пользуйся ей и береги её! Не разбей и регулярно её протирай!"
                },
                {
                    "N": "_1005",
                    "T": "Ладно, понятно!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Хорошо. А пока прошу меня извинить. Мне пора."
                },
                {
                    "N": "_0",
                    "T": "Как и где мы встретимся?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "«Если сакуре известна боль расставания, они будут вместе вечно»."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Наши судьбы, подобно цветам сакуры, будут переплетены."
                },
                {
                    "N": "Ханатирусато",
                    "T": "#Но прежде я помолюсь за тебя поблизости от деревни Конда, где ты очистил{F#а} корни Громовой сакуры. Удачи."
                }
            ]
        ]
    },
    "7210007": {
        "Desc": "",
        "Talk": []
    },
    "7210003": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Ханатирусато",
                    "T": "Чем бы это ни было - иллюзией Иороя или вашим личным способом побеждать демонов, - но выполнено красиво."
                },
                {
                    "N": "_1005",
                    "T": "И-и-и!"
                },
                {
                    "N": "_1005",
                    "T": "...Я тоже хотела так сказать, но я уже привыкла к таким зрелищам. Это уже давно такое клише, госпожа жрица в маске."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Прости, что разочаровала тебя. В следующий раз приложу больше усилий."
                },
                {
                    "N": "_0",
                    "T": "Не стоит тратить время на такие глупости..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Кстати. Как Иорой... У него всё хорошо?"
                },
                {
                    "N": "_0",
                    "T": "Очень хорошо..."
                },
                {
                    "N": "_1005",
                    "T": "Разве что обратился в камень."
                },
                {
                    "N": "_0",
                    "T": "Обратился в камень..."
                },
                {
                    "N": "_1005",
                    "T": "Но у него по-прежнему всё хорошо!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Вот оно как..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Обычно, когда бакэ-дануки начинают безобразничать, мы смотрим на это сквозь пальцы и не пытаемся их утихомирить, если они не переходят некоторую черту. Они, конечно, озорные, но добрые - как дети."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Но когда он украл оберег для очистительного ритуала - что ж, такой поступок заслуживал наказания. Вы говорили про человека из группы Ёго. Наверное, это был Камуна... оммёдзи из прошлого, который и взял на себя всю работу."
                },
                {
                    "N": "_0",
                    "T": "Он упоминал коварную кицунэ..."
                },
                {
                    "N": "_0",
                    "T": "Твоя маска Кицунэ..."
                },
                {
                    "N": "_1005",
                    "T": "Уважаемая госпожа жрица-в-маске, это ты та знакомая кицунэ Иороя?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "...Вот это комплимент. Вообще-то он говорил про наследницу рода Белого дракона, также известную как кицунэ Сайгу. В прошлом ей много где поклонялись как богине кицунэ."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Небесная кицунэ и Земная кицунэ когда-то были её посланницами. Когда она покинула наш мир, они обе превратились в каменные статуи, но сохранили свою силу. Теперь они ждут её возвращения чтобы вновь резвиться вместе на равнине Бякко."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Сегодня в роду кицунэ на острове Наруками осталось в десять раз меньше оборотней и духов, чем было во времена её ухода."
                },
                {
                    "N": "_0",
                    "T": "Иорой сказал: «Это ещё не конец!»"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Вот и всё о том, что произошло. Вы знаете, что полное имя Иороя - Иорой, Тайный защитник рощи?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Пусть Иорой грубый и проказливый, но он также добрый и верный. Поэтому давным-давно кицунэ Сайгу хотела направить его на верный путь."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Чтобы добиться того, чтобы он следовал приказам Электро Архонта, кицунэ Сайгу обхитрила их двоих, пытаясь помочь Иорою стать защитником рощи и отвечать за безопасность леса Тиндзю."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Поэтому, когда мир покрылся непроглядной тьмой, кицунэ Сайгу беспокоилась за него, ведь он мог погибнуть, защищая лес от зла."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Чтобы испытать его, она предложила сыграть в прятки, ведь бакэ-дануки отлично умеют прятаться..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "«Иорой, что бы ни случилось... это всё мои магические фокусы. Не дай себя обмануть и не показывайся», - говорила она."
                },
                {
                    "N": "Ханатирусато",
                    "T": "«Конечно, хитрая лисица. На этот раз я точно тебя одолею», - говорил Иорой. Так и началось это бесконечное состязание."
                },
                {
                    "N": "_1005",
                    "T": "...Значит, Иорой всё ещё ждет, когда она вернётся и найдёт его?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "#Судя по тому, что ты рассказ{F#ала}{M#ал} про Иороя, так и есть..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Через некоторое время Иорой почувствовал, что что-то не так, и начал сеять вокруг себя хаос. Чтобы выманить кицунэ Сайгу, он даже похитил оберег."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Он не понимал, что оберег нужен для очищения Священной сакуры. Он решил, что это обычный гребень, который по какой-то причине очень дорог кицунэ Сайгу. А потом за такой проступок он был обращён в камень."
                },
                {
                    "N": "_0",
                    "T": "А что же случилось с кицунэ Сайгу?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "...Её поглотила тьма. А потом, когда тьму удалось победить, она вместе с почвой вернулась на великий остров Наруками."
                },
                {
                    "N": "_0",
                    "T": "А кто же тогда ты?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я? Как видите, я Ханатирусато - обычная жрица, которая с помощью вашей силы хочет победить зло."
                },
                {
                    "N": "_0",
                    "T": "Вопрос был не в этом."
                },
                {
                    "N": "_1005",
                    "T": "Госпожа жрица в... Ханатирусато, мне сразу показалось очень странным, что ты знаешь столько вещей, о которых другим невдомёк. Я про все эти истории из прошлого."
                },
                {
                    "N": "_1005",
                    "T": "Ты умеешь даже пользоваться магией бакэ-дануки и готовить волшебные блюда тануки."
                },
                {
                    "N": "_0",
                    "T": "Но ты ничего не знаешь о настоящем."
                },
                {
                    "N": "_1005",
                    "T": "Ты как будто бы попала сюда из эпохи, которая закончилась несколько столетий назад."
                },
                {
                    "N": "Ханатирусато",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "А ещё мы видели девушку, похожую на тебя и носившую такое же имя, в наших воспоминаниях."
                },
                {
                    "N": "_0",
                    "T": "Значит..."
                },
                {
                    "N": "_1005",
                    "T": "Ты, наверное, как Иорой, бакэ-дануки, которого заточили несколько веков назад!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Нет, дело не в этом..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я унаследовала её воспоминания. Что же касается остального, то прошу меня простить. Пока я не могу ничего раскрыть."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Тогда, в пещере, я дала обещание. Когда придёт время, я все расскажу."
                },
                {
                    "N": "_1005",
                    "T": "#Что будем делать, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Я ей верю."
                },
                {
                    "N": "_0",
                    "T": "Ладно."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, если ты так считаешь, Паймон тоже поверит госпоже жрице в маске!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Благодарю за понимание."
                },
                {
                    "N": "Ханатирусато",
                    "T": "А теперь, если позволите, нам пора."
                },
                {
                    "N": "_0",
                    "T": "Пока."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Прощай, и пусть твоё сердце плывёт среди белых облаков."
                },
                {
                    "N": "Ханатирусато",
                    "T": "#Я буду молиться за тебя в деревне Конда рядом с корнями Громовой сакуры, которые ты уже успешно очистил{F#а}."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Когда будут очищены все корни дерева в пяти точках острова, найди меня. Я буду ждать там."
                }
            ]
        ]
    },
    "7210008": {
        "Desc": "",
        "Talk": []
    },
    "7210012": {
        "Desc": "",
        "Talk": []
    },
    "7210004": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Ханатирусато",
                    "T": "Привет! Вот мы и встретились снова."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Хоть меня очень печалит то, что мы пока не можем встретиться на солнце, но света Громовой сакуры, который символизирует божественность, и света твоей ауры достаточно, чтобы осветить это место. Если я могу чем-то тебе помочь, просто скажи."
                },
                {
                    "N": "_0",
                    "T": "По поводу других барьеров..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Помимо леса Тиндзю есть барьер в местечке под названием Арауми."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Наконец, недалеко от резиденции клана Камисато есть пещера. Это на берегу к северо-востоку. Последний барьер находится там."
                },
                {
                    "N": "_0",
                    "T": "Оберега нигде нет..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "В прошлом обереги охраняла Небесная кицунэ. Но когда всё изменилось, Небесная и Земная кицунэ отказались выходить и вместо этого заснули в ожидании её возвращения."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Если ты хочешь найти обереги, поищи Небесную кицунэ вокруг статуэтки, в которой она спит. Если будут проблемы, попробуй найти Земную кицунэ или воспользуйся этой линзой, если тебе потребуются подсказки."
                },
                {
                    "N": "_0",
                    "T": "По поводу линзы воспоминаний..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Боюсь, о ней я знаю не больше твоего. Разве что рассказать тебе про случай с кланом Хийраги..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "На острове Наруками есть множество спящих Земных кицунэ. Но перед собой ты, скорее всего, увидишь небольшую особенную статуэтку лисы."
                },
                {
                    "N": "Ханатирусато",
                    "T": "В прошлом, хоть лисы и были слабы, они ценили верность. Если ты посмотришь на статуэтку через линзу воспоминаний, ты увидишь предметы и сцены из прошлого."
                },
                {
                    "N": "_0",
                    "T": "Пока."
                },
                {
                    "N": "Ханатирусато",
                    "T": "«Сердце плывет среди облаков...»"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Если я могу чем-то помочь, просто скажи."
                }
            ]
        ]
    },
    "7210009": {
        "Desc": "",
        "Talk": []
    },
    "7210013": {
        "Desc": "",
        "Talk": []
    },
    "7210010": {
        "Desc": "",
        "Talk": []
    },
    "7210005": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Ханатирусато",
                    "T": "Всё будет в порядке..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "А, это ты. Желаю тебе всего наилучшего."
                }
            ]
        ]
    },
    "7210014": {
        "Desc": "",
        "Talk": []
    },
    "7210006": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Ханатирусато",
                    "T": "Чем бы это ни было - иллюзией Иороя или вашим личным способом побеждать демонов, - но выполнено красиво."
                },
                {
                    "N": "_1005",
                    "T": "И-и-и!"
                },
                {
                    "N": "_1005",
                    "T": "...Я тоже хотела так сказать, но я уже привыкла к таким зрелищам. Это уже давно такое клише, госпожа жрица в маске."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Прости, что разочаровала тебя. В следующий раз приложу больше усилий."
                },
                {
                    "N": "_0",
                    "T": "Не стоит тратить время на такие глупости..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Кстати. Как Иорой... У него всё хорошо?"
                },
                {
                    "N": "_0",
                    "T": "Очень хорошо..."
                },
                {
                    "N": "_1005",
                    "T": "Разве что обратился в камень."
                },
                {
                    "N": "_0",
                    "T": "Обратился в камень..."
                },
                {
                    "N": "_1005",
                    "T": "Но у него по-прежнему всё хорошо!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Вот оно как..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Обычно, когда бакэ-дануки начинают безобразничать, мы смотрим на это сквозь пальцы и не пытаемся их утихомирить, если они не переходят некоторую черту. Они, конечно, озорные, но добрые - как дети."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Но когда он украл оберег для очистительного ритуала - что ж, такой поступок заслуживал наказания. Вы говорили про человека из группы Ёго. Наверное, это был Камуна... оммёдзи из прошлого, который и взял на себя всю работу."
                },
                {
                    "N": "_0",
                    "T": "Он упоминал коварную кицунэ..."
                },
                {
                    "N": "_0",
                    "T": "Твоя маска Кицунэ..."
                },
                {
                    "N": "_1005",
                    "T": "Уважаемая госпожа жрица-в-маске, это ты та знакомая кицунэ Иороя?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "...Вот это комплимент. Вообще-то он говорил про наследницу рода Белого дракона, также известную как кицунэ Сайгу. В прошлом ей много где поклонялись как богине кицунэ."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Небесная кицунэ и Земная кицунэ когда-то были её посланницами. Когда она покинула наш мир, они обе превратились в каменные статуи, но сохранили свою силу. Теперь они ждут её возвращения чтобы вновь резвиться вместе на равнине Бякко."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Сегодня в роду кицунэ на острове Наруками осталось в десять раз меньше оборотней и духов, чем было во времена её ухода."
                },
                {
                    "N": "_0",
                    "T": "Иорой сказал: «Это ещё не конец!»"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Вот и всё о том, что произошло. Вы знаете, что полное имя Иороя - Иорой, Тайный защитник рощи?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Пусть Иорой грубый и проказливый, но он также добрый и верный. Поэтому давным-давно кицунэ Сайгу хотела направить его на верный путь."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Чтобы добиться того, чтобы он следовал приказам Электро Архонта, кицунэ Сайгу обхитрила их двоих, пытаясь помочь Иорою стать защитником рощи и отвечать за безопасность леса Тиндзю."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Поэтому, когда мир покрылся непроглядной тьмой, кицунэ Сайгу беспокоилась за него, ведь он мог погибнуть, защищая лес от зла."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Чтобы испытать его, она предложила сыграть в прятки, ведь бакэ-дануки отлично умеют прятаться..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "«Иорой, что бы ни случилось... это всё мои магические фокусы. Не дай себя обмануть и не показывайся», - говорила она."
                },
                {
                    "N": "Ханатирусато",
                    "T": "«Конечно, хитрая лисица. На этот раз я точно тебя одолею», - говорил Иорой. Так и началось это бесконечное состязание."
                },
                {
                    "N": "_1005",
                    "T": "...Значит, Иорой всё ещё ждет, когда она вернётся и найдёт его?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "#Судя по тому, что ты рассказ{F#ала}{M#ал} про Иороя, так и есть..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Через некоторое время Иорой почувствовал, что что-то не так, и начал сеять вокруг себя хаос. Чтобы выманить кицунэ Сайгу, он даже похитил оберег."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Он не понимал, что оберег нужен для очищения Священной сакуры. Он решил, что это обычный гребень, который по какой-то причине очень дорог кицунэ Сайгу. А потом за такой проступок он был обращён в камень."
                },
                {
                    "N": "_0",
                    "T": "А что же случилось с кицунэ Сайгу?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "...Её поглотила тьма. А потом, когда тьму удалось победить, она вместе с почвой вернулась на великий остров Наруками."
                },
                {
                    "N": "_0",
                    "T": "А кто же тогда ты?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я? Как видите, я Ханатирусато - обычная жрица, которая с помощью вашей силы хочет победить зло."
                },
                {
                    "N": "_0",
                    "T": "Вопрос был не в этом."
                },
                {
                    "N": "_1005",
                    "T": "Госпожа жрица в... Ханатирусато, мне сразу показалось очень странным, что ты знаешь столько вещей, о которых другим невдомёк. Я про все эти истории из прошлого."
                },
                {
                    "N": "_1005",
                    "T": "Ты умеешь даже пользоваться магией бакэ-дануки и готовить волшебные блюда тануки."
                },
                {
                    "N": "_0",
                    "T": "Но ты ничего не знаешь о настоящем."
                },
                {
                    "N": "_1005",
                    "T": "Ты как будто бы попала сюда из эпохи, которая закончилась несколько столетий назад."
                },
                {
                    "N": "Ханатирусато",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "А ещё мы видели девушку, похожую на тебя и носившую такое же имя, в наших воспоминаниях."
                },
                {
                    "N": "_0",
                    "T": "Значит..."
                },
                {
                    "N": "_1005",
                    "T": "Ты, наверное, как Иорой, бакэ-дануки, которого заточили несколько веков назад!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Нет, дело не в этом..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я унаследовала её воспоминания. Что же касается остального, то прошу меня простить. Пока я не могу ничего раскрыть."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Тогда, в пещере, я дала обещание. Когда придёт время, я все расскажу."
                },
                {
                    "N": "_1005",
                    "T": "#Что будем делать, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Я ей верю."
                },
                {
                    "N": "_0",
                    "T": "Ладно."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, если ты так считаешь, Паймон тоже поверит госпоже жрице в маске!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Благодарю за понимание."
                },
                {
                    "N": "Ханатирусато",
                    "T": "А теперь, если позволите, нам пора."
                },
                {
                    "N": "_0",
                    "T": "Пока."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Прощай, и пусть твоё сердце плывёт среди белых облаков."
                },
                {
                    "N": "Ханатирусато",
                    "T": "#Я буду молиться за тебя в деревне Конда рядом с корнями Громовой сакуры, которые ты уже успешно очистил{F#а}."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Когда будут очищены все корни дерева в пяти точках острова, найди меня. Я буду ждать там."
                }
            ]
        ]
    },
    "7210015": {
        "Desc": "",
        "Talk": []
    },
    "7210011": {
        "Desc": "",
        "Talk": []
    },
    "7210016": {
        "Desc": "",
        "Talk": []
    },
    "7210017": {
        "Desc": "",
        "Talk": []
    },
    "7210501": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "А!.. Что? Мне показалось, что у нас за спиной вдруг объявилась госпожа Ханатирусато."
                },
                {
                    "N": "_1005",
                    "T": "Это пятый и последний корень."
                },
                {
                    "N": "_1005",
                    "T": "Я думала, что после последнего корня она - бабах! - вдруг объявится у нас за спиной и вручит нам сокровища!"
                },
                {
                    "N": "_0",
                    "T": "Бабах? О чём ты?"
                },
                {
                    "N": "_1005",
                    "T": "Ну, типа «бабах»!"
                },
                {
                    "N": "_1005",
                    "T": "Как бы то ни было, очищение Священной сакуры завершено!"
                },
                {
                    "N": "_0",
                    "T": "Проще простого."
                },
                {
                    "N": "_0",
                    "T": "Нам пришлось многое пережить."
                },
                {
                    "N": "_1005",
                    "T": "Это точно."
                },
                {
                    "N": "_1005",
                    "T": "Мы обошли почти весь остров Наруками и даже побывали на дне морском. Это было изнурительно!"
                },
                {
                    "N": "_0",
                    "T": "#Это я {M#должен был}{F#должна была} устать..."
                },
                {
                    "N": "_1005",
                    "T": "Эй, я же подбадривала тебя изо всех сил!"
                },
                {
                    "N": "_0",
                    "T": "Всё в порядке."
                },
                {
                    "N": "_1005",
                    "T": "Кажется, жрица-в-маске говорила, что мы должны вернуться к ней после очищения всех пяти корней?"
                },
                {
                    "N": "_1005",
                    "T": "#Хе-хе, я не сомневаюсь, что мы получим награду. {NICKNAME}, идём к барьеру в колодце деревни Конда и найдём её!"
                },
                {
                    "N": "_1005",
                    "T": "Если в награду нам опять не предложат корм для тануки."
                }
            ]
        ]
    },
    "7210502": {
        "Desc": "Вернитесь к Ханатирусато",
        "Step": "Все пять барьеров были разрушены, а злые духи изгнаны. Пора рассказать об этом Ханатирусато у корней Громовой сакуры под колодцем в деревне Конда.",
        "Talk": [
            [
                {
                    "N": "Ханатирусато",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Госпожа жрица в маске, мы вернулись!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Вы отлично поработали. Я слышу, как корни Громовой сакуры восхваляют вас."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Но я боюсь, я должна вам кое в чём признаться."
                },
                {
                    "N": "_0",
                    "T": "Говори же."
                },
                {
                    "N": "_1005",
                    "T": "В чем дело?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "#Когда ты с самого начала получил{F#а} оберег в деревне Конда, я сказала, что ты - {M#Избранный}{F#Избранная}. Но тогда у меня не было полной уверенности в твоей добродетельности и доблести."
                },
                {
                    "N": "Ханатирусато",
                    "T": "#Однако по мере проведения очистительного ритуала ты не только показал{F#а} мне моё скудоумие, но и {M#превзошёл}{F#превзошла} все мои ожидания... Настолько, что..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "...Я не могу сдержаться, мне очень грустно. Если бы на стороне кицунэ Сайгу был кто-то вроде тебя, тогда, может быть..."
                },
                {
                    "N": "_0",
                    "T": "Может быть что?.."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Н-ничего. Просто лезут в голову разные мысли."
                },
                {
                    "N": "_1005",
                    "T": "Итак, мы выполнили задание. Что нам полагается в награду?"
                },
                {
                    "N": "_0",
                    "T": "Где награда?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Прежде нужно сделать ещё кое-что."
                },
                {
                    "N": "_0",
                    "T": "Ещё не конец, правда?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Нет. Неудивительно, что тебе удалось с лёгкостью снять пять барьеров. У тебя есть способность проникать взглядом в суть вещей. Твой взгляд - словно лунный свет, который проникает сквозь облака."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Осталось выполнить последний шаг, чтобы завершить очищение Священной сакуры."
                },
                {
                    "N": "_1005",
                    "T": "Что? Ещё один?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "В корнях накапливаются миазмы - это цена за защиту окрестных земель и поглощение скверны. Снятие барьеров уничтожило демонов, созданных скверной."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Громовая сакура лишь ветвь Священной сакуры на горе Ёго. Пять корней - её главные части."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Большая часть поглощённой скверны перешла на Священную сакуру глубоко в недрах Ёго."
                },
                {
                    "N": "_0",
                    "T": "Поэтому очень важно..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Верно. Ключевой этап очищения Священной сакуры - последний. Мы должны снять барьер со Священной сакуры и очистить её от миазмов, которые скопились в её корнях за долгие годы."
                },
                {
                    "N": "_1005",
                    "T": "Погоди! Священная сакура находится в Великом храме Наруками, да? Если мы вступим в бой с монстрами в храме, поднимется большой шум!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Хе-хе, об этом беспокоиться не стоит."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Корни Священной сакуры защищены печатью и укрыты в недрах горы Ёго, далеко от храма."
                },
                {
                    "N": "_1005",
                    "T": "Вот как?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Да. Вы можете мне поверить."
                },
                {
                    "N": "_1005",
                    "T": "Как скажешь. Пожалуй, нам всё же придётся это сделать!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Спасибо. Тогда приступим как можно быстрее."
                }
            ]
        ]
    },
    "7210503": {
        "Desc": "Отправляйтесь к расселине у подножия горы Ёго и поговорите с Ханатирусато",
        "Step": "Ритуал очищения Священной сакуры продолжается. Встретьтесь с Ханатирусато у горы Ёго, чтобы завершить миссию.",
        "Talk": [
            [
                {
                    "N": "Ханатирусато",
                    "T": "Это последний барьер для очищения Священной сакуры."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Если вы вдвоём готовы..."
                },
                {
                    "N": "_1005",
                    "T": "Подожди! Пока мы не приступили, я хочу задать несколько вопросов."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Давай."
                },
                {
                    "N": "_1005",
                    "T": "Ты говорила, что всё нам расскажешь, когда придёт время."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Да. Но мы не могли бы сначала закончить ритуал, если вы не против?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Священная сакура рассказывает мне о её боли..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я знаю, довольно невежливо просить об этом... кроме того, вы уже проделали столько работы."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Мне очень жаль. Надеюсь, вы поймете..."
                },
                {
                    "N": "_0",
                    "T": "Отлично."
                },
                {
                    "N": "_0",
                    "T": "Я тебе доверяю."
                },
                {
                    "N": "_1005",
                    "T": "Хм-м. Хорошо, но не забудь сдержать слово!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Хе-хе, конечно. Спасибо вам за понимание."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Что ж, я собираюсь снять барьер..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "К востоку от бездны, к западу от моря, к югу от света, к северу от простора..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Все ветки и корни, покончите с этим злом!"
                }
            ]
        ]
    },
    "7210508": {
        "Desc": "",
        "Talk": []
    },
    "7210504": {
        "Desc": "Прыгайте",
        "Step": "Ритуал очищения Священной сакуры продолжается. Наконец, вам необходимо отправиться к подножию горы Ёго и избавиться от «опухолей».",
        "Talk": [
            [
                {
                    "N": "Ханатирусато",
                    "T": "Печать снята."
                },
                {
                    "N": "_1005",
                    "T": "Что дальше?"
                },
                {
                    "N": "_0",
                    "T": "Тут, кажется, так глубоко..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Прошу простить меня, но..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Вам придётся прыгнуть."
                },
                {
                    "N": "_0",
                    "T": "Не знаю, смогу ли я..."
                },
                {
                    "N": "_0",
                    "T": "Пай... Паймон умеет летать..."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Что ты несёшь?"
                },
                {
                    "N": "_1005",
                    "T": "Там внизу так страшно... Мне кажется, если я спущусь, со мной случится что-то плохое..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "#Не беспокойся. Пока корни Священной сакуры полны скверны, она узнает дыхание {M#того, кто провёл}{F#той, кто провела} очистительный ритуал."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Она благословит вас и обеспечит безопасное приземление, чтобы вы избавили её от миазмов. Обещаю."
                },
                {
                    "N": "_1005",
                    "T": "Вот как?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Прошу, доверьтесь мне."
                },
                {
                    "N": "_1005",
                    "T": "Что нам делать после того, как мы туда спустимся?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Если в двух словах, то проявить доблесть."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Скверна конденсировалась в огромную опухоль в самой глубокой пещере горы. Сейчас эту опухоль обвили корни Священной сакуры и подавляют её."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Нападите на миазматическую опухоль. Она будет сопротивляться. Возможно, она создаст демонических тварей, которые попытаются вас остановить."
                },
                {
                    "N": "Ханатирусато",
                    "T": "В то же время нужно будет усилить корни Священной сакуры с помощью окружающих механизмов, как вы делали раньше с пятью печатями."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Тогда Священная сакура будет помогать тебе и даст возможность атаковать."
                },
                {
                    "N": "_1005",
                    "T": "Звучит жутковато..."
                },
                {
                    "N": "_0",
                    "T": "Бывали мы в боях и похуже."
                },
                {
                    "N": "_0",
                    "T": "Так страшно!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я верю в ваши силы. А теперь..."
                },
                {
                    "N": "_0",
                    "T": "Ты пойдёшь с нами?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Когда битва закончится, мы встретимся внизу, и я помогу вам закончить очистительный ритуал."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Мне правда очень жаль. Как я говорила, моё физическое состояние не позволяет мне заниматься... подобными вещами."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Надеюсь, вы меня поймёте..."
                },
                {
                    "N": "_1005",
                    "T": "Пожалуй, на этом всё..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Так... Тебе нужно что-то подготовить?"
                },
                {
                    "N": "_0",
                    "T": "#Я готов{F#а}."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Ладно. Ступи вперед и исполни последний шаг ритуала очищения Священной сакуры..."
                },
                {
                    "N": "_0",
                    "T": "#Я пока не готов{F#а}."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Ладно... Барьер, сдерживающий скверну, снят. Надеюсь, ты покончишь с ним как можно быстрее."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Ты хочешь узнать что-нибудь об очищении? Спрашивай, не стесняйся."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Значит... на этом всё. Желаю тебе всего наилучшего."
                }
            ]
        ]
    },
    "7210505": {
        "Desc": "Победите «заразные опухоли»",
        "Step": "Ритуал очищения Священной сакуры продолжается. Наконец, вам необходимо отправиться к подножию горы Ёго и избавиться от «опухолей».",
        "Talk": [
            [
                {
                    "N": "Ханатирусато",
                    "T": "У тебя есть какие-то вопросы об очищении?"
                },
                {
                    "N": "_0",
                    "T": "Что мне нужно сделать?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Когда окажешься на дне, ты увидишь опухоль, туго обвитую и подавляемую корнями. Это сгусток скверны, которая копилась долгие годы. Постарайся уничтожить её."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Опухоль будет призывать демонических тварей, которые попытаются помешать тебе. Но вряд ли они станут для тебя проблемой."
                },
                {
                    "N": "Ханатирусато",
                    "T": "В то же время нужно будет усилить корни Священной сакуры с помощью окружающих механизмов, как вы делали раньше с пятью печатями."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Тогда Священная сакура будет помогать тебе и даст возможность атаковать."
                },
                {
                    "N": "_0",
                    "T": "Что это за опухоль?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Попросту говоря, это скопление скверны со всех окрестных земель."
                },
                {
                    "N": "_0",
                    "T": "Вроде Фатуи?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Фа... что?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Если ты имеешь в виду русалок, то я о них слышала. Но русалки - это не скверна."
                },
                {
                    "N": "_0",
                    "T": "Вроде ордена Бездны?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Бездна..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я не знаю точно, о чём ты, но звучит как нечто мрачное и скверное."
                },
                {
                    "N": "Ханатирусато",
                    "T": "В этих землях всегда были болезни, боль и зло. Трудно представить, но однажды может случиться..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "...война, которая принесёт ещё больше болезней, боли и зла. Скверна от этих бед будет накапливаться, и вреда почве будет ещё больше. Всё начнёт разрушаться."
                },
                {
                    "N": "_0",
                    "T": "(Кажется, она не в курсе...)"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Если мы ничего не сделаем, скверна будет копиться и дальше, появится множество больных, злобных духов, монстров... Я даже не могу это всё представить. Прошу, позволь мне на этом остановиться."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я слышала, что в разных местах пользуются разными способами для удаления скверны. Например, в Ли Юэ в ходу сенья и экзорцизм."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Поэтому корни Громовой сакуры впитывают скверну, и часть её собирается в недрах горы Ёго."
                },
                {
                    "N": "Ханатирусато",
                    "T": "С годами формируется опухоль. Целью очищения Священной сакуры является её удаление."
                },
                {
                    "N": "_0",
                    "T": "Ясно. Я пойду."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Ладно. Если ты хочешь узнать что-нибудь об очищении, спрашивай, не стесняйся."
                },
                {
                    "N": "Ханатирусато",
                    "T": "На этом всё. Желаю тебе всего наилучшего."
                }
            ]
        ]
    },
    "7210506": {
        "Desc": "Поговорите с Ханатирусато",
        "Step": "Заразные опухоли побеждены, Ханатирусато тоже пришла к подножию горы Ёго. Пришёл её черёд выполнить условия соглашения и рассказать о своём происхождении.",
        "Talk": [
            [
                {
                    "N": "Ханатирусато",
                    "T": "Хорошо. Решено."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Теперь боль, от которой страдала Священная сакура, должна пройти..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "#Человек... У тебя получилось. Ты и впрямь {M#Избранный}{F#Избранная}."
                },
                {
                    "N": "_1005",
                    "T": "#Уф, ну и битва! Хорошо, что я тренировалась изо всех сил, {NICKNAME}."
                },
                {
                    "N": "_0",
                    "T": "Прими мою искреннюю благодарность, Паймон."
                },
                {
                    "N": "_1005",
                    "T": "Хм-м? Не стоит благодарить меня так официально."
                },
                {
                    "N": "_0",
                    "T": "Ладно. Спасибо."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Позже я расплачусь с вами. Даю слово."
                },
                {
                    "N": "_1005",
                    "T": "Минуточку! Минуточку! Разве мы ни о чём не договаривались?"
                },
                {
                    "N": "_1005",
                    "T": "После очищения Священной сакуры ты должна была рассказать нам свою историю."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Но..."
                },
                {
                    "N": "_0",
                    "T": "Я тоже хочу её узнать."
                },
                {
                    "N": "_0",
                    "T": "Мне тоже было непросто."
                },
                {
                    "N": "_0",
                    "T": "Мы многое вместе прошли."
                },
                {
                    "N": "_1005",
                    "T": "Это правда. Теперь ты не можешь отказаться от нашего соглашения!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Понятно."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Прежде я очень хочу извиниться за одну вещь. Всё это время у меня не было возможности узнать ваши имена..."
                },
                {
                    "N": "_0",
                    "T": "#Меня зовут {NICKNAME}."
                },
                {
                    "N": "_1005",
                    "T": "А Паймон зовут Паймон!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "#{NICKNAME}, Паймон... Какие красивые имена. Я их запомню."
                },
                {
                    "N": "_1005",
                    "T": "Хм..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я уже говорила, что унаследовала воспоминания кицунэ Сайгу."
                },
                {
                    "N": "_1005",
                    "T": "Вот это мне особенно любопытно!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Кицунэ Сайгу изначально была из рода Белого дракона и защищала жителей Инадзумы вместе с Электро Архонтом."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я не знаю, сколько лет прошло с тех пор, но в итоге кицунэ Сайгу поглотила тьма, когда она пыталась защитить остров Наруками."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Однако барьеры, которые она установила, защитили множество людей. И пусть я просто унаследовала её память... и, возможно, я перехожу некоторые границы... но я горжусь ею."
                },
                {
                    "N": "_0",
                    "T": "Ты тоже из её семьи?"
                },
                {
                    "N": "_1005",
                    "T": "Как Небесная кицунэ и Земная кицунэ?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Раз уж ты спросила, я заметила схожую лисью ауру на вершине горы в Великом храме Наруками..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Но это не тот случай. Я не из её рода, я скорее..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Когда с тьмой, которая её поглотила, было покончено, мысли и воспоминания кицунэ Сайгу вернулись на землю острова Наруками."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Вы ранили много отимуся, пока проводили ритуал очищения Священной сакуры."
                },
                {
                    "N": "_1005",
                    "T": "Э-э... ты про тех призрачных самураев?"
                },
                {
                    "N": "_0",
                    "T": "Проще простого."
                },
                {
                    "N": "_0",
                    "T": "Было так страшно."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Они появляются, когда скверна сливается с их формами, и обычно их будят мысли о прошлом и воспоминания."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Если вы не против... Скажите честно, в Инадзуме идёт война?"
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "#(Что будем делать, {NICKNAME}?)"
                },
                {
                    "N": "_0",
                    "T": "(Скажем правду.)"
                },
                {
                    "N": "_1005",
                    "T": "Похоже, что да!"
                },
                {
                    "N": "_0",
                    "T": "Боюсь, так и есть."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Ясно. Значит, война."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Когда вы рассказали мне, что во время очищения корней Громовой сакуры появился отимуся, я уже знала об этом. Пока она на пути, она верит..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Вернемся к делу. Я... Я, Ханатирусато, есть скверна, сгустившаяся из воспоминаний кицунэ Сайгу."
                },
                {
                    "N": "_1005",
                    "T": "Как же так..."
                },
                {
                    "N": "_0",
                    "T": "#А я подозревал{F#а}."
                },
                {
                    "N": "_0",
                    "T": "Правда? Хм..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Простите, что не смогла сражаться рядом с вами плечом к плечу. Я не могу изгнать зло, потому что сама я скверна."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Её воспоминания так сильны, что тьма не смогла растворить их полностью. После победы над тьмой её память опустилась на землю огненной скверной."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Так я и родилась."
                },
                {
                    "N": "_0",
                    "T": "Ты говорила, что если бы рядом с кицунэ Сайгу был кто-то вроде меня..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Да. Говорила."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Если бы кто-то вроде тебя помогал кицунэ Сайгу, она могла бы выжить."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Как было бы прекрасно, если бы шанс встретить вас был у неё."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Когда я думаю об этом, на меня против воли накатывает приступ эгоизма..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Если бы это случилось, я бы не появилась на свет, не говоря уже о том, чтобы унаследовать её память и познакомиться с вами."
                },
                {
                    "N": "_0",
                    "T": "#Ты, которую я видел{F#а} в линзе воспоминаний..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Да, это была я в прошлом."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Поначалу я была ошеломлена. Но с оживлением памяти я поняла, откуда я пришла, и осознала свой долг."
                },
                {
                    "N": "_0",
                    "T": "Это значит..."
                },
                {
                    "N": "_0",
                    "T": "Это необходимо?.."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Непременно."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Мой долг - охранять остров Наруками, устранить миазмы и завершить очищение Священной сакуры."
                },
                {
                    "N": "_1005",
                    "T": "Ты сама - скверна. Цель очищения Священной сакуры - устранить скверну. А это значит..."
                },
                {
                    "N": "_1005",
                    "T": "Ты тоже будешь уничтожена?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Ну... Слово «уничтожена» звучит слишком резко, не правда ли? Но если рассматривать конечный результат, так и есть."
                },
                {
                    "N": "_1005",
                    "T": "Безумие какое-то..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Ха. Когда я это поняла, мне тоже было не по себе."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Но с тех пор как я встретила вас, я многое узнала об Инадзуме и постепенно начала ощущать облегчение."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Иорой выжил и, кажется, совсем не мучается, хоть и заточён в камне. Кроме того... он, кажется, не таит зла против кицунэ Сайгу?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Хоть мир не так хорош каким был раньше, роды Конда и Саимон в деревне Конда всё ещё существуют; они дружили с Инаги Мисато."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Это потомки людей, которых она защищала, когда наступила катастрофа. Она гордилась бы тем, что у них всё хорошо, что они продолжили свой род."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Хотя... Я была несколько обеспокоена уничтожением катализатора, который кицунэ Сайгу передала Хироси Хийраги..."
                },
                {
                    "N": "_0",
                    "T": "Несколько - это слишком мягкое слово..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Ха-ха, это точно. Я была полностью выбита из колеи. Я рада, что он попал к тебе - пусть даже таким странным способом..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "...Интересно, это мои чувства - или чувства кицунэ Сайгу?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Меня часто беспокоило то, что её сознание перемешалось с моим, и что это я должна быть удалена."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Но сейчас... Я чувствую облегчение."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Мне было очень приятно странствовать с вами."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Нет, скорее именно благодаря вам я пришла сюда и выполнила свой последний долг."
                },
                {
                    "N": "_1005",
                    "T": "Ты в самом деле уходишь?"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Да. Спасибо за все, Паймон."
                },
                {
                    "N": "Ханатирусато",
                    "T": "#Пожалуйста, простите мне то, что я перешла границы... {NICKNAME}, Паймон, прошу вас выслушайте, что я хочу сказать."
                },
                {
                    "N": "_0",
                    "T": "Я слушаю."
                },
                {
                    "N": "Ханатирусато",
                    "T": "«Не дай ослепить себя, не дай поколебать себя, держись того пути, в который веришь»."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Это были последние слова кицунэ Сайгу перед тем, как она исчезла."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я не имею права говорить от имени рода Белого дракона. Но я верю, что будь кицунэ Сайгу всё ещё жива, она даровала бы тебе своё благословение."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Я надеюсь, что её слова - то есть, мои слова - смогут отвести от тебя хотя бы часть той лжи и того зла, которые ждут тебя в будущем."
                },
                {
                    "N": "_0",
                    "T": "Большое спасибо!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "Хе, пожалуйста."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Взамен... пожалуйста, позволь мне показаться ещё один раз."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Кицунэ Сайгу всегда ценила короткие песенки. Хоть я и унаследовала её память и знание тысячи и ста одиннадцати песен, которые она знала, вряд ли я смогу исполнить их так же изящно."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Но этот момент напомнил мне одну песнь..."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Не знаю, когда мы встретимся снова, но я точно знаю, что жизнь мимолётна, как утренняя роса."
                },
                {
                    "N": "_0",
                    "T": "Ханатирусато..."
                },
                {
                    "N": "_0",
                    "T": "До свидания."
                },
                {
                    "N": "Ханатирусато",
                    "T": "#Спасибо. Прощайте. Я была рада с вами познакомиться... {NICKNAME}, Паймон."
                },
                {
                    "N": "Ханатирусато",
                    "T": "Все ветки и корни, покончите с этим злом!"
                },
                {
                    "N": "Ханатирусато",
                    "T": "...Сим объявляю очищение свершившимся!"
                }
            ]
        ]
    },
    "7210509": {
        "Desc": "",
        "Talk": []
    },
    "7210510": {
        "Desc": "",
        "Talk": []
    },
    "7210511": {
        "Desc": "",
        "Talk": []
    },
    "7210507": {
        "Desc": "Возьмите маску",
        "Step": "Ритуал очищения Священной сакуры завершён.",
        "Talk": []
    },
    "7210810": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Иорой",
                    "T": "Что? Разве ты всё ещё не хочешь насладиться священными курами или как там это у вас называется?"
                },
                {
                    "N": "Иорой",
                    "T": "Идите уже. Если встретите ту старую кицунэ, передайте от меня привет."
                }
            ]
        ]
    },
    "7210801": {
        "Desc": "Найдите источник «странного голоса»",
        "Step": "Похоже, что старого друга Ханатирусато можно найти в лесу Тиндзю. Возможно, он сможет помочь с обрядом очищения Священной сакуры. Однако в лесу вы услышали странный крик...",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Наконец-то не месте. Это, наверное, и есть лес Тиндзю."
                },
                {
                    "N": "_1005",
                    "T": "Жрица в маске сказала, что в лесу Тиндзю живёт её старый друг."
                },
                {
                    "N": "_1005",
                    "T": "Тогда войдём и посмотрим!"
                }
            ]
        ]
    },
    "7210811": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "И всё? Просто куча камней..."
                },
                {
                    "N": "_1005",
                    "T": "Да? Кажется, он использует какую-то магию..."
                },
                {
                    "N": "_1005",
                    "T": "Ого! Камни пропали!"
                },
                {
                    "N": "_0",
                    "T": "Это поразительно!"
                },
                {
                    "N": "_0",
                    "T": "Как жутко."
                },
                {
                    "N": "_1005",
                    "T": "Так это и есть магия бакэ-дануки? Кажется, это довольно забавно!"
                },
                {
                    "N": "_1005",
                    "T": "Спасибо, Китибоси! Давай в следующий раз сыграем в прятки."
                },
                {
                    "N": "Китибоси",
                    "T": "Ха!"
                }
            ]
        ]
    },
    "7210802": {
        "Desc": "",
        "Talk": []
    },
    "7210812": {
        "Desc": "",
        "Talk": []
    },
    "7210819": {
        "Desc": "Найдите источник «странного голоса»",
        "Talk": []
    },
    "7210816": {
        "Desc": "",
        "Talk": []
    },
    "7210813": {
        "Desc": "Победите хиличурлов",
        "Step": "Похоже, что старого друга Ханатирусато можно найти в лесу Тиндзю. Возможно, он сможет помочь с обрядом очищения Священной сакуры. Однако в лесу вы услышали странный крик...",
        "Talk": []
    },
    "7210814": {
        "Desc": "Поговорите со странной статуей",
        "Step": "Похоже, что старого друга Ханатирусато можно найти в лесу Тиндзю. Возможно, он сможет помочь с обрядом очищения Священной сакуры. Однако в лесу вы услышали странный крик...",
        "Talk": []
    },
    "7210803": {
        "Desc": "Найдите маленьких тануки",
        "Step": "Оберег леса Тиндзю действительно в руках у бакэ-дануки Иороя, и он готов вам его отдать. Но только после того, как вы найдёте и поиграете с тремя маленькими бакэ-дануки: Сёсэй, Гёбу Кобан и Китибоси.",
        "Talk": []
    },
    "7210804": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Статуэтка Небесной кицунэ, которая должна была защищать обереги... внутри пуста."
                },
                {
                    "N": "_1005",
                    "T": "Может быть, его спрятал тот самый старый друг госпожи-маски. Давай узнаем!"
                },
                {
                    "N": "_0",
                    "T": "Маски... Госпожи-маски?"
                },
                {
                    "N": "_1005",
                    "T": "Я только что придумала это прозвище. Нравится? И запомнить проще, правда?"
                },
                {
                    "N": "_0",
                    "T": "Совсем нет."
                },
                {
                    "N": "_0",
                    "T": "Оно какое-то нелепое. Вообще не имеет смысла."
                },
                {
                    "N": "_1005",
                    "T": "Что ж, тогда забудь о нём... Как бы там ни было, давай поищем какие-нибудь зацепки!"
                }
            ]
        ]
    },
    "7210805": {
        "Desc": "",
        "Talk": []
    },
    "7210806": {
        "Desc": "",
        "Talk": []
    },
    "7210821": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Иорой",
                    "T": "В общем, тут кое-что произошло..."
                },
                {
                    "N": "Иорой",
                    "T": "Из-за него я провёл в заточении..."
                },
                {
                    "N": "_0",
                    "T": "Сотню лет?"
                },
                {
                    "N": "_0",
                    "T": "Тысячу лет?"
                },
                {
                    "N": "_0",
                    "T": "Миллион лет?"
                },
                {
                    "N": "Иорой",
                    "T": "Ох! Хватит меня дразнить!"
                },
                {
                    "N": "Иорой",
                    "T": "Ладно, не обращайте внимания. Дело прошлое. А еще у меня есть отличная идея по поводу барьера в лесу."
                },
                {
                    "N": "Иорой",
                    "T": "Давным-давно, когда я сражался с коварной кицунэ, однажды я увидел кое-что на берегу моря к востоку отсюда. Похоже на элемент Электро с воротами, правда?"
                },
                {
                    "N": "Иорой",
                    "T": "Когда тот парень сражался с демонами, я беспокоился, что некоторые из них могут вырваться и навредить нам. Поэтому я использовал магию, чтобы наложить печать на это место."
                },
                {
                    "N": "Иорой",
                    "T": "Дай-ка подумать. Печать под скалой на востоке, вы говорите... Китибоси, отведи их туда и сними печать."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, Иорой."
                },
                {
                    "N": "Иорой",
                    "T": "Ладно, хватит болтать. Идите быстрее."
                },
                {
                    "N": "Иорой",
                    "T": "Если снова встретите ту коварную кицунэ, не забудьте передать от меня привет. Просто скажите ей... дайте-ка подумать..."
                },
                {
                    "N": "Иорой",
                    "T": "Слушай, гадина, я просто в бешенстве. Вернись и сразись со мной! Нам ещё предстоит свести счёты! И помоги мне снять печать, раз уж ты рядом! Всё верно, я прошу не потому, что не в состоянии сделать это сам, а потому что ты всё ещё должна мне одну услугу! Передайте кицунэ, что я по ней скучаю!"
                },
                {
                    "N": "_1005",
                    "T": "Мне придётся запомнить довольно много!"
                }
            ]
        ]
    },
    "7210807": {
        "Desc": "Вернитесь к Иорою",
        "Step": "Оберег леса Тиндзю действительно в руках у бакэ-дануки Иороя, и он готов вам его отдать. Но только после того, как вы найдёте и поиграете с тремя маленькими бакэ-дануки: Сёсэй, Гёбу Кобан и Китибоси.",
        "Talk": [
            [
                {
                    "N": "Иорой",
                    "T": "Ах, я... Иорой. Делай, что хочешь!"
                },
                {
                    "N": "_1005",
                    "T": "Ого, эта статуя заговорила! И она так напугана, что не в состоянии говорить связно."
                },
                {
                    "N": "Иорой",
                    "T": "Я не статуя! Я похож на статую, потому что меня временно в ней заточили. Я самый известный в мире бакэ-дануки Иорой!"
                },
                {
                    "N": "_0",
                    "T": "Иорой?"
                },
                {
                    "N": "_0",
                    "T": "Самый известный в мире?"
                },
                {
                    "N": "Иорой",
                    "T": "Что? Хочешь сказать, что люди в наши дни ничего не знают про Иороя?"
                },
                {
                    "N": "Иорой",
                    "T": "«Свиток Королевской Садовой лисы», «Чайник Иороя», «Какусигами Обаяси», «Битва лисы на горе Ёго»... неужели вы никогда не слышали этих историй?"
                },
                {
                    "N": "Иорой",
                    "T": "Сколько я тут уже заточён?"
                },
                {
                    "N": "_0",
                    "T": "Я не причиню вреда..."
                },
                {
                    "N": "Иорой",
                    "T": "Что? Вы что, пришли не для того, чтобы меня разрушить? Что ж вы раньше не сказали..."
                },
                {
                    "N": "_0",
                    "T": "Я хочу забрать долг."
                },
                {
                    "N": "Иорой",
                    "T": "Что? Забрать свой долг? Откуда? Когда? Дай подумать, дай подумать..."
                },
                {
                    "N": "Иорой",
                    "T": "Ты... и что же я тебе должен?"
                },
                {
                    "N": "_1005",
                    "T": "Он и впрямь задумался изо всех сил..."
                },
                {
                    "N": "_1005",
                    "T": "Эй, хватит валять дурака перед незнакомыми людьми!"
                },
                {
                    "N": "Иорой",
                    "T": "Эй, не надо так шутить!"
                },
                {
                    "N": "Иорой",
                    "T": "Да, всё хорошо, всё хорошо... Но лучше удостовериться. Я и впрямь ничего тебе не должен?"
                },
                {
                    "N": "_1005",
                    "T": "...У тебя много долгов?"
                },
                {
                    "N": "Иорой",
                    "T": "#Кхм. Говори! Зачем ты {F#уставилась}{M#уставился} на меня, короля бакэ-дануки?"
                },
                {
                    "N": "_0",
                    "T": "Очищение Священной сакуры..."
                },
                {
                    "N": "Иорой",
                    "T": "Какие ещё священные куры? Это что вообще такое?"
                },
                {
                    "N": "_0",
                    "T": "Обереги отсюда..."
                },
                {
                    "N": "Иорой",
                    "T": "Какие пироги? Вкусные? Уж мы-то, бакэ-дануки, кое-что понимаем в выпечке."
                },
                {
                    "N": "_1005",
                    "T": "Нет, я говорю про ритуал очищения Священной сакуры!"
                },
                {
                    "N": "Иорой",
                    "T": "Акулы? Ох, давненько я не ел акулятины..."
                },
                {
                    "N": "_0",
                    "T": "Невероятно..."
                },
                {
                    "N": "_1005",
                    "T": "Неужели это и впрямь старый друг жрицы в маске..."
                },
                {
                    "N": "_1005",
                    "T": "Как бы то ни было, мы ищем предмет, спрятанный внутри статуэтки кицунэ."
                },
                {
                    "N": "Иорой",
                    "T": "Ик... Зачем вы... его ищете?"
                },
                {
                    "N": "_0",
                    "T": "Ух ты!"
                },
                {
                    "N": "_0",
                    "T": "Уже кое-что."
                },
                {
                    "N": "Иорой",
                    "T": "Это всё из-за этого гребня. Меня заточили здесь на..."
                },
                {
                    "N": "Иорой",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Сотню лет?"
                },
                {
                    "N": "_0",
                    "T": "Тысячу лет?"
                },
                {
                    "N": "_0",
                    "T": "Миллион лет?"
                },
                {
                    "N": "Иорой",
                    "T": "Не знаю, сколько это длится! Солнечный свет не проникает в лес Тиндзю. Никак не узнать, сколько прошло времени!"
                },
                {
                    "N": "Иорой",
                    "T": "А тогда я сеял повсюду хаос и разрушения, чтобы выманить ту кицунэ, но всё было напрасно."
                },
                {
                    "N": "Иорой",
                    "T": "Я выместил свой гнев на статуе кицунэ и нашёл внутри гребень. И тогда у меня появилась идея!"
                },
                {
                    "N": "Иорой",
                    "T": "Гребень был скрыт в статуе кицунэ, и на нём даже стояло клеймо Белого дракона. В сочетании с белыми волосами..."
                },
                {
                    "N": "Иорой",
                    "T": "Это наводило на мысль о том, что предмет имеет огромную важность. И если мне нужно было выманить кицунэ, достаточно было просто спрятать гребень!"
                },
                {
                    "N": "_1005",
                    "T": "Да, сокровище - отличный способ выманить кого-то! А потом?"
                },
                {
                    "N": "Иорой",
                    "T": "А потом пришёл какой-то человек из бойцовской группы Ёго. Он победил меня и моё племя и превратил нас в камни."
                },
                {
                    "N": "_1005",
                    "T": "Так вот почему Иорой боится людей..."
                },
                {
                    "N": "Иорой",
                    "T": "Ха! Люди очень мало живут и постоянно меняются... Я не понимаю, почему эта кицунэ так их любит."
                },
                {
                    "N": "Иорой",
                    "T": "Особенно того парня, который меня заточил! Он попросил меня принять хорошую позу, чтобы на меня было приятно смотреть. Будь он проклят!"
                },
                {
                    "N": "_0",
                    "T": "Но смотреть-то и впрямь приятно..."
                },
                {
                    "N": "Иорой",
                    "T": "Что? Да как ты..."
                },
                {
                    "N": "_1005",
                    "T": "#(Эй, {NICKNAME}, не подначивай его, иначе мы никогда не добудем оберег...)"
                },
                {
                    "N": "_0",
                    "T": "Я хочу сказать, что ты выглядишь очень сильным и энергичным..."
                },
                {
                    "N": "_0",
                    "T": "Я хочу сказать, что ты очень красив и мускулист..."
                },
                {
                    "N": "_1005",
                    "T": "Точно! Благодаря тебе этот темный лес становится куда пестрее!"
                },
                {
                    "N": "Иорой",
                    "T": "..."
                },
                {
                    "N": "Иорой",
                    "T": "И?"
                },
                {
                    "N": "_0",
                    "T": "Подобно статуе бога..."
                },
                {
                    "N": "_0",
                    "T": "Даже статуя семи Архонтов бледнее в сравнении с тобой..."
                },
                {
                    "N": "_1005",
                    "T": "Ах, заточение - не такая уж и плохая вещь. Люди не хотят причинить тебе зла."
                },
                {
                    "N": "Иорой",
                    "T": "#Ты вроде бы прав{F#а}, но это же не имеет смысла?"
                },
                {
                    "N": "_0",
                    "T": "А мы можем взглянуть на гребень?"
                },
                {
                    "N": "Иорой",
                    "T": "Только если поиграете с детишками."
                },
                {
                    "N": "_1005",
                    "T": "#Само собой, нет ничего проще. {NICKNAME} умеет обращаться с детишками."
                },
                {
                    "N": "_0",
                    "T": "Вообще-то не умею..."
                },
                {
                    "N": "_0",
                    "T": "Точно, я всё время играю с Паймон."
                },
                {
                    "N": "_1005",
                    "T": "Эй!"
                },
                {
                    "N": "Иорой",
                    "T": "Сёсэй, Гёбу Кобан и Китибoси. Найдите этих <color=#00E1FFFF>трёх маленьких тануки</color> и поиграйте с ними. Я бы и сам это сделал, но, как вы видите, я не в том положении, чтобы свободно перемещаться."
                },
                {
                    "N": "Иорой",
                    "T": "Тот парень был довольно небрежен, когда заточал их. Поэтому они смогли выбраться пораньше."
                },
                {
                    "N": "Иорой",
                    "T": "...Точнее не так! Наша сила, сила бакэ-дануки, очень велика, и вполне естественно, что они смогли освободиться от человеческого заклятия!"
                },
                {
                    "N": "_0",
                    "T": "А как же ты..."
                },
                {
                    "N": "_1005",
                    "T": "Кхм! Так силён!"
                },
                {
                    "N": "_0",
                    "T": "Так силён!"
                },
                {
                    "N": "Иорой",
                    "T": "Хотя их сила с моей не сравнится, они всё равно могут прибегнуть к ней, чтобы спрятаться."
                },
                {
                    "N": "Иорой",
                    "T": "А теперь ступайте!"
                }
            ]
        ]
    },
    "7210815": {
        "Desc": "Вернитесь к Иорою",
        "Step": "Оберег леса Тиндзю действительно в руках у бакэ-дануки Иороя, и он готов вам его отдать. Но только после того, как вы найдёте и поиграете с тремя маленькими бакэ-дануки: Сёсэй, Гёбу Кобан и Китибоси.",
        "Talk": []
    },
    "7210808": {
        "Desc": "Направляйтесь к барьеру",
        "Step": "Несмотря на то, что вы получили оберег от Иороя, барьер, похоже, скрыт магией бакэ-дануки. Когда вы разрушите барьер, вы станете на шаг ближе к завершению ритуала очищения Священной сакуры.",
        "Talk": [
            [
                {
                    "N": "Иорой",
                    "T": "О-ох... Как же я хочу почесать себе пузико..."
                },
                {
                    "N": "Иорой",
                    "T": "М-м? Зачем вы вернулись? Идите и найдите <color=#00E1FFFF>Сёсэя, Гёбу Кобан и Китибoси</color> и поиграйте с ними."
                },
                {
                    "N": "Иорой",
                    "T": "А теперь ступайте!"
                }
            ]
        ]
    },
    "7210809": {
        "Desc": "Дождитесь Китибоси",
        "Step": "Несмотря на то, что вы получили оберег от Иороя, барьер, похоже, скрыт магией бакэ-дануки. Когда вы разрушите барьер, вы станете на шаг ближе к завершению ритуала очищения Священной сакуры.",
        "Talk": [
            [
                {
                    "N": "Иорой",
                    "T": "Хе-хе, отлично! Кажется, они очень довольны."
                },
                {
                    "N": "Иорой",
                    "T": "...Что? О, не проблема. Давайте я спрошу у них за вас."
                },
                {
                    "N": "Иорой",
                    "T": "Гёбу Кобан спрашивает: «Если вы люди, почему вы пахнете, как тануки?»"
                },
                {
                    "N": "Иорой",
                    "T": "...А ведь верно! А ну-ка объяснитесь! Почему вы пахнете, как тануки?"
                },
                {
                    "N": "_1005",
                    "T": "Что? И ты только сейчас спросил..."
                },
                {
                    "N": "_0",
                    "T": "Жрица в маске..."
                },
                {
                    "N": "_0",
                    "T": "Съели что-то не то..."
                },
                {
                    "N": "_1005",
                    "T": "Точно! Так всё и было!"
                },
                {
                    "N": "_1005",
                    "T": "Жрица в маске щедро нас накормила и сказала, что использовала магию, которой тайно обучалась у бакэ-дануки."
                },
                {
                    "N": "Иорой",
                    "T": "Что? Да как она смела тайно изучать нашу магию."
                },
                {
                    "N": "Иорой",
                    "T": "Хм-м... Может быть... просто возможно..."
                },
                {
                    "N": "Иорой",
                    "T": "Вот пронырливая кицунэ. Если она всё ещё жива, могла бы зайти поздороваться."
                },
                {
                    "N": "_1005",
                    "T": "Она жрица в маске. Сказала, что ты её старый друг."
                },
                {
                    "N": "Иорой",
                    "T": "В маске? Не знаю никаких масок, и жриц тоже не знаю. Но я знаю одну кицунэ."
                },
                {
                    "N": "Иорой",
                    "T": "Кстати, эта пронырливая кицунэ уже появлялась в обличье жрицы. Как она выглядит?"
                },
                {
                    "N": "_1005",
                    "T": "Она носит белую лисью маску..."
                },
                {
                    "N": "Иорой",
                    "T": "Что-то ещё?"
                },
                {
                    "N": "_0",
                    "T": "Короткие чёрные волосы."
                },
                {
                    "N": "_1005",
                    "T": "Платье жрицы."
                },
                {
                    "N": "_0",
                    "T": "Платье жрицы."
                },
                {
                    "N": "_1005",
                    "T": "Короткие чёрные волосы."
                },
                {
                    "N": "Иорой",
                    "T": "Хм-м... Я её не знаю. Никогда таких не встречал."
                },
                {
                    "N": "_1005",
                    "T": "Ну конечно."
                },
                {
                    "N": "Иорой",
                    "T": "...Да? Ну и ладно, предоставьте это мне."
                },
                {
                    "N": "Иорой",
                    "T": "Сёсэй сказал: «Играть с вами было весело. Спасибо!»"
                },
                {
                    "N": "_1005",
                    "T": "Паймон тоже была вне себя от радости!"
                },
                {
                    "N": "_0",
                    "T": "По поводу гребня..."
                },
                {
                    "N": "Иорой",
                    "T": "Я самый знаменитый в мире бакэ-дануки Иорой. Конечно же, я сдержу своё слово. Можете забрать гребень."
                },
                {
                    "N": "Иорой",
                    "T": "Но зачем он вам? От него несёт лисой."
                },
                {
                    "N": "_1005",
                    "T": "Дело вот в чём..."
                }
            ]
        ]
    },
    "7210817": {
        "Desc": "Разрушьте барьер",
        "Step": "Несмотря на то, что вы получили оберег от Иороя, барьер, похоже, скрыт магией бакэ-дануки. Когда вы разрушите барьер, вы станете на шаг ближе к завершению ритуала очищения Священной сакуры.",
        "Talk": []
    },
    "7210820": {
        "Desc": "",
        "Talk": []
    },
    "7210818": {
        "Desc": "Поговорите с Ханатирусато",
        "Step": "Несмотря на то, что вы получили оберег от Иороя, барьер, похоже, скрыт магией бакэ-дануки. Когда вы разрушите барьер, вы станете на шаг ближе к завершению ритуала очищения Священной сакуры.",
        "Talk": [
            [
                {
                    "N": "Иорой",
                    "T": "Давным-давно жил да был знаменитый бакэ-дануки по имени Иорой. Когда-нибудь я точно возьму восемь огромных..."
                },
                {
                    "N": "Иорой",
                    "T": "А, это вы... Кхм... Наши судьбы теперь переплетены, так что можете задавать любые вопросы."
                },
                {
                    "N": "_0",
                    "T": "По поводу леса Тиндзю..."
                },
                {
                    "N": "Иорой",
                    "T": "Пусть сейчас я просто каменная статуя, но когда-то я был большой шишкой, известной как Тайный защитник рощи."
                },
                {
                    "N": "Иорой",
                    "T": "Моей работой было охранять лес Тиндзю и всё, что в нём есть. И, как видите, я отлично с ней справлялся!"
                },
                {
                    "N": "_0",
                    "T": "Погоди, разве на тебя тогда не напали хиличурлы?"
                },
                {
                    "N": "Иорой",
                    "T": "#Э? А, ты всё неправильно понял{F#а}. Хиличурл не может причинить мне вреда. Просто с тех пор, как обращён в камень, я не могу искать людей, с которыми можно поиграть. Только они и составляли мне компанию."
                },
                {
                    "N": "Иорой",
                    "T": "#Поначалу я думал, что ты {M#пришёл}{F#пришла} с дурными намерениями - ведь ты же человек. Поэтому я натравил их на тебя. Но я рад, что ты не пострадал{F#а}."
                },
                {
                    "N": "Иорой",
                    "T": "Хоть мы и не можем общаться, а они несколько туповаты, я всё равно после стольких лет считаю их своими товарищами."
                },
                {
                    "N": "Иорой",
                    "T": "Хотя это странно. В Инадзуме никогда не было столько хиличурлов. Даже не помню, с чего всё началось..."
                },
                {
                    "N": "_0",
                    "T": "Защитник рощи?"
                },
                {
                    "N": "Иорой",
                    "T": "Я был бакэ-дануки - свободнее некуда! Я не был знаменитым, но я был свободным, и вокруг меня часто ошивалась та коварная кицунэ, с которой мы вечно состязались."
                },
                {
                    "N": "Иорой",
                    "T": "Однажды кицунэ поспорила со мной, будто бы я не смогу украсть корень наку из имперского сада сёгуна. Я принял вызов и меня за это чуть пополам не разорвали - прямо как остров Ясиори."
                },
                {
                    "N": "Иорой",
                    "T": "А потом..."
                },
                {
                    "N": "Иорой",
                    "T": "А потом эта подлая кицунэ упросила сёгуна пощадить меня. Сёгун не просто оставил меня в живых - на меня также были возложены обязанности Защитника рощи."
                },
                {
                    "N": "Иорой",
                    "T": "Я никогда не забуду, что произошло. Этой коварной кицунэ я обязан жизнью..."
                },
                {
                    "N": "_0",
                    "T": "Расскажи о себе."
                },
                {
                    "N": "Иорой",
                    "T": "Наш вид всегда жил на земле Наруками. Что в этом странного?"
                },
                {
                    "N": "_0",
                    "T": "А как ты оказался в заточении?"
                },
                {
                    "N": "Иорой",
                    "T": "Э-э, а мне-то откуда знать..."
                },
                {
                    "N": "Иорой",
                    "T": "Подожди, наверное, всё дело в том, что я украл этот гребень."
                },
                {
                    "N": "Иорой",
                    "T": "Как будто кто-то мог знать, что гребень должен был использоваться для изготовления Священной cакуры!"
                },
                {
                    "N": "Иорой",
                    "T": "Итак, хитрая кицунэ перестала появляться, потому что предложила мне в тот день сыграть в прятки."
                },
                {
                    "N": "Иорой",
                    "T": "Я что только ни делал, чтобы выманить её. Какой только переполох я ни поднимал, точно зная, что она всегда выйдет и остановит меня."
                },
                {
                    "N": "Иорой",
                    "T": "Я превратил фиалковую дыню в деревне Конда в картошку, а закатник - в тигров. Обычно в такой ситуации коварная кицунэ тут же выскочила бы, чтобы остановить меня, но на этот раз всё было иначе."
                },
                {
                    "N": "Иорой",
                    "T": "Поэтому я разозлился и решил уничтожить статуи её рода. Тогда я и нашёл гребень."
                },
                {
                    "N": "Иорой",
                    "T": "Я подумал: «Если я заберу этот гребень, коварная кицунэ наверняка расстроится и появится». Так я и сделал."
                },
                {
                    "N": "Иорой",
                    "T": "В итоге вместо кицунэ передо мной появился молодой человек. Я помню, он был из той троицы, которая училась заклинаниям у тэнгу на горе Ёго."
                },
                {
                    "N": "Иорой",
                    "T": "Я даже представить не мог, что он так силён, но он смог заточить меня и всех остальных в каменных статуях."
                },
                {
                    "N": "_0",
                    "T": "Расскажи про свой поединок с кицунэ..."
                },
                {
                    "N": "Иорой",
                    "T": "Это ужасно, правда? Эта кицунэ осмелилась бросить мне вызов и предложила сыграть в прятки."
                },
                {
                    "N": "Иорой",
                    "T": "Она даже сказала: «Не показывайся ни за что. Если что-то случится, это я колдую, чтоб тебя спровоцировать». Странно, правда?"
                },
                {
                    "N": "Иорой",
                    "T": "Я бакэ-дануки, а также Защитник рощи. Само собой, я не мог не принять вызов и не сыграть в прятки в лесу Тиндзю."
                },
                {
                    "N": "Иорой",
                    "T": "Я нашёл отличное место и превратился в оникабуто, чтобы наблюдать, как она носится туда-сюда и ищет меня!"
                },
                {
                    "N": "Иорой",
                    "T": "Но она так и не пришла, поэтому испытание продолжается."
                },
                {
                    "N": "Иорой",
                    "T": "Я буду ждать, пока эта коварная кицунэ не вернётся и не извинится. Ха, вообще-то ей много за что нужно извиниться! Пусть знает, что я всё помню!"
                },
                {
                    "N": "_0",
                    "T": "Расскажи мне про бакэ-дануки..."
                },
                {
                    "N": "Иорой",
                    "T": "Когда-то лес Тиндзю был территорией вашего покорного слуги, Иороя, Тайного защитника рощи, и его племени. А потом тот человек превратил нас в камень."
                },
                {
                    "N": "Иорой",
                    "T": "Так что если увидишь каменные статуи, похожие на меня, то знай: в них, вероятно, тоже заточены бакэ-дануки."
                },
                {
                    "N": "Иорой",
                    "T": "Однако в последнее время печати ослабли. Китибоси и остальные мои собратья превратились обратно, поэтому и у меня ещё теплится надежда."
                },
                {
                    "N": "Иорой",
                    "T": "Эй, можешь мне кое-что пообещать?"
                },
                {
                    "N": "Иорой",
                    "T": "#Если встретишь маленьких бакэ-дануки, не будь к ним слишком строг{F#а}."
                },
                {
                    "N": "Иорой",
                    "T": "Они так долго были в заточении... Они просто хотят посмотреть внешний мир."
                },
                {
                    "N": "_0",
                    "T": "Счастливо, Иорой."
                },
                {
                    "N": "Иорой",
                    "T": "Эх, был бы я прежним, я бы сочинил сейчас сложное стихотворение... Увидимся."
                },
                {
                    "N": "Иорой",
                    "T": "Заглядывай как-нибудь поиграть, когда будет время. Я в том смысле, что... Я же каменная статуя, и уж у меня-то времени более чем достаточно."
                }
            ]
        ]
    }
}