// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Венти",
            "ID": "1001",
            "Count": 99
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 87
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 68
        },
        {
            "Name": "Стэнли",
            "ID": "141101",
            "Count": 37
        },
        {
            "Name": "Джек",
            "ID": "141301",
            "Count": 31
        },
        {
            "Name": "Айлин",
            "ID": "1605",
            "Count": 19
        },
        {
            "Name": "Флора",
            "ID": "1425",
            "Count": 16
        },
        {
            "Name": "Хиличурл",
            "ID": "10243",
            "Count": 11
        },
        {
            "Name": "Дилюк",
            "ID": "1009",
            "Count": 10
        },
        {
            "Name": "Кэйа",
            "ID": "1004",
            "Count": 5
        },
        {
            "Name": "Отчаянный Паллад",
            "ID": "157701",
            "Count": 1
        }
    ],
    "Num": "Бог Песен. Глава I",
    "Title": "Ежели тебя не поддерживают ветра",
    "IT": "Венти",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Venti",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 10110,
            "Name": "Потаённая невиновность",
            "Desc": "Рядом со статуей Анемо Архонта в Мондштадте вы и Паймон заметили маленькую девочку, которая играет с воображаемым другом...",
            "Track": [
                10111
            ],
            "R": [
                110110
            ],
            "RP": [],
            "Sub": [
                1011001,
                1011002,
                1011003,
                1011004,
                1011005,
                1011010,
                1011006,
                1011007,
                1011008,
                1011009
            ]
        },
        {
            "_id": 10111,
            "Name": "Южный ветер и приключения",
            "Desc": "Во время поисков воображаемого друга, Айлин попросила вас найти искателя приключений Джека в храме Льва. Похоже, что он путешествует вместе со Стэнли, легендой Гильдии искателей приключений.",
            "Track": [
                10112
            ],
            "R": [
                110111
            ],
            "RP": [],
            "Sub": [
                1011100,
                1011101,
                1011107,
                1011102,
                1011103,
                1011111,
                1011104,
                1011105,
                1011106
            ]
        },
        {
            "_id": 10112,
            "Name": "Львиный клык",
            "Desc": "Джек хочет тайком заполучить старое оружие Стэнли. Меч и щит, которые вручил искателю приключений сам Лев Юга.",
            "Track": [
                10113
            ],
            "R": [
                110112
            ],
            "RP": [],
            "Sub": [
                1011200,
                1011201,
                1011202,
                1011203,
                1011204,
                1011212,
                1011205,
                1011206,
                1011207,
                1011208,
                1011213,
                1011209,
                1011210,
                1011211
            ]
        },
        {
            "_id": 10113,
            "Name": "Ежели тебя не поддерживают ветра",
            "Desc": "Довольный Джек вернулся домой после успешного приключения. Однако Венти считает, что Стэнли ведёт себя подозрительно. Он решает провести расследование...",
            "Track": [],
            "R": [
                110113
            ],
            "RP": [],
            "Sub": [
                1011300,
                1011301,
                1011302,
                1011303,
                1011304,
                1011305,
                1011306
            ]
        }
    ]
}

var _sq = {
    "1011001": {
        "Desc": "Направляйтесь на площадь со статуей Анемо Архонта",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#Эй, {NICKNAME}, гляди!"
                },
                {
                    "N": "_1005",
                    "T": "Она же стоит здесь одна?"
                },
                {
                    "N": "_1005",
                    "T": "Как будто с кем-то разговаривает и смеётся... Ууу, Паймон страшно..."
                },
                {
                    "N": "_0",
                    "T": "У меня в детстве тоже был воображаемый друг."
                },
                {
                    "N": "_1005",
                    "T": "#Что? Хочешь сказать, ты тоже так себя {F#вела}{M#вёл}, {NICKNAME}?"
                },
                {
                    "N": "_1005",
                    "T": "То есть это просто воображение? Или всё-таки это кто-то невидимый, с кем можно поиграть?"
                },
                {
                    "N": "_0",
                    "T": "«Воображаемый» и есть «воображение»."
                },
                {
                    "N": "_1005",
                    "T": "Воображаемый... Воображение..."
                },
                {
                    "N": "_0",
                    "T": "«Воображение» и есть «воображаемый»."
                },
                {
                    "N": "_1005",
                    "T": "Воображение... Воображаемый..."
                },
                {
                    "N": "_1005",
                    "T": "А, так ты имеешь в виду «вымышленного друга»! Чего ж ты мне голову морочишь?"
                },
                {
                    "N": "_1005",
                    "T": "Давай, показывай Паймон, как выглядит твой «воображаемый друг»!"
                },
                {
                    "N": "_0",
                    "T": "Ох, мы больше не играем."
                },
                {
                    "N": "_0",
                    "T": "Он стал невидимкой."
                },
                {
                    "N": "_1005",
                    "T": "Правда? Значит, когда ты взрослеешь, воображаемый друг исчезает?"
                },
                {
                    "N": "_0",
                    "T": "Да."
                },
                {
                    "N": "_0",
                    "T": "Как бы грустно это ни было, но да."
                },
                {
                    "N": "_1005",
                    "T": "#Ох... Паймон надеялась познакомиться с твоим... Эй, только не говори, что у тво{F#его}{M#ей} {F#брата}{M#сестры} тоже был воображаемый друг!"
                },
                {
                    "N": "_0",
                    "T": "Конечно, был."
                },
                {
                    "N": "_1005",
                    "T": "Не может быть! Вам, ребята, так повезло..."
                },
                {
                    "N": "_1005",
                    "T": "#В Ли Юэ есть такая игра, не знаю, слышал{F#а} ли ты о ней. В неё должны играть четыре человека, но вы с {F#братом}{M#сестрой}, наверное, могли бы играть и вдвоём."
                },
                {
                    "N": "Венти",
                    "T": "#Путешественни{F#ца}{M#к}! Какая встреча!"
                },
                {
                    "N": "_1005",
                    "T": "Что? Опять ты, бродяжка!"
                },
                {
                    "N": "Венти",
                    "T": "Ха-ха! Лиза делает кое-какие интересные штучки. Я просто пришёл посмотреть."
                },
                {
                    "N": "_1005",
                    "T": "Почему-то «интересные штучки» Лизы заставляют Паймон нервничать..."
                },
                {
                    "N": "Венти",
                    "T": "Эй, нельзя оценивать элегантную леди только по её «интересным штучкам»."
                },
                {
                    "N": "Венти",
                    "T": "Для одной такой штучки ей пришлось заказать очень опасный прибор прямиком из Сумеру."
                },
                {
                    "N": "_1005",
                    "T": "Оп-опасный?!"
                },
                {
                    "N": "_0",
                    "T": "Это какой-то детектор?"
                },
                {
                    "N": "Венти",
                    "T": "Да! Он выглядит как монокль, но на самом деле он называется «детектор нирнама»."
                },
                {
                    "N": "_0",
                    "T": "Это просто монокль."
                },
                {
                    "N": "Венти",
                    "T": "Ага, я тоже так думал. Но он называется «детектор нирнама»."
                },
                {
                    "N": "Венти",
                    "T": "К сожалению, у Лизы не получается им пользоваться. Я одолжил его, чтобы проверить, получится ли у меня."
                },
                {
                    "N": "_1005",
                    "T": "Что? Почему у Лизы не получается?"
                },
                {
                    "N": "Венти",
                    "T": "Хм... Может быть, потому что ей не хватает детской веры в чудо?"
                },
                {
                    "N": "Венти",
                    "T": "Если вам интересно, можете сами у неё спросить."
                },
                {
                    "N": "_1005",
                    "T": "Значит, ты их видишь? Тогда расскажи мне уже, как выглядит этот воображаемый друг!"
                },
                {
                    "N": "Венти",
                    "T": "Ха-ха, это же тайна!"
                },
                {
                    "N": "Венти",
                    "T": "#Ладно, путешественни{F#ца}{M#к}, теперь это твоя вещь. Попробуй разглядеть воображаемого друга Норы."
                },
                {
                    "N": "_1005",
                    "T": "#Ну что там? Видно? Разглядел{F#а}?"
                },
                {
                    "N": "_0",
                    "T": "Ого, это и вправду работает!"
                },
                {
                    "N": "_0",
                    "T": "Да! Кажется, они лучшие друзья."
                },
                {
                    "N": "Венти",
                    "T": "Значит, ты тоже можешь его использовать."
                },
                {
                    "N": "_1005",
                    "T": "Дайте Паймон посмотреть! ... Аргх, он слишком большой для меня!"
                },
                {
                    "N": "_1005",
                    "T": "#Ладно, {NICKNAME}, ты будешь моими глазами! Давай, пойдём посмотрим воображаемых друзей у <color=#00E1FFFF>других людей</color>."
                }
            ]
        ]
    },
    "1011002": {
        "Desc": "Встретьтесь с Флорой",
        "Talk": [
            [
                {
                    "N": "Венти",
                    "T": "Смотри, вот её воображаемый друг. Ага, это какой-то воздушный фрукт... порхающая помидорка?"
                },
                {
                    "N": "_1005",
                    "T": "Постойте, воображаемые друзья могут быть ещё и фруктами?!"
                },
                {
                    "N": "Флора",
                    "T": "#Привет, {NICKNAME}! Привет, бард!"
                },
                {
                    "N": "_0",
                    "T": "Привет, Флора. Можно задать тебе вопрос?"
                },
                {
                    "N": "_0",
                    "T": "Привет. Можно отвлечь тебя на минуточку?"
                },
                {
                    "N": "Флора",
                    "T": "Конечно! Чем Флора может вам помочь?"
                },
                {
                    "N": "_0",
                    "T": "Расскажи нам о своём... друге."
                },
                {
                    "N": "Флора",
                    "T": "Вы тоже можете видеть мистера Помидорку? Другие почему-то его не видят."
                },
                {
                    "N": "Флора",
                    "T": "Мы с мистером Помидоркой лучшие друзья с детства!"
                },
                {
                    "N": "_0",
                    "T": "Вы семья или...?"
                },
                {
                    "N": "Флора",
                    "T": "Мы с мистером Помидоркой?"
                },
                {
                    "N": "Флора",
                    "T": "Мы просто лучшие друзья и живём вместе."
                },
                {
                    "N": "Флора",
                    "T": "Поздоровайся с ребятами, мистер Помидорка! Они тоже тебя видят."
                },
                {
                    "N": "_1005",
                    "T": "(Уф, так нечестно! Паймон не любит не понимать, что происходит...)"
                },
                {
                    "N": "Венти",
                    "T": "Флора, а почему твой друг - порхающая помидорка?"
                },
                {
                    "N": "Флора",
                    "T": "А почему нет? Я всегда мечтала подружиться с фруктом, который умеет летать."
                },
                {
                    "N": "_1005",
                    "T": "С летающим фруктом? Но зачем?"
                },
                {
                    "N": "Флора",
                    "T": "Потому что, когда поднимается ветер, с таким другом можно взлететь высоко в небо и улететь далеко-далеко. Это же так чудесно!"
                },
                {
                    "N": "_1005",
                    "T": "Вот так детей и уносит ветер!"
                },
                {
                    "N": "Флора",
                    "T": "Но я же не на самом деле улетаю..."
                },
                {
                    "N": "Флора",
                    "T": "Я узнала о таком фрукте из историй одного странствующего путешественника."
                },
                {
                    "N": "Флора",
                    "T": "Вроде бы его звали... Стэнли!"
                },
                {
                    "N": "_0",
                    "T": "О, я знаю Стэнли!"
                },
                {
                    "N": "_0",
                    "T": "Я такого не знаю."
                },
                {
                    "N": "Флора",
                    "T": "Он искатель приключений."
                },
                {
                    "N": "Флора",
                    "T": "Как только он начинает рассказывать какую-нибудь историю, тут же понимаешь, насколько он опытный искатель приключений!"
                },
                {
                    "N": "Флора",
                    "T": "«Удивительные приключения Стэнли» очень популярны по всему Мондштадту!"
                },
                {
                    "N": "Флора",
                    "T": "Он как раз сейчас в городе, так что вы можете сами послушать его истории."
                },
                {
                    "N": "Венти",
                    "T": "Очень интересно, но мы займёмся этим в следующий раз. Сейчас у нас есть другие дела..."
                }
            ]
        ]
    },
    "1011003": {
        "Desc": "Встретьтесь с Тимми",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Чт-что?!"
                },
                {
                    "N": "Венти",
                    "T": "Неожиданно..."
                },
                {
                    "N": "_1005",
                    "T": "Воображаемый друг Тимми - это страж руин???"
                },
                {
                    "N": "_0",
                    "T": "Не верю своим глазам..."
                },
                {
                    "N": "_0",
                    "T": "Бывают и такие ангелы-хранители?"
                },
                {
                    "N": "_1005",
                    "T": "Ууу... Паймон боится, эта штука точно нас раздавит..."
                },
                {
                    "N": "Венти",
                    "T": "Ха-ха... Давайте отложим разговор с Тимми на потом."
                },
                {
                    "N": "_0",
                    "T": "Паймон, время сказать свою любимую фразу!"
                },
                {
                    "N": "_0",
                    "T": "Паймон, почему ты молчишь?"
                },
                {
                    "N": "_1005",
                    "T": "А? Что я должна сказать?"
                },
                {
                    "N": "_0",
                    "T": "«Давай пока не пойдём туда!»"
                },
                {
                    "N": "_1005",
                    "T": "Серьёзно? Ну хорошо, тогда..."
                },
                {
                    "N": "_1005",
                    "T": "Слушайте меня внимательно... Давайте пока не пойдём туда!"
                }
            ]
        ]
    },
    "1011004": {
        "Desc": "Поговорите со взрослыми у таверны",
        "Talk": [
            [
                {
                    "N": "Кэйа",
                    "T": "Вино обязательно нужно пить в таверне, иначе ты упустишь половину веселья."
                },
                {
                    "N": "Дилюк",
                    "T": "Думаю, тебе и в одиночку пить весело."
                },
                {
                    "N": "Кэйа",
                    "T": "Ха-ха, я очень хорошо тебя знаю, иначе бы подумал, что ты нарочно такой грубый."
                },
                {
                    "N": "Дилюк",
                    "T": "Просто не напивайся тут в стельку, хорошо?"
                },
                {
                    "N": "Кэйа",
                    "T": "А что, если я напьюсь? Продашь меня за горстку моры?"
                },
                {
                    "N": "Дилюк",
                    "T": "«Продам»?"
                },
                {
                    "N": "Кэйа",
                    "T": "Продашь. Как ты продал наследие нашего отца - его особняк. Или ты уже не помнишь?"
                },
                {
                    "N": "Дилюк",
                    "T": "Я его продал, потому что не вижу смысла держаться за прошлое."
                },
                {
                    "N": "Кэйа",
                    "T": "Ты, наверное, ещё и ту вазу продал?"
                },
                {
                    "N": "Дилюк",
                    "T": "Не помню."
                },
                {
                    "N": "Отчаянный Паллад",
                    "T": "Но ведь в кабинете господина Дилюка стоит такая красивая ваза... Как он мог про неё забыть?"
                },
                {
                    "N": "_1005",
                    "T": "#Ты был{F#а} прав{F#а}... У взрослых действительно нет воображаемых друзей..."
                },
                {
                    "N": "Венти",
                    "T": "Как я и говорил, нет детской веры в чудеса..."
                },
                {
                    "N": "_0",
                    "T": "Похоже, взрослые все одинаковые."
                },
                {
                    "N": "_1005",
                    "T": "Значит, люди просто перестают мечтать, когда взрослеют? Тогда Паймон не хочет взрослеть..."
                },
                {
                    "N": "Венти",
                    "T": "Вот интересно, в каком именно возрасте люди прощаются со своими воображаемыми друзьями?"
                },
                {
                    "N": "Венти",
                    "T": "Давайте исследуем этот вопрос!"
                }
            ]
        ]
    },
    "1011005": {
        "Desc": "Навестите Айлин",
        "Talk": []
    },
    "1011010": {
        "Desc": "Разбейте все тренировочные манекены",
        "Talk": []
    },
    "1011006": {
        "Desc": "",
        "Talk": []
    },
    "1011007": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это же магистр Джинн! Что она здесь делает?"
                },
                {
                    "N": "_1005",
                    "T": "Воображаемый друг Айлин - это Джинн?"
                },
                {
                    "N": "_0",
                    "T": "Видимо, Айлин очень старается."
                },
                {
                    "N": "_1005",
                    "T": "Какой-то странный способ побуждать себя стать рыцарем."
                },
                {
                    "N": "_0",
                    "T": "Айлин очень хочет стать рыцарем."
                },
                {
                    "N": "_1005",
                    "T": "Да, она такая целеустремлённая, что мне аж страшно..."
                },
                {
                    "N": "Айлин",
                    "T": "Ребята? О, привет! Что вы здесь делаете?"
                },
                {
                    "N": "_1005",
                    "T": "Ты всегда здесь тренируешься?"
                },
                {
                    "N": "Айлин",
                    "T": "Да. Сегодня Стэнли рассказывал истории о своих приключениях, и я очень вдохновилась!"
                },
                {
                    "N": "Айлин",
                    "T": "Надеюсь, что когда-нибудь я стану такой же сильной, как он!"
                },
                {
                    "N": "Венти",
                    "T": "Чтобы сражаться плечом к плечу с магистром Джинн?"
                },
                {
                    "N": "Айлин",
                    "T": "Я-я, конечно, хочу стать рыцарем! И если получится попасть в приключение с самой Джинн... Это будет восхитительно!"
                },
                {
                    "N": "_1005",
                    "T": "Похоже, что Айлин ооочень хочет быть похожей на магистра Джинн."
                },
                {
                    "N": "_0",
                    "T": "В этом нет ничего плохого."
                },
                {
                    "N": "_0",
                    "T": "Я верю, что ты справишься, Айлин."
                },
                {
                    "N": "Айлин",
                    "T": "Спасибо!"
                },
                {
                    "N": "Айлин",
                    "T": "#Ох, почётный рыцарь, такой шанс выпадает очень редко. Не мог{F#ла} бы ты... дать мне пару <color=#00E1FFFF>уроков в фехтовании</color>?"
                }
            ]
        ]
    },
    "1011008": {
        "Desc": "Разбейте все тренировочные манекены",
        "Talk": []
    },
    "1011009": {
        "Desc": "Поговорите с Айлин",
        "Talk": [
            [
                {
                    "N": "Айлин",
                    "T": "Фух... Спасибо, теперь мне ясно, что впереди меня ещё ждёт много упорных тренировок."
                },
                {
                    "N": "Венти",
                    "T": "Какая скромность. Лично я думаю, что ты уже достаточно хорошо владеешь мечом."
                },
                {
                    "N": "Айлин",
                    "T": "Но я ужасно устала, а значит мне не хватает выносливости... Вот увидите, однажды я обязательно смогу победить все чучела хиличурлов в Мондштадте!"
                },
                {
                    "N": "_1005",
                    "T": "Так держать, Айлин! У тебя обязательно получится!"
                },
                {
                    "N": "Айлин",
                    "T": "Спасибо... Ой, я так увлеклась тренировками, что совсем забыла про свою встречу!"
                },
                {
                    "N": "Айлин",
                    "T": "Но я так устала... Даже пошевелиться не могу..."
                },
                {
                    "N": "Айлин",
                    "T": "Почётный рыцарь, тебя не сильно затруднит передать моё сообщение Джеку?"
                },
                {
                    "N": "_0",
                    "T": "Кто такой Джек?"
                },
                {
                    "N": "Айлин",
                    "T": "Это мой друг. Он совсем недавно стал искателем приключений."
                },
                {
                    "N": "Айлин",
                    "T": "Мы договаривались встретиться с ним сегодня вечером и обсудить план приключений... Можешь, пожалуйста, попросить его перенести встречу на другой день?"
                },
                {
                    "N": "Айлин",
                    "T": "Если я не ошибаюсь, он должен быть в <color=#00E1FFFF>храме Льва</color>, Хранителя южного ветра, вместе со Стэнли."
                },
                {
                    "N": "Айлин",
                    "T": "Это легендарный искатель приключений, чьи подвиги в Пепельном море потрясли весь Мондштадт."
                },
                {
                    "N": "_0",
                    "T": "Где он?"
                },
                {
                    "N": "Айлин",
                    "T": "Он должен быть в <color=#00E1FFFF>храме Льва</color>, Хранителя южного ветра, вместе со Стэнли."
                },
                {
                    "N": "Айлин",
                    "T": "Это легендарный искатель приключений, чьи подвиги в Пепельном море потрясли весь Мондштадт."
                },
                {
                    "N": "Айлин",
                    "T": "Мы договаривались встретиться с ним сегодня вечером и обсудить план приключений... Можешь, пожалуйста, попросить его перенести встречу на другой день?"
                },
                {
                    "N": "_0",
                    "T": "#Храм Льва? Я там уже не был{F#а} очень давно!"
                },
                {
                    "N": "Айлин",
                    "T": "Отлично! Я очень сильно благодарна тебе за помощь!"
                }
            ]
        ]
    },
    "1011100": {
        "Desc": "",
        "Talk": []
    },
    "1011101": {
        "Desc": "Направляйтесь к храму Льва",
        "Talk": []
    },
    "1011107": {
        "Desc": "",
        "Talk": []
    },
    "1011102": {
        "Desc": "Найдите Джека и Стэнли",
        "Talk": []
    },
    "1011103": {
        "Desc": "Спасите Джека и Стэнли",
        "Talk": []
    },
    "1011111": {
        "Desc": "",
        "Talk": []
    },
    "1011104": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Стэнли",
                    "T": "Фух... Фух..."
                },
                {
                    "N": "Джек",
                    "T": "Я был уверен, что мне конец!"
                },
                {
                    "N": "Венти",
                    "T": "Вам чудом удалось спастись."
                },
                {
                    "N": "Венти",
                    "T": "А ты, предполагаю, искатель приключений Джек?"
                },
                {
                    "N": "Джек",
                    "T": "Да... А вы кто такие?"
                },
                {
                    "N": "_1005",
                    "T": "Мы пришли за тобой."
                },
                {
                    "N": "Венти",
                    "T": "Айлин попросила нас передать тебе сообщение. Сегодня она вместе с тобой обсудить план приключений не сможет, и присоединится к тебе в другой день."
                },
                {
                    "N": "Джек",
                    "T": "Ох, понятно... Мне очень жаль, что вы проделали весь этот путь, чтобы найти меня, да и ещё пришлось меня спасать."
                },
                {
                    "N": "Стэнли",
                    "T": "А? Пустяки! Ничего такого, с чем бы не справился я, Стэнли."
                },
                {
                    "N": "_1005",
                    "T": "Ого, так это ты тот самый Стэнли, что бывал в Пепельном море и рассказывает об этом всему Мондштадту?"
                },
                {
                    "N": "Стэнли",
                    "T": "Вы совершенно правы! Я и есть тот самый Стэнли!"
                },
                {
                    "N": "Венти",
                    "T": "Ха-ха-ха! Должен признать, это большая честь встретиться с такой легендарной личностью, как вы."
                },
                {
                    "N": "Венти",
                    "T": "Ну что ж, надо решить, идём ли мы дальше или поворачиваем назад."
                },
                {
                    "N": "_0",
                    "T": "Что думает мистер Стэнли?"
                },
                {
                    "N": "Стэнли",
                    "T": "Ха-ха, теперь вы в безопасности, ведь с вами оказался великий искатель приключений и сама легенда Мондштадта Стэнли!"
                },
                {
                    "N": "Стэнли",
                    "T": "Поэтому нам незачем поворачивать назад!"
                },
                {
                    "N": "_0",
                    "T": "Что думает Джек?"
                },
                {
                    "N": "Джек",
                    "T": "Я считаю, что нам нужно идти дальше. Стэнли с нами, а значит, у нас не будет проблем."
                },
                {
                    "N": "Венти",
                    "T": "Единогласно... Тогда двигаемся вперёд."
                }
            ]
        ]
    },
    "1011105": {
        "Desc": "Пройдите подземелье",
        "Talk": []
    },
    "1011106": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Венти",
                    "T": "#{NICKNAME}, мне кажется, я кое-что понял."
                },
                {
                    "N": "Венти",
                    "T": "Можно попросить тебя глянуть в детектор нирнама?"
                },
                {
                    "N": "_1005",
                    "T": "Что??? У Стэнли тоже есть воображаемый друг?!"
                },
                {
                    "N": "Венти",
                    "T": "Его воображаемый друг похож на опытного воина, покрытого шрамами с ног до головы... И с лицом, полным решимости."
                },
                {
                    "N": "_0",
                    "T": "Таким Стэнли описывает себя."
                },
                {
                    "N": "Венти",
                    "T": "Хочешь сказать, что опытный воин - это тот, кем он хочет видеть себя в будущем?"
                },
                {
                    "N": "Венти",
                    "T": "Интересное предположение. Но так ли это на самом деле?"
                },
                {
                    "N": "_0",
                    "T": "#Я подозревал{F#а} что-то неладное..."
                },
                {
                    "N": "Венти",
                    "T": "О, ты тоже?"
                },
                {
                    "N": "Венти",
                    "T": "Наверняка Стэнли что-то скрывает."
                },
                {
                    "N": "Стэнли",
                    "T": "Простите меня, но теперь я должен покинуть вас."
                },
                {
                    "N": "Джек",
                    "T": "До свидания, мистер Стэнли!"
                },
                {
                    "N": "Джек",
                    "T": "Ребят, а у вас... не найдётся времени мне помочь?"
                },
                {
                    "N": "Венти",
                    "T": "С чем?"
                },
                {
                    "N": "Джек",
                    "T": "Пару дней назад Стэнли напился и рассказал мне кое-что, что он никому не рассказывал."
                },
                {
                    "N": "Джек",
                    "T": "О легендарном оружии, которое он брал с собой в походы все те годы назад... Это было оружие великой героини Мондштадта, самой Веннессы! <color=#00E1FFFF>Меч ослепительной доблести</color> и <color=#00E1FFFF>Щит сияющей воли</color>!"
                },
                {
                    "N": "Джек",
                    "T": "Не знаю, верите ли вы, но... Он сказал, что эти меч и щит до сих пор лежат здесь, в Мондштадте! В <color=#00E1FFFF>ущелье Дадаупа</color>!"
                },
                {
                    "N": "Джек",
                    "T": "Вы ведь тоже опытные путешественники? Не могли бы вы помочь мне восстановить эти две легендарные вещи?"
                },
                {
                    "N": "_0",
                    "T": "У него правда было такое оружие?"
                },
                {
                    "N": "Джек",
                    "T": "Конечно! Это ведь легендарный мистер Стэнли!"
                },
                {
                    "N": "_0",
                    "T": "Зачем он оставил такое оружие не пойми где?"
                },
                {
                    "N": "Джек",
                    "T": "Не знаю, у выдающихся личностей всегда есть какие-то свои странности, да?"
                },
                {
                    "N": "Джек",
                    "T": "Если я смогу впечатлить свою семью этим оружием, то, надеюсь, они наконец поймут, что я готов быть настоящим искателем приключений..."
                },
                {
                    "N": "Джек",
                    "T": "А сам я не могу пойти искать оружие, ведь я всего лишь новичок. Я ничего не умею, а мои родители не хотят поддерживать мои стремления..."
                },
                {
                    "N": "Джек",
                    "T": "Что скажете? Поможете бедняге?"
                },
                {
                    "N": "Джек",
                    "T": "Я боюсь просить мистера Стэнли, потому что мои амбиции так трусливы... Но я обещаю, что верну ему оружие, как только всё сделаю!"
                },
                {
                    "N": "_1005",
                    "T": "Ох, бедный Джек... Давайте ему поможем!"
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "_0",
                    "T": "Тяжело отказать после такой истории."
                },
                {
                    "N": "_1005",
                    "T": "Венти, ты пойдёшь с нами?"
                },
                {
                    "N": "Венти",
                    "T": "Ммм... Я не знаю..."
                },
                {
                    "N": "Джек",
                    "T": "Ох, точно! Пару лет назад кто-то подарил мне бутылку раритетного винтажного вина. Помогите найти оружие, и она ваша!"
                },
                {
                    "N": "Венти",
                    "T": "<color=#00E1FFFF>Ущелье Дадаупа</color>, говоришь? Поспешим, нам нельзя терять ни минуты!"
                }
            ]
        ]
    },
    "1011200": {
        "Desc": "",
        "Talk": []
    },
    "1011201": {
        "Desc": "Найдите Меч ослепительной доблести",
        "Talk": []
    },
    "1011202": {
        "Desc": "Победите хиличурлов, совершающих ритуал",
        "Talk": []
    },
    "1011203": {
        "Desc": "Получите Меч ослепительной доблести",
        "Talk": []
    },
    "1011204": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Венти",
                    "T": "Смотри, <color=#00E1FFFF>Меч ослепительной доблести</color>!"
                },
                {
                    "N": "_1005",
                    "T": "Ты уверен? Выглядит простовато..."
                },
                {
                    "N": "_1005",
                    "T": "Чего это хиличурлы водят хоровод вокруг какого-то мусора?"
                },
                {
                    "N": "Венти",
                    "T": "(Хм... Кажется, кто-то закинул этот меч в кучу барахла, которой они и так уже поклонялись...)"
                },
                {
                    "N": "Джек",
                    "T": "И правда, он в ужасном состоянии! И очень простой... У меня нет слов."
                },
                {
                    "N": "Венти",
                    "T": "Хм... Послушай, Джек, ты когда-нибудь видел кристальных бабочек Анемо, которые летают за городом?"
                },
                {
                    "N": "Венти",
                    "T": "Если бы ты увидел одну средь бела дня, ты бы и глазом не повёл. Но если бы ты увидел её во тьме ночи... Её блестящее сияние завораживает, а полёт напоминает изысканный танец светящегося драгоценного камня."
                },
                {
                    "N": "Венти",
                    "T": "Разве храбрость не то же самое? Когда всё идёт своим чередом, она кажется ненужной, отходит на второй план. Но когда ты в отчаянном положении, храбрость разжигает в тебе мужество и заставляет дать отпор. Это яркий луч света, который ведёт тебя из тьмы."
                },
                {
                    "N": "_0",
                    "T": "Слова льются словно мёд."
                },
                {
                    "N": "_0",
                    "T": "Поразил, как гром средь бела дня."
                },
                {
                    "N": "_0",
                    "T": "#Я почти поверил{F#а}."
                },
                {
                    "N": "Джек",
                    "T": "Святые Архонты, ты прав! Это наверняка и есть Меч ослепительной доблести!"
                },
                {
                    "N": "Венти",
                    "T": "Ага. Меч мы нашли, осталось найти щит."
                },
                {
                    "N": "Венти",
                    "T": "Давайте осмотримся, он наверняка где-то <color=#00E1FFFF>в ущелье Дадаупа</color>... Что?"
                },
                {
                    "N": "_1005",
                    "T": "Там кто-то есть!"
                },
                {
                    "N": "Венти",
                    "T": "Стэнли? Что он здесь делает?"
                },
                {
                    "N": "_1005",
                    "T": "Очень странно..."
                },
                {
                    "N": "Джек",
                    "T": "Что случилось? Почему вы остановились?"
                },
                {
                    "N": "Венти",
                    "T": "Ничего. Мы просто увидели хорька-барахольщика, разбрасывающего мору."
                },
                {
                    "N": "Джек",
                    "T": "Что? Где? Я тоже хочу посмотреть!"
                },
                {
                    "N": "Венти",
                    "T": "В другой раз. Нам ещё нужно найти щит."
                }
            ]
        ]
    },
    "1011212": {
        "Desc": "",
        "Talk": []
    },
    "1011205": {
        "Desc": "Найдите Щит сияющей воли",
        "Talk": []
    },
    "1011206": {
        "Desc": "Заключите сделку с хиличурлом",
        "Talk": [
            [
                {
                    "N": "Венти",
                    "T": "Смотри, <color=#00E1FFFF>Щит сияющей воли</color>!"
                },
                {
                    "N": "_1005",
                    "T": "Врушка! Это ведь обычная деревяшка!"
                },
                {
                    "N": "_1005",
                    "T": "Обычная деревяшка с ручкой... Кто вообще такое назовёт щитом?"
                },
                {
                    "N": "Джек",
                    "T": "К тому же на ней есть брызги вина. Уверен, что это просто крышка от винной бочки..."
                },
                {
                    "N": "Венти",
                    "T": "И всё же моя бардовская интуиция говорит, что это и есть Щит сияющей воли."
                },
                {
                    "N": "Венти",
                    "T": "Настоящий щит должен быть покрыт шрамами, как и тело храброго воина, защищающегося им."
                },
                {
                    "N": "Венти",
                    "T": "Конечно, тот щит, что никогда не участвовал в битве, будет в идеальном состоянии. Разве не сломанный и расколотый щит помогает доблестно сражаться своему владельцу?"
                },
                {
                    "N": "Венти",
                    "T": "Тело настоящего воина, даже будучи уставшим, неустанно сражается до победного конца, пока вся кровь не истечёт из организма. Разве такая удивительная выносливость не является подлинным доказательством силы воли?"
                },
                {
                    "N": "_0",
                    "T": "Венти прав!"
                },
                {
                    "N": "_0",
                    "T": "Я тоже думаю, что это щит."
                },
                {
                    "N": "_0",
                    "T": "Венти сегодня жжёт."
                },
                {
                    "N": "_1005",
                    "T": "Если так подумать, то ты прав... Где вы видели, чтобы щит был чистеньким и новеньким после битвы?"
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, тогда... Может, если мы попросим вежливо, он отдаст нам этот Щит сияющей воли?"
                },
                {
                    "N": "_1005",
                    "T": "Кхм-кхм... Здравствуйте, мистер хиличурл!"
                },
                {
                    "N": "Хиличурл",
                    "T": "Dala?"
                },
                {
                    "N": "_1005",
                    "T": "#Упс! Давай лучше ты, {NICKNAME}! Надеюсь, к этому времени ты уже выучил{F#а} хоть немного хиличурлского. Если нет, то всегда можно объясниться жестами..."
                },
                {
                    "N": "_0",
                    "T": "Хочешь, я тебе заплачу за этот щит?"
                },
                {
                    "N": "_0",
                    "T": "Пожалуйста, отдай нам щит."
                },
                {
                    "N": "Хиличурл",
                    "T": "Biadam!"
                },
                {
                    "N": "_1005",
                    "T": "Ой. Похоже, ему это <color=#00E1FFFF>не понравилось</color>."
                },
                {
                    "N": "_0",
                    "T": "Vin plata dada!"
                },
                {
                    "N": "Хиличурл",
                    "T": "Mosi mita!"
                },
                {
                    "N": "_1005",
                    "T": "Хм, кажется, всё идёт <color=#00E1FFFF>гладко</color>, и у нас ещё получится договориться..."
                },
                {
                    "N": "_0",
                    "T": "#Вот, хочешь этот свежий цвето{F#че}к?"
                },
                {
                    "N": "Хиличурл",
                    "T": "Mosi mita!"
                },
                {
                    "N": "_1005",
                    "T": "Хм, кажется, всё идёт <color=#00E1FFFF>гладко</color>, и у нас ещё получится договориться..."
                },
                {
                    "N": "_0",
                    "T": "Я подарю тебе маску хиличурла."
                },
                {
                    "N": "_0",
                    "T": "Kucha pupu gusha ye!"
                },
                {
                    "N": "Хиличурл",
                    "T": "Biadam!"
                },
                {
                    "N": "_1005",
                    "T": "Ой. Похоже, ему это <color=#00E1FFFF>не понравилось</color>."
                },
                {
                    "N": "_0",
                    "T": "Венти - петь. Ты щит - давать."
                },
                {
                    "N": "Венти",
                    "T": "Я? Так уж и быть, сыграю что-нибудь..."
                },
                {
                    "N": "Хиличурл",
                    "T": "Mosi mita!"
                },
                {
                    "N": "_1005",
                    "T": "Хм, кажется, всё идёт <color=#00E1FFFF>гладко</color>, и у нас ещё получится договориться..."
                },
                {
                    "N": "_0",
                    "T": "Mani nini Biaodomu."
                },
                {
                    "N": "Хиличурл",
                    "T": "Biadam!"
                },
                {
                    "N": "_1005",
                    "T": "Ой. Похоже, ему это <color=#00E1FFFF>не понравилось</color>."
                }
            ]
        ]
    },
    "1011207": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Хиличурл",
                    "T": "Muhe vin plata? Mani ye! Mani dada!"
                },
                {
                    "N": "_1005",
                    "T": "Получилось! Он отдал нам щит!"
                }
            ]
        ]
    },
    "1011208": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Хиличурл",
                    "T": "Yaya ika! Kundala ye plata!"
                },
                {
                    "N": "_1005",
                    "T": "О нет! Кажется, мы его вконец разозлили!"
                }
            ]
        ]
    },
    "1011213": {
        "Desc": "",
        "Talk": []
    },
    "1011209": {
        "Desc": "Победите нападающих хиличурлов",
        "Talk": []
    },
    "1011210": {
        "Desc": "Поговорите с хиличурлом",
        "Talk": [
            [
                {
                    "N": "Джек",
                    "T": "Спасибо! Большое спасибо, ребята! Не могу поверить, что у меня получилось найти и меч, и щит!"
                },
                {
                    "N": "Джек",
                    "T": "Мама! Папа! Посмотрите на это легендарное оружие!"
                },
                {
                    "N": "Венти",
                    "T": "Эй, постой!"
                },
                {
                    "N": "Венти",
                    "T": "Что насчёт вина, которое ты пообещал? Я ведь тоже старался..."
                },
                {
                    "N": "Венти",
                    "T": "Хм? Что ты здесь делаешь, Стэнли? Вышел погулять?"
                },
                {
                    "N": "Стэнли",
                    "T": "А? ... Ха-ха! Ха-ха-ха! Что ты здесь делаешь, бард? Как удивительно, что мы здесь встретились. Ты... тоже вышел на прогулку?"
                },
                {
                    "N": "Венти",
                    "T": "Ага, вышел перед сном подышать воздухом. А вообще, мы помогаем нашему другу кое-что найти."
                },
                {
                    "N": "_1005",
                    "T": "(Паймон перестаёт сомневаться в том, что Стэнли может быть мошенником...)"
                },
                {
                    "N": "_0",
                    "T": "(Я тоже так думаю...)"
                },
                {
                    "N": "_0",
                    "T": "(Не может быть, а точно.)"
                },
                {
                    "N": "_1005",
                    "T": "(Мог ли Стэнли спрятать здесь меч и щит специально, чтобы не ранить чувства Джека?)"
                },
                {
                    "N": "Венти",
                    "T": "Опытные искатели приключений хорошо знакомы с ущельем Дадаупа. Особенно, ты, ведь здесь проходили твои сражения?"
                },
                {
                    "N": "Стэнли",
                    "T": "Конечно, само собой! Я могу ориентироваться здесь с завязанными глазами!"
                },
                {
                    "N": "Венти",
                    "T": "Вот это да... Тогда я правда завидую твоей памяти."
                },
                {
                    "N": "Стэнли",
                    "T": "От великого искателя приключений другого и не ждут! А вы, ребята, были бы поосторожнее, здесь полно хиличурлов!"
                },
                {
                    "N": "Стэнли",
                    "T": "А теперь... мне пора! Бывайте, молодёжь."
                },
                {
                    "N": "_1005",
                    "T": "Мне кажется, его мучает совесть."
                },
                {
                    "N": "Венти",
                    "T": "Не нужно было тогда столько хвастаться перед Джеком..."
                },
                {
                    "N": "Венти",
                    "T": "Но всё же... Этот человек очень заинтересовал меня."
                },
                {
                    "N": "Венти",
                    "T": "Он не может отпустить прошлое и полностью пренебрегает настоящим..."
                },
                {
                    "N": "Венти",
                    "T": "Мне интересно... Если бы такому человеку нужно было сделать шаг навстречу будущему, какой бы путь он выбрал?"
                },
                {
                    "N": "_1005",
                    "T": "Что ты имеешь в виду?"
                },
                {
                    "N": "Венти",
                    "T": "Ха-ха, веду беседу с самим собой."
                },
                {
                    "N": "Венти",
                    "T": "#Знаю! {NICKNAME}, пойдём поспрашиваем в <color=#00E1FFFF>«Доле ангелов»</color>."
                }
            ]
        ]
    },
    "1011211": {
        "Desc": "Поговорите с Венти",
        "Talk": [
            [
                {
                    "N": "Хиличурл",
                    "T": "Biadam!"
                },
                {
                    "N": "Хиличурл",
                    "T": "Yaya ika! Mani ye!"
                },
                {
                    "N": "_1005",
                    "T": "Смотрите, он бросил <color=#00E1FFFF>Щит сияющей воли</color> и убежал!"
                }
            ]
        ]
    },
    "1011300": {
        "Desc": "Дождитесь ночи (18:00 - 23:00)",
        "Talk": []
    },
    "1011301": {
        "Desc": "Направляйтесь в «Долю ангелов»",
        "Talk": [
            [
                {
                    "N": "Дилюк",
                    "T": "Хорошо, что я сегодня зашёл."
                },
                {
                    "N": "Дилюк",
                    "T": "Людей в таверне не много, да и настроение у меня подходящее."
                }
            ]
        ]
    },
    "1011302": {
        "Desc": "Садитесь рядом со Стэнли",
        "Talk": [
            [
                {
                    "N": "Дилюк",
                    "T": "Стэнли..."
                },
                {
                    "N": "Дилюк",
                    "T": "Столько лет горечь потери не отпускает этого человека..."
                },
                {
                    "N": "Дилюк",
                    "T": "Но я уверен, что память о нём не выветрится с улиц Мондштадта."
                }
            ]
        ]
    },
    "1011303": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Стэнли",
                    "T": "Скажи мне, Стэнли... Скажи, что же мне делать..."
                },
                {
                    "N": "_1005",
                    "T": "Почему он продолжает повторять своё имя?"
                },
                {
                    "N": "_0",
                    "T": "Он что-то скрывает."
                },
                {
                    "N": "_1005",
                    "T": "Может, кого-то ещё зовут Стэнли?"
                },
                {
                    "N": "_0",
                    "T": "Может, кого-то ещё зовут Стэнли?"
                },
                {
                    "N": "Венти",
                    "T": "Не может быть. Даже я не слышал ни о каком другом Стэнли."
                },
                {
                    "N": "Стэнли",
                    "T": "*Хнык-хнык* Ох, Стэнли..."
                },
                {
                    "N": "Стэнли",
                    "T": "На твоём месте должен был быть я! Это я должен был умереть тогда в Пепельном море... Почему твой дух не вернётся и не отберёт у меня твоё имя? Почему, Стэнли, почему?"
                },
                {
                    "N": "Стэнли",
                    "T": "Если бы ты не бросился спасать такого желторотого приключенца, как я, ты бы не умер в забытом Архонтами уголке этого мира!"
                },
                {
                    "N": "Стэнли",
                    "T": "Ты был матёрым искателем приключений, однажды обязательно бы стал легендой... Но этого никогда не случится, потому что ты... Всё из-за бесполезного увязавшегося за тобой сопляка..."
                },
                {
                    "N": "_1005",
                    "T": "Эм... Кто-нибудь понимает, что тут происходит?"
                },
                {
                    "N": "Венти",
                    "T": "Кажется, наш друг правда был на Пепельном море. И он правда участвовал в трагедии, которая там произошла."
                },
                {
                    "N": "Венти",
                    "T": "Но настоящим героем, настоящим Стэнли, был его друг, а не он сам."
                },
                {
                    "N": "Венти",
                    "T": "Настоящий Стэнли погиб, спасая нашего «Стэнли»."
                },
                {
                    "N": "_1005",
                    "T": "Подожди... Значит, нашего Стэнли зовут Стэнли только потому, что он украл имя Стэнли у настоящего Стэнли?"
                },
                {
                    "N": "Венти",
                    "T": "Боюсь, что так оно и есть."
                },
                {
                    "N": "Стэнли",
                    "T": "Стэнли, столько лет я жил в страхе... страхе, что твоё имя будет забыто в Мондштадте... Поэтому я рассказываю истории о твоих подвигах при каждой возможности..."
                },
                {
                    "N": "Стэнли",
                    "T": "Мондштадт должен помнить. Стэнли дошёл до самого центра Пепельного моря... Он величайший искатель приключений! Стэнли жив!"
                },
                {
                    "N": "Стэнли",
                    "T": "Стэнли никогда не умрёт, потому что я буду Стэнли! Я буду... Стэнли..."
                },
                {
                    "N": "Стэнли",
                    "T": "Прости меня, Стэнли... Я старею..."
                },
                {
                    "N": "Стэнли",
                    "T": "Эх..."
                },
                {
                    "N": "Стэнли",
                    "T": "Ребята, вы так и будете подслушивать?"
                },
                {
                    "N": "_1005",
                    "T": "Божечки! Он нас заметил!"
                }
            ]
        ]
    },
    "1011304": {
        "Desc": "Попытайтесь поговорить со Стэнли",
        "Talk": [
            [
                {
                    "N": "Стэнли",
                    "T": "Уходите. Не нужно ничего спрашивать, просто оставьте меня одного!"
                },
                {
                    "N": "_1005",
                    "T": "Но ведь..."
                },
                {
                    "N": "Стэнли",
                    "T": "Идите! Не заставляйте меня повторять!"
                },
                {
                    "N": "Джек",
                    "T": "#Почётный рыцарь {NICKNAME}! Венти! И Паймон! Я очень рад, что вы здесь!"
                },
                {
                    "N": "Джек",
                    "T": "Я вас повсюду искал! Хотел отблагодарить за то, что помогли мне с поисками меча и щита. Мои родители наконец-то согласились меня поддерживать!"
                },
                {
                    "N": "Венти",
                    "T": "Ох, правда?"
                },
                {
                    "N": "Джек",
                    "T": "Правда! Они даже согласились заплатить кому-нибудь, кто сможет починить Меч ослепительной доблести и Щит сияющей воли, чтобы я мог взять их с собой в дорогу!"
                },
                {
                    "N": "Венти",
                    "T": "Восхитительно! Значит, Джек, ты собираешься покинуть Мондштадт и отправиться в путешествие по Тейвату?"
                },
                {
                    "N": "Джек",
                    "T": "О нет, что ты, пока нет. Боюсь, у меня не хватит сил и навыков, чтобы уйти далеко от города."
                },
                {
                    "N": "Джек",
                    "T": "Кроме того, думаю, у Стэнли ещё не перевелись истории, хе-хе... Именно его истории вдохновили меня ступить на путь приключений."
                },
                {
                    "N": "Джек",
                    "T": "Ох, мистер Стэнли... Он снова напился?"
                },
                {
                    "N": "Джек",
                    "T": "Тогда встретимся завтра, мистер Стэнли. Надеюсь, как только уйдёт похмелье, вы сможете поделиться со мной новыми историями!"
                },
                {
                    "N": "Венти",
                    "T": "Стэнли очень нравится этот парень, вам так не кажется?"
                },
                {
                    "N": "Стэнли",
                    "T": "Джек? Джек!"
                },
                {
                    "N": "Венти",
                    "T": "Он уже ушёл."
                },
                {
                    "N": "Стэнли",
                    "T": "Ох, жаль... Спасибо вам, что не рассказали ему мой секрет."
                },
                {
                    "N": "Венти",
                    "T": "Что? В кои-то веке ты обратил внимание на реальность? Совсем на тебя непохоже."
                },
                {
                    "N": "Стэнли",
                    "T": "Просто я... Я не смог посмотреть ему в глаза. Его страсть к приключениям такая настоящая..."
                },
                {
                    "N": "Стэнли",
                    "T": "Я просто старый обманщик, а этот парень - будущая звезда, полная стремлений... Я не могу допустить, чтобы он потерял веру в себя."
                },
                {
                    "N": "Стэнли",
                    "T": "Истории... Приключения... Да какой от них толк теперь..."
                },
                {
                    "N": "Стэнли",
                    "T": "Это мой самый большой секрет... И самый большой страх..."
                },
                {
                    "N": "Стэнли",
                    "T": "Зато одну вещь я не забуду никогда... Как он умер в Пепельном море, где ветер не смог унести его дух!"
                },
                {
                    "N": "_0",
                    "T": "Всю жизнь он топил себя в чувстве вины..."
                },
                {
                    "N": "_0",
                    "T": "Всё, что осталось, - это его воображаемый друг..."
                },
                {
                    "N": "Венти",
                    "T": "Да... Даже в его воспоминаниях настоящий Стэнли - это не тот живой и дышащий человек, которого он знал."
                },
                {
                    "N": "Венти",
                    "T": "Вместо этого он создал картину покрытого шрамами воина... Который и следует за ним всю его жизнь."
                },
                {
                    "N": "Стэнли",
                    "T": "Я уже слишком стар... Я стараюсь не забывать, но всё равно старые образы ускользают от меня..."
                },
                {
                    "N": "Стэнли",
                    "T": "Я правда бесполезен! Бесполезен..."
                },
                {
                    "N": "Стэнли",
                    "T": "Никто не заслуживает такой смерти... Никто..."
                },
                {
                    "N": "Стэнли",
                    "T": "Я... Я до сих пор не могу в это поверить..."
                },
                {
                    "N": "Стэнли",
                    "T": "Я благодарен всем вам... И благодарен святому Барбатосу..."
                },
                {
                    "N": "Стэнли",
                    "T": "Простите, мне нужно немного времени, чтобы успокоиться..."
                },
                {
                    "N": "Стэнли",
                    "T": "Но я... Я буду в порядке..."
                },
                {
                    "N": "Венти",
                    "T": "Хм, неплохо! Стэнли нашёл своё истинное «я», а Джек встал на свой собственный путь."
                },
                {
                    "N": "Венти",
                    "T": "Столько хороших новостей, за это надо выпить!"
                },
                {
                    "N": "_1005",
                    "T": "Значит, ты тоже не выйдешь из этой таверны, пока не напьёшься?"
                },
                {
                    "N": "Венти",
                    "T": "Ха-ха, конечно нет, здесь вино слишком дорогое. Но Джек пообещал мне раритетного винтажного вина в обмен на помощь, помните?"
                },
                {
                    "N": "Венти",
                    "T": "Думаю, я схожу и напомню ему об этом. Встретимся на <color=#00E1FFFF>старом месте</color>!"
                },
                {
                    "N": "_1005",
                    "T": "А? Что за старое место? Почему Паймон о нём не знает? Эй, бродяжка!"
                },
                {
                    "N": "_0",
                    "T": "Можно только догадываться..."
                },
                {
                    "N": "_0",
                    "T": "Думаю, я знаю, где это..."
                },
                {
                    "N": "_0",
                    "T": "Ладно, до встречи на <color=#00E1FFFF>старом месте</color>!"
                },
                {
                    "N": "_1005",
                    "T": "Эй!"
                }
            ]
        ]
    },
    "1011305": {
        "Desc": "Направляйтесь в «старое место»",
        "Talk": [
            [
                {
                    "N": "Венти",
                    "T": "Наконец вы здесь."
                },
                {
                    "N": "_1005",
                    "T": "Мы тебя еле нашли! В следующий раз говори яснее, где встречаемся!"
                },
                {
                    "N": "_1005",
                    "T": "Ну что, бродяжка, получил своё вино?"
                },
                {
                    "N": "Венти",
                    "T": "Получил. Но Джек описывал его как раритетное и винтажное..."
                },
                {
                    "N": "Венти",
                    "T": "А на деле это оказалось полбутылки обычного сидра."
                },
                {
                    "N": "Венти",
                    "T": "Ох, на меня нахлынули воспоминания."
                },
                {
                    "N": "Венти",
                    "T": "Я ещё не принял свою форму, когда впервые увидел этот пейзаж."
                },
                {
                    "N": "_0",
                    "T": "Какую форму?"
                },
                {
                    "N": "Венти",
                    "T": "Это случилось 2600 лет назад, когда миром ещё не правили семеро Архонтов."
                },
                {
                    "N": "Венти",
                    "T": "В то время древним Мондштадтом правил тиран, который закрыл свои границы страшным ураганом. Через него не могли пролететь даже птицы."
                },
                {
                    "N": "_1005",
                    "T": "Древним Мондштадтом? Ах, это то место, где поселился Ужас Бури? Паймон помнит, ты рассказывал!"
                },
                {
                    "N": "Венти",
                    "T": "Да, сейчас это логово Ужаса Бури. Тирана, который правил из той башни, звали Декарабиан, бог бури."
                },
                {
                    "N": "Венти",
                    "T": "В те времена я был обычным ветерком среди тысяч ветров. Я не был никаким богом, и человеческой формы у меня не было..."
                },
                {
                    "N": "Венти",
                    "T": "Я был всего лишь маленьким элементалем, жившим среди ветряных потоков. Я был нежным бризом, который приносил еле заметные перемены и семена надежды."
                },
                {
                    "N": "_1005",
                    "T": "Маленьким элементалем? Без человеческой формы? Венти, ты выглядел не так, как сейчас?"
                },
                {
                    "N": "Венти",
                    "T": "Да. История моей нынешней формы не сильно отличается от истории Стэнли... Я тоже принял форму друга."
                },
                {
                    "N": "_1005",
                    "T": "И...?"
                },
                {
                    "N": "_1005",
                    "T": "Что случилось с твоим другом?"
                },
                {
                    "N": "_0",
                    "T": "(То же, что и с настоящим Стэнли...)"
                },
                {
                    "N": "Венти",
                    "T": "Скажи, Паймон, хочешь ли ты услышать следующую часть истории?"
                },
                {
                    "N": "_1005",
                    "T": "Конечно! Не могу ждать! Рассказывай быстрее!"
                },
                {
                    "N": "_0",
                    "T": "Паймон, собери нам пару яблок."
                },
                {
                    "N": "_1005",
                    "T": "#Чего это ты вдруг захотел{F#а} яблок! Ты серьёзно?"
                },
                {
                    "N": "_0",
                    "T": "Паймон, принеси нам рыбки."
                },
                {
                    "N": "_1005",
                    "T": "А? Но ведь Венти рассказывает свою историю! Чего это вдруг тебе захотелось мяса?"
                },
                {
                    "N": "Венти",
                    "T": "#Ха-ха-ха, проголодал{F#ась}{M#ся}?"
                },
                {
                    "N": "_0",
                    "T": "Ага."
                },
                {
                    "N": "_1005",
                    "T": "Аргх... Я тебя правда совсем не переношу!"
                },
                {
                    "N": "Венти",
                    "T": "#Знаешь, иногда я поражаюсь тому, как{F#ая}{M#ой} ты умн{F#ая}{M#ый}."
                },
                {
                    "N": "Венти",
                    "T": "Но, может быть, среди друзей и вправду необходимо понимание друг друга без слов."
                },
                {
                    "N": "Венти",
                    "T": "Бодрящая выпивка, нежный ветерок... Такие мгновенья уносят меня назад..."
                },
                {
                    "N": "Венти",
                    "T": "К той песне, которую я впервые услышал от него..."
                },
                {
                    "N": "_0",
                    "T": "Можно послушать?"
                }
            ]
        ]
    },
    "1011306": {
        "Desc": "",
        "Talk": []
    }
}