// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 313
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 229
        },
        {
            "Name": "Лини",
            "ID": "1071",
            "Count": 225
        },
        {
            "Name": "Навия",
            "ID": "1075",
            "Count": 85
        },
        {
            "Name": "Линетт",
            "ID": "1072",
            "Count": 62
        },
        {
            "Name": "Фурина",
            "ID": "13316",
            "Count": 59
        },
        {
            "Name": "Шарлотта",
            "ID": "1070",
            "Count": 58
        },
        {
            "Name": "Чайльд",
            "ID": "10200",
            "Count": 46
        },
        {
            "Name": "Нёвиллет",
            "ID": "1076",
            "Count": 34
        },
        {
            "Name": "Мелус",
            "ID": "13311",
            "Count": 25
        },
        {
            "Name": "Этьен",
            "ID": "5138",
            "Count": 18
        },
        {
            "Name": "Рена",
            "ID": "5135",
            "Count": 17
        },
        {
            "Name": "Доска объявлений",
            "ID": "13359",
            "Count": 17
        },
        {
            "Name": "Эстель",
            "ID": "5033",
            "Count": 15
        },
        {
            "Name": "Эсмон",
            "ID": "13365",
            "Count": 15
        },
        {
            "Name": "Дэхья",
            "ID": "1052",
            "Count": 12
        },
        {
            "Name": "Фремине",
            "ID": "1074",
            "Count": 11
        },
        {
            "Name": "Морис",
            "ID": "13370",
            "Count": 10
        },
        {
            "Name": "Труан",
            "ID": "13335",
            "Count": 9
        },
        {
            "Name": "Эсилдор",
            "ID": "13369",
            "Count": 9
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 8
        },
        {
            "Name": "Тристана",
            "ID": "13371",
            "Count": 8
        },
        {
            "Name": "Ожеро",
            "ID": "5133",
            "Count": 7
        },
        {
            "Name": "Сильвер",
            "ID": "13312",
            "Count": 7
        },
        {
            "Name": "Лектур",
            "ID": "5137",
            "Count": 6
        },
        {
            "Name": "Квентин",
            "ID": "13366",
            "Count": 6
        },
        {
            "Name": "Галатея",
            "ID": "5136",
            "Count": 4
        },
        {
            "Name": "Все",
            "ID": "13363",
            "Count": 4
        },
        {
            "Name": "Взволнованная зрительница",
            "ID": "13406",
            "Count": 4
        },
        {
            "Name": "Гаррик",
            "ID": "13337",
            "Count": 3
        },
        {
            "Name": "Вонн",
            "ID": "13367",
            "Count": 3
        },
        {
            "Name": "Сомневающаяся зрительница",
            "ID": "13313",
            "Count": 3
        },
        {
            "Name": "Зритель",
            "ID": "13374",
            "Count": 3
        },
        {
            "Name": "Молли",
            "ID": "13372",
            "Count": 3
        },
        {
            "Name": "Жолио",
            "ID": "5104",
            "Count": 2
        },
        {
            "Name": "Океанида?",
            "ID": "13314",
            "Count": 2
        },
        {
            "Name": "Удивлённый зритель",
            "ID": "13310",
            "Count": 2
        },
        {
            "Name": "",
            "ID": "13358",
            "Count": 1
        },
        {
            "Name": "Клоринда",
            "ID": "1077",
            "Count": 1
        },
        {
            "Name": "Иримия",
            "ID": "5105",
            "Count": 1
        },
        {
            "Name": "Коуэлл",
            "ID": "13336",
            "Count": 1
        },
        {
            "Name": "Лилиан",
            "ID": "13331",
            "Count": 1
        },
        {
            "Name": "???",
            "ID": "13386",
            "Count": 1
        },
        {
            "Name": "Зритель",
            "ID": "13376",
            "Count": 1
        },
        {
            "Name": "Зритель",
            "ID": "13380",
            "Count": 1
        }
    ],
    "Num": "Том IV. Глава I",
    "Title": "Прелюдия белых рос и чёрных волн",
    "IT": "Фонтейн",
    "Tab": "UI_LegendQuestImg_Fd",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 4004,
            "Name": "Пролог сольного танцора",
            "Desc": "Кажется, пришло время отправиться в Фонтейн. Начинается следующий этап вашего путешествия...",
            "Track": [
                4005
            ],
            "R": [
                104004
            ],
            "RP": [],
            "Sub": [
                400401,
                400402,
                400403,
                400417,
                400404,
                400405,
                400406,
                400407,
                400408,
                400416,
                400409,
                400410,
                400420,
                400419,
                400418,
                400411,
                400412,
                400413,
                400414,
                400428,
                400426,
                400415,
                400429,
                400427,
                400424,
                400425,
                400423,
                400422,
                400421,
                400430,
                400431
            ]
        },
        {
            "_id": 4005,
            "Name": "Город дождей и воспоминаний",
            "Desc": "После краткой встречи с Гидро Архонтом вы решаете принять приглашение Лини и посетить премьеру магического шоу, которое они с Линетт устраивают в оперном театре.",
            "Track": [
                4006
            ],
            "R": [
                104005
            ],
            "RP": [],
            "Sub": [
                400501,
                400515,
                400514,
                400502,
                400518,
                400517,
                400503,
                400504,
                400505,
                400506,
                400507,
                400508,
                400509,
                400510,
                400511,
                400516,
                400512,
                400513
            ]
        },
        {
            "_id": 4006,
            "Name": "Тени лжи под светом софитов",
            "Desc": "Во время проведения трюка происходит несчастный случай и исчезает выбранная для фокуса зрительница. Все улики указывают на Лини и Линетт, но вас не оставляют сомнения...",
            "Track": [
                4000
            ],
            "R": [
                104006
            ],
            "RP": [],
            "Sub": [
                400601,
                400618,
                400621,
                400619,
                400625,
                400624,
                400602,
                400626,
                400603,
                400604,
                400620,
                400605,
                400606,
                400607,
                400622,
                400608,
                400609,
                400623,
                400610,
                400611,
                400612,
                400613,
                400614,
                400615,
                400627,
                400616,
                400617
            ]
        }
    ]
}

var _sq = {
    "400401": {
        "Desc": "Направляйтесь к Караван-рибату",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Старый добрый Караван-рибат. Дай-ка Паймон подумать... Зачем мы сюда приходили в первый раз?"
                },
                {
                    "N": "_1005",
                    "T": "А, Паймон припоминает... Сознание Нахиды было заперто Доктором, но мы нашли помощь в пустыне, следуя подсказкам, которые она оставила."
                },
                {
                    "N": "_0",
                    "T": "У Паймон отличная память."
                },
                {
                    "N": "_0",
                    "T": "Наверное, мы и правда бывали здесь когда-то."
                },
                {
                    "N": "_1005",
                    "T": "Прошло так много времени. С возвращением Нахиды Сумеру постепенно меняется в лучшую сторону, не правда ли?"
                },
                {
                    "N": "_1005",
                    "T": "Ох, Паймон надеется, что это мирное время продлится как можно дольше, и Нахиде больше не придётся ни с чем разбираться."
                },
                {
                    "N": "_0",
                    "T": "Конечно, но покуда мы здесь..."
                },
                {
                    "N": "_0",
                    "T": "...сложно предсказать, что может случиться."
                },
                {
                    "N": "_1005",
                    "T": "Пожалуй, что так... Мы постоянно оказываемся в центре событий... Кто знает, что ещё может произойти!"
                },
                {
                    "N": "_1005",
                    "T": "Может быть, это всё из-за тебя?.. Ты просто притягиваешь неприятности!"
                },
                {
                    "N": "_0",
                    "T": "А мне казалось, что причина в тебе, Паймон."
                },
                {
                    "N": "_1005",
                    "T": "#Что? Пока Паймон тебя не повстречала, у неё не было проблем! Разве что тот странный водоворот, который затянул уставшую Паймон прямиком в море! И то ты тогда Паймон выловил{F#а}!"
                },
                {
                    "N": "_1005",
                    "T": "Эх... Так или иначе, наверно, ради благополучия Нахиды нам следует решить, куда мы двинемся дальше."
                },
                {
                    "N": "_0",
                    "T": "Следующая остановка: Фонтейн."
                },
                {
                    "N": "_0",
                    "T": "Тогда продолжим наше путешествие."
                },
                {
                    "N": "Дэхья",
                    "T": "Ах, вот так встреча. Не думала, что вы двое ещё слоняетесь по округе."
                },
                {
                    "N": "_1005",
                    "T": "Привет, Дэхья. Почему это слоняемся? Обычно мы заняты серьёзными делами... Даже если к нашему путешествию это не относится..."
                },
                {
                    "N": "_1005",
                    "T": "Впрочем, не будем об этом. Что тебя сюда привело?"
                },
                {
                    "N": "Дэхья",
                    "T": "Выполняла поручение в пустыне для одного давнего клиента. Ничего особенного... Просто сопровождала груз. Я как раз иду доложить о выполнении."
                },
                {
                    "N": "Дэхья",
                    "T": "А по дороге заметила, как вы тут болтаете. Что вы обсуждали?"
                },
                {
                    "N": "_0",
                    "T": "Мы собираемся покинуть Сумеру и отправиться в Фонтейн."
                },
                {
                    "N": "Дэхья",
                    "T": "А? В самом деле?.."
                },
                {
                    "N": "Дэхья",
                    "T": "#Не ожидала такого решения... Что ж, не зря же вы {M#путешественники}{F#путешественницы}. На одном месте вы не задерживаетесь."
                },
                {
                    "N": "Дэхья",
                    "T": "Теперь просто так вас в городе будет не встретить. От одной этой мысли становится грустно."
                },
                {
                    "N": "Дэхья",
                    "T": "Эй, как насчёт того, чтобы я нашла наёмников, чтобы они вас проводили?"
                },
                {
                    "N": "_1005",
                    "T": "Не стоит, Дэхья. Паймон и не думала, что ты будешь скучать. Но мы ещё обязательно вернёмся и со всеми повидаемся!"
                },
                {
                    "N": "Дэхья",
                    "T": "Хорошо! Чтобы добраться в Фонтейн, вам нужно пройти через этот отрезок пустыни, а потом следовать водным путём. Пожалуй, вы справитесь и сами."
                },
                {
                    "N": "Дэхья",
                    "T": "Когда выдвигаетесь?"
                },
                {
                    "N": "_0",
                    "T": "Как только закончим приготовления."
                },
                {
                    "N": "_0",
                    "T": "Раз сказали, значит, пора в путь."
                },
                {
                    "N": "_1005",
                    "T": "Постой... В Сумеру, должно быть, ещё остались вкусности, которые Паймон не успела попробовать! Где же мой список?.."
                },
                {
                    "N": "",
                    "T": "..."
                },
                {
                    "N": "Дэхья",
                    "T": "Ясно. Значит, прощальная вечеринка нам ни к чему. Но мне всё равно жаль, что вы уходите."
                },
                {
                    "N": "Дэхья",
                    "T": "Если подумать, Сумеру был бы совсем другим, если бы не вы. Похоже, истинные герои уходят незаметно, ха-ха."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, не стоит ли увидеться с Нахидой?"
                },
                {
                    "N": "_0",
                    "T": "Нахида..."
                },
                {
                    "N": "_0",
                    "T": "Она и так из наших снов обо всём узнает."
                },
                {
                    "N": "_1005",
                    "T": "Верно. Тогда не стоит беспокоить её наяву."
                },
                {
                    "N": "Дэхья",
                    "T": "#Значит, пришла пора прощаться, {NICKNAME} и Паймон. Буду всегда рада встретить вас в качестве клиентов или просто друзей."
                },
                {
                    "N": "_0",
                    "T": "Ещё увидимся."
                },
                {
                    "N": "_0",
                    "T": "Пока, Дэхья."
                },
                {
                    "N": "_1005",
                    "T": "Пока, Дэхья! До свидания, Сумеру!"
                }
            ]
        ]
    },
    "400402": {
        "Desc": "Отправляйтесь в порт Ромарин в Фонтейне",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ох, вот мы и здесь, после всех этих песков и вод... Должно быть, этот порт ведёт в Фонтейн."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, в Фонтейне всё выглядит таким продвинутым! Паймон слышала, что здесь есть развитая промышленность и невероятные механизмы!"
                },
                {
                    "N": "_0",
                    "T": "#Да, примерно так я это и представлял{F#а}."
                },
                {
                    "N": "_0",
                    "T": "#Всё намного интереснее, чем я думал{F#а}."
                },
                {
                    "N": "_1005",
                    "T": "Здорово гулять как туристы. Но мы можем придумать себе конкретную цель."
                },
                {
                    "N": "_1005",
                    "T": "#Что думаешь, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Сначала встретимся с Гидро Архонтом."
                },
                {
                    "N": "_1005",
                    "T": "Отличная идея. Нахида дала нам много ценной информации. Может, и от Гидро Архонта мы что-нибудь узнаем."
                },
                {
                    "N": "_1005",
                    "T": "Семеро Архонтов - это сейчас наш лучший источник информации."
                },
                {
                    "N": "_0",
                    "T": "#Чтобы найти {F#моего брата}{M#мою сестру}..."
                },
                {
                    "N": "_0",
                    "T": "И чтобы узнать правду."
                },
                {
                    "N": "_1005",
                    "T": "Верно! Чем больше узнаем, тем лучше."
                },
                {
                    "N": "_1005",
                    "T": "Как ты думаешь, что из себя представляет Гидро Архонт? Она будет к нам дружелюбна? Нахида говорила, что это весьма необычная личность... Что бы это ни значило."
                },
                {
                    "N": "_1005",
                    "T": "Раз уж мы хотим узнать Архонта этой страны поближе, то надо сначала познакомиться с местными жителями. Смотри, там кто-то разговаривает. Давай подойдём и присоединимся к беседе."
                },
                {
                    "N": "Этьен",
                    "T": "Как по мне, всё закончилось для него трагично. Очевидно, он был довольно хорошим человеком."
                },
                {
                    "N": "Рена",
                    "T": "Да, такой концовки я не ожидала... Я думала, что он ещё немного поборется за свою семью."
                },
                {
                    "N": "Рена",
                    "T": "Я ожидала внезапного поворота в сюжете, которого не произошло... Но его история всё равно оказалась драматичной."
                },
                {
                    "N": "Этьен",
                    "T": "Мм... Чем вам помочь? Вижу, вы стоите здесь и молчите..."
                },
                {
                    "N": "_1005",
                    "T": "Ну... Мы недавно прибыли в Фонтейн, и мы хотели спросить вас кое о чём, но, похоже, вы были захвачены разговором о какой-то пьесе... У нас не хватило духу прервать вас."
                },
                {
                    "N": "Этьен",
                    "T": "Пьеса? Ах, нет же... Мы говорим о реальном деле. Слушание по нему проходило лишь несколько дней назад."
                },
                {
                    "N": "_1005",
                    "T": "Правда? Настоящее дело? Но вы говорили такими словами, будто рассказывали историю..."
                },
                {
                    "N": "Рена",
                    "T": "Истории часто основаны на реальных событиях, не так ли? А то, что вы видите в реальности, может оказаться чьей-то постановкой, разыгранной со скрытыми мотивами..."
                },
                {
                    "N": "Рена",
                    "T": "Правда это или нет, не столь важно. Главное, чтобы история, разыгрываемая на сцене, была достаточно хороша."
                },
                {
                    "N": "Рена",
                    "T": "О, но вы прибыли из иных мест! Вы, наверное, не знаете, что здание суда Фонтейна называется оперным театром «Эпиклез», или просто «оперным театром»."
                },
                {
                    "N": "_0",
                    "T": "То есть судебные процессы - это своего рода «опера»..."
                },
                {
                    "N": "_1005",
                    "T": "Но... Разве к судебным делам не следует относиться немного серьёзнее? Мы не ставим под сомнение порядки в Фонтейне, но передача кого-либо под суд - это обычно не шутки..."
                },
                {
                    "N": "Рена",
                    "T": "Ха-ха, не волнуйтесь. Другие путешественники, приезжающие в Фонтейн, тоже задаются этим вопросом. Можно сказать, мы просто не хотим, чтобы трогательные истории, связанные с рассматриваемыми случаями, пропали навсегда."
                },
                {
                    "N": "Рена",
                    "T": "А что касается вашего беспокойства по поводу того, относятся ли к делам с должным вниманием, то можете не сомневаться: у нас есть абсолютно справедливый и почтенный верховный судья Нёвиллет..."
                },
                {
                    "N": "Рена",
                    "T": "А также Оратрис Меканик д'Анализ Кардиналь, машина, созданная Архонтом. Благодаря этой машине и верховному судье ложные обвинения и несправедливые приговоры ушли в прошлое."
                },
                {
                    "N": "_0",
                    "T": "Судебное устройство, созданное Архонтом..."
                },
                {
                    "N": "_0",
                    "T": "Так вот каково легендарное царство правосудия?"
                },
                {
                    "N": "_1005",
                    "T": "Оратрис? Это механизм? Паймон интересно... Стоило бы глянуть, если будет возможность."
                },
                {
                    "N": "_1005",
                    "T": "Ах, подождите, Паймон чуть не забыла спросить! Как встретиться с Гидро Архонтом?"
                },
                {
                    "N": "Этьен",
                    "T": "О, это легко! Сходите в оперный театр. Госпожа Фурина практически живёт там. Это её самая большая страсть."
                },
                {
                    "N": "Рена",
                    "T": "А, я думаю, они имеют в виду, что хотят лично поговорить с Архонтом."
                },
                {
                    "N": "Рена",
                    "T": "Боюсь, это будет немного сложнее. Вам надо записаться на приём заблаговременно. Нужно узнать, есть ли у неё свободные часы."
                },
                {
                    "N": "_0",
                    "T": "Записаться?"
                },
                {
                    "N": "_0",
                    "T": "Свободные часы?"
                },
                {
                    "N": "_1005",
                    "T": "Гидро Архонт очень занята официальными делами? Подожди, разве ты только что не сказала, что она всегда в оперном театре?"
                },
                {
                    "N": "Этьен",
                    "T": "Нет, нет, госпожа Фурина редко интересуется государственными делами. Записаться на приём сложно потому, что она невероятно популярна."
                },
                {
                    "N": "Рена",
                    "T": "Верно, в конце концов, она Архонт. Хотя время от времени она может быть немного драматичной, люди очень её любят."
                },
                {
                    "N": "_1005",
                    "T": "Хм, Паймон впервые слышит, чтобы о каком-то Архонте так говорили..."
                },
                {
                    "N": "_1005",
                    "T": "Подождите, теперь Паймон поняла! Гидро Архонт здесь вроде как знаменитость, верно?"
                },
                {
                    "N": "Этьен",
                    "T": "Да, я полагаю, можно так сказать. По сути она наш «талисман»."
                },
                {
                    "N": "Рена",
                    "T": "Погоди, ты говоришь о нашем Архонте. Прояви больше уважения!"
                },
                {
                    "N": "Этьен",
                    "T": "Да, верно. Думаю, мне следует стараться быть поуважительнее в присутствии гостей. Иначе меня могут арестовать, и я окажусь лицом к лицу с месье Нёвиллетом."
                },
                {
                    "N": "Рена",
                    "T": "Ха-ха, да ладно... Конечно, здесь много законов, но никого не арестовывают за неуважительные высказывания о Гидро Архонте."
                },
                {
                    "N": "_0",
                    "T": "Похоже, фонтейнцы любят Гидро Архонта..."
                },
                {
                    "N": "_0",
                    "T": "Но не почитают её."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, думаю, мы поняли, спасибо! По крайней мере, теперь мы знаем, что можем найти Гидро Архонта в оперном театре."
                },
                {
                    "N": "_1005",
                    "T": "Кто знает, сколько времени займёт записаться на приём... Думаю, мы могли бы за это время осмотреть город."
                },
                {
                    "N": "_1005",
                    "T": "#Эй, ты чего там разглядываешь, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Там девушка..."
                },
                {
                    "N": "_0",
                    "T": "Она уже долго стоит совсем одна..."
                },
                {
                    "N": "_1005",
                    "T": "Может, что-то случилось?.. Ах, она же не собирается прыгать в воду?"
                },
                {
                    "N": "_1005",
                    "T": "Может, нам лучше подойти к ней, чтобы узнать, что с ней."
                }
            ]
        ]
    },
    "400403": {
        "Desc": "Поговорите с девушкой у воды",
        "Talk": [
            [
                {
                    "N": "Линетт",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Привет! С тобой всё в порядке?"
                },
                {
                    "N": "Линетт",
                    "T": "А?"
                },
                {
                    "N": "Линетт",
                    "T": "Всё хорошо, спасибо."
                },
                {
                    "N": "_1005",
                    "T": "О, тогда ладно. А то мы заметили, что ты как будто чем-то обеспокоена."
                },
                {
                    "N": "Линетт",
                    "T": "У меня сейчас много проблем... Но я не могу о них рассказать."
                },
                {
                    "N": "Линетт",
                    "T": "Я вспомнила, как мы с братом играли в детстве. Как раз на вершине того холма."
                },
                {
                    "N": "_1005",
                    "T": "Хм, ты указываешь на море... Подожди, ты хочешь сказать, что ты и твой брат жили в воде?"
                },
                {
                    "N": "_0",
                    "T": "Может, она русалка?"
                },
                {
                    "N": "_0",
                    "T": "Или особое водное существо из Фонтейна?"
                },
                {
                    "N": "Линетт",
                    "T": "Хотя воды вокруг Фонтейна называются «морем», на самом деле это внутреннее озеро, наполненное пресной водой."
                },
                {
                    "N": "Линетт",
                    "T": "И хотя я до сих пор отчётливо вижу этот холм в своих воспоминаниях, теперь его полностью скрывает вода."
                },
                {
                    "N": "Линетт",
                    "T": "Он весело прыгал, подбрасывая песок, который потом разносило ветром... Ярко светило солнце, и воздух был напоен запахом моря."
                },
                {
                    "N": "Линетт",
                    "T": "Но теперь вода постепенно поглощает наши воспоминания..."
                },
                {
                    "N": "Линетт",
                    "T": "Скоро поглотит и нас."
                },
                {
                    "N": "_1005",
                    "T": "Э-э, извини, Паймон не понимает..."
                },
                {
                    "N": "Лини",
                    "T": "Ах, мы, наверное, раньше не встречались. Вы новые друзья Линетт?"
                },
                {
                    "N": "_1005",
                    "T": "Ммм, а ты..."
                },
                {
                    "N": "Лини",
                    "T": "Спасибо за заботу о моей сестре. Она часто приходит сюда повспоминать о детстве. Не переживайте."
                },
                {
                    "N": "Лини",
                    "T": "Позвольте представиться. Я Лини, а это моя сестра Линетт. Могу предположить, что вы путешественники из далёких стран."
                },
                {
                    "N": "_1005",
                    "T": "#Приятно познакомиться. Паймон зовут Паймон, а это {NICKNAME}. Мы только что прибыли в Фонтейн."
                },
                {
                    "N": "_1005",
                    "T": "Мы разговаривали с твоей сестрой... Хотя мы и не поняли, что она имела в виду."
                },
                {
                    "N": "Лини",
                    "T": "Ах, понятно. Линетт редко с кем-то охотно общается. На самом деле она вообще редко говорит. Обычно я единственный её собеседник."
                },
                {
                    "N": "_1005",
                    "T": "Да? Очень похоже на нас! Почему-то всегда говорит Паймон."
                },
                {
                    "N": "_0",
                    "T": "С тобой и слово вставить не успеешь, Паймон."
                },
                {
                    "N": "_0",
                    "T": "Потому что ты крадёшь все мои реплики."
                },
                {
                    "N": "_1005",
                    "T": "Ах, вот как ты это видишь?!"
                },
                {
                    "N": "Линетт",
                    "T": "Я тоже думаю, что мой брат иногда бывает слишком разговорчивым."
                },
                {
                    "N": "Лини",
                    "T": "Ха-ха... Вот видишь, Паймон, мы и правда похожи."
                },
                {
                    "N": "_1005",
                    "T": "Ха-ха..."
                },
                {
                    "N": "_1005",
                    "T": "Так что же Линетт имела в виду, говоря про воду, которая поглощает ваши воспоминания и вскоре поглотит и вас?"
                },
                {
                    "N": "Лини",
                    "T": "Ах, это... Это из пророчества, которое уже давненько ходит по Фонтейну."
                },
                {
                    "N": "Лини",
                    "T": "Ну, я полагаю, что «пророчество» не совсем подходящее слово, потому что оно предполагает некоторую неопределённость. Но нет никаких сомнений в том, что сейчас происходит в Фонтейне..."
                },
                {
                    "N": "_0",
                    "T": "А что происходит в Фонтейне?"
                },
                {
                    "N": "Лини",
                    "T": "Хм, с чего бы начать..."
                },
                {
                    "N": "Лини",
                    "T": "Ах, давайте обсудим этот вопрос чуть позже. Мы до сих пор официально не поприветствовали друг друга, не так ли?"
                },
                {
                    "N": "_1005",
                    "T": "Разве? А всё, что мы уже о себе рассказали, разве не считается?"
                },
                {
                    "N": "Лини",
                    "T": "#Здравствуй, {NICKNAME}."
                },
                {
                    "N": "_0",
                    "T": "Здравствуй, Лини!"
                },
                {
                    "N": "_0",
                    "T": "#Рад{F#а} встрече."
                },
                {
                    "N": "Лини",
                    "T": "И привет, Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Привет! Почему ты не пожал руку Паймон? Ты же не издеваешься?!"
                },
                {
                    "N": "Лини",
                    "T": "Ха-ха, пожалуйста, не обижайтесь. Просто считайте это своего рода местным правилом этикета при встрече новых друзей в Фонтейне. Запомните, может пригодится..."
                },
                {
                    "N": "_1005",
                    "T": "О, тогда ладно... Паймон рада, что у неё теперь есть друг из местных."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, мы как раз собирались в оперу на встречу с Гидро Архонтом. Не могли бы вы показать нам дорогу?"
                },
                {
                    "N": "Лини",
                    "T": "А, хотите увидеться с госпожой Фуриной? Никаких проблем. Да я и сам планировал позже пойти в оперный театр. С радостью провожу, раз уж закончил здесь с делами."
                },
                {
                    "N": "Лини",
                    "T": "Следуйте за мной."
                }
            ]
        ]
    },
    "400417": {
        "Desc": "Следуйте за Лини",
        "Talk": [
            [
                {
                    "N": "Этьен",
                    "T": "Но куда бы я мог переехать? В Снежную? Ли Юэ?"
                }
            ]
        ]
    },
    "400404": {
        "Desc": "Следуйте за Лини",
        "Talk": [
            [
                {
                    "N": "Лини",
                    "T": "Так вы хотели увидеться с госпожой Фуриной? Что ж, похоже, госпожа Фурина сама пришла встретиться с вами."
                },
                {
                    "N": "_1005",
                    "T": "Хм?! Она... Гидро Архонт? Но как она узнала, что мы её ищем?"
                },
                {
                    "N": "Фурина",
                    "T": "Дорогие мои... Богатые и бедные... У кого в руках бокал, поднимите его! Если у вас нет бокала, то поднимите руку."
                },
                {
                    "N": "Фурина",
                    "T": "#Как вы все видите, {F#две незнакомые путешественницы}{M#два незнакомых путешественника} прибыли в нашу страну. Давайте же поднимем тост в честь {F#этой путешественницы и её}{M#этого путешественника и его} спутницы из дальних стран!"
                },
                {
                    "N": "_1005",
                    "T": "Что? Она говорит о нас?"
                },
                {
                    "N": "_0",
                    "T": "(Похоже, бокалов ни у кого здесь нет...)"
                },
                {
                    "N": "Фурина",
                    "T": "Я наслышана о хаосе и беспорядках, которые возникали всюду, где вы бывали, но тем не менее я приветствую вас... Нет, скажу даже так: я пришла, чтобы встретить вас как гостей лично."
                },
                {
                    "N": "Фурина",
                    "T": "Страх - для ничтожных трусов. Я божество, и я никогда не допущу излишней бессмысленной осторожности. Вы можете быть уверены, я ясно вижу ваш искренний нрав."
                },
                {
                    "N": "Фурина",
                    "T": "Конечно, искать аудиенции у меня - это самое разумное. Вы узрите мою силу и засвидетельствуете мою власть. Умные люди всегда собираются под правильным знаменем."
                },
                {
                    "N": "Фурина",
                    "T": "Я, Фокалорс, приветствую вас в стране Гидро и признаю всю значимость вашей поездки. Возрадуйтесь!"
                },
                {
                    "N": "_0",
                    "T": "Что ж, найти Архонта было достаточно легко..."
                },
                {
                    "N": "_1005",
                    "T": "Да, Паймон не верится... Мы же здесь совсем недолго пробыли..."
                },
                {
                    "N": "_1005",
                    "T": "Но явление Гидро Архонта было, мм... как бы сказать?.. Это было немного чересчур."
                },
                {
                    "N": "_1005",
                    "T": "Гм, госпожа Гидро Архонт... Как вы узнали о нас?"
                },
                {
                    "N": "Фурина",
                    "T": "Ах, я понимаю. Чужакам обязательно будет не хватать каких-то базовых знаний. Не забывайте, что даже богов можно разделить на посредственных и превосходных. Полагаю, это нормально, что вы восхищаетесь моими способностями."
                },
                {
                    "N": "Фурина",
                    "T": "Вам лучше остановиться и подумать... действительно ли вы обладаете благородными качествами и познаниями этикета, необходимыми для общения с божеством? Я по щелчку пальцев могу узнать о вас всё."
                },
                {
                    "N": "_1005",
                    "T": "О, она так заносчива..."
                },
                {
                    "N": "_0",
                    "T": "Похоже, любит подчёркивать свой статус Архонта..."
                },
                {
                    "N": "Фурина",
                    "T": "..."
                },
                {
                    "N": "Фурина",
                    "T": "Хм? Что означают эти взгляды? Возможно, церемония встречи вам не пришлась по нраву? Хм, что ещё мне сказать?"
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "А, так она ждёт, пока мы начнём говорить?"
                },
                {
                    "N": "Рена",
                    "T": "Ого, я не ожидала увидеть здесь госпожу Фурину. Какой сюрприз!"
                },
                {
                    "N": "Рена",
                    "T": "#Подождите, так это они «легендарные светловолосые {F#путешественницы}{M#путешественники}»? Как я раньше не заметила?"
                },
                {
                    "N": "Этьен",
                    "T": "Что за суматоха? О, это госпожа Фурина? Идёт какое-то представление?"
                },
                {
                    "N": "Лектур",
                    "T": "#Конечно! Это {M#тот самый светловолосый путешественник, о котором}{F#та самая светловолосая путешественница, о которой} говорится во всех этих историях. Госпожа Фурина приехала сюда, чтобы лично встретиться с {M#ним}{F#ней}... Держу пари, это будет дуэль века!"
                },
                {
                    "N": "Этьен",
                    "T": "О! Я должен это увидеть! Я знал, что госпожа Фурина никогда не разочарует!"
                },
                {
                    "N": "Фурина",
                    "T": "Ха-ха! Да, но не слишком радуйтесь сейчас... Мои дорогие верующие и зрители порой становятся довольно шумными. Несмотря на это, я привыкла терпеть весь их гвалт."
                },
                {
                    "N": "Фурина",
                    "T": "#Можете считать моей наградой всем вам: я решила, что сражусь в эпической дуэли с {M#этим путешественником}{F#этой путешественницей} из других земель, как вы и надеялись!"
                },
                {
                    "N": "_1005",
                    "T": "Что?! Теперь она хочет драться? Разве мы не забегаем немного вперёд?"
                },
                {
                    "N": "_0",
                    "T": "Посмотрим."
                },
                {
                    "N": "_0",
                    "T": "(Дуэль с божеством? Кое-какой опыт имеется.)"
                },
                {
                    "N": "Фурина",
                    "T": "Хм? Пф! Не боишься? Позволь напомнить, что это поединок против божества!"
                },
                {
                    "N": "Клоринда",
                    "T": "#Что ты пытаешься сделать, {F#путешественница}{M#путешественник}? Провоцируешь богиню перед её народом?"
                },
                {
                    "N": "Фурина",
                    "T": "#Отойди, Клоринда. Я восхищаюсь {M#его}{F#её} храбростью. Мало у кого хватит смелости обнажить меч против бога. Очевидно, это настоящий воин."
                },
                {
                    "N": "Фурина",
                    "T": "К сожалению, в наше время люди жаждут только острых ощущений, и простая дуэль не утолит их жажду зрелищ!"
                },
                {
                    "N": "Лектур",
                    "T": "...Да, она права. Простая дуэль была бы не так уж интересна..."
                },
                {
                    "N": "Этьен",
                    "T": "На острове Эриний преступники постоянно требуют проведения дуэлей, чтобы защитить свою честь. По правде говоря, дуэли уже поднадоели."
                },
                {
                    "N": "Фурина",
                    "T": "#Видите ли... как Богиня справедливости, я сражусь с {M#этим путешественником}{F#этой путешественницей} на иной дуэли... дуэли в суде!"
                },
                {
                    "N": "Лектур",
                    "T": "Ого! Ох, хорошо, на это стоит посмотреть!"
                },
                {
                    "N": "Этьен",
                    "T": "Верно, это же Фонтейн, в конце концов. Когда у вас есть такой грандиозный оперный театр, было бы жаль его не использовать."
                },
                {
                    "N": "_1005",
                    "T": "Почему тебя так волнует реакция толпы? Похоже, ты многовато времени проводишь в оперном театре..."
                },
                {
                    "N": "_1005",
                    "T": "Кроме того, как именно ты собираешься провести дуэль в суде? Хочешь сказать, что собираешься отдать нас под суд?"
                },
                {
                    "N": "_0",
                    "T": "Мы не совершали никаких преступлений."
                },
                {
                    "N": "_0",
                    "T": "Мы буквально только что прибыли."
                },
                {
                    "N": "Фурина",
                    "T": "Хе-хе. А у нас есть причина отдать вас под суд. Это очевидно, не так ли?"
                },
                {
                    "N": "_0",
                    "T": "Очевидно?"
                },
                {
                    "N": "Фурина",
                    "T": "Согласно закону Фонтейна, никому не разрешается запускать любые летающие объекты в городе Фонтейне в первые три дня каждого месяца. Вы явно нарушили этот закон."
                },
                {
                    "N": "Этьен",
                    "T": "О! Так вот что они сделали не так. Никто не знает законов Фонтейна лучше, чем госпожа Фурина."
                },
                {
                    "N": "_1005",
                    "T": "А? Ты говоришь «очевидно»? Что это за закон?! Подожди-ка, «летающий объект»? Ты о Паймон?!"
                },
                {
                    "N": "_0",
                    "T": "Ох..."
                },
                {
                    "N": "Фурина",
                    "T": "Именно. Итак, если у вас двоих нет возражений, то именем Гидро Архонта я приказываю вас арестовать."
                },
                {
                    "N": "Лини",
                    "T": "Мои извинения, госпожа Фурина. Я не хочу портить веселье, но если вы позволите мне вмешаться..."
                },
                {
                    "N": "Лини",
                    "T": "Я не думаю, что Паймон соответствует определению «летающий объект»."
                },
                {
                    "N": "_1005",
                    "T": "Скажи ей, Лини! Наконец-то! Ещё не все сошли с ума... Как можно назвать Паймон летающим объектом?!"
                },
                {
                    "N": "Фурина",
                    "T": "Ах, великий иллюзионист Лини, мой любимый гражданин. Я разрешаю тебе возразить мне, но как именно ты собираешься доказать своё утверждение?"
                },
                {
                    "N": "Лини",
                    "T": "Хе-хе, как иллюзионист, который чуть не испортил всем развлечение, я, естественно, должен взять на себя ответственность за «спасение шоу»..."
                },
                {
                    "N": "Лини",
                    "T": "Раз здесь собрались такие зрители, позвольте мне показать фокус."
                },
                {
                    "N": "Лини",
                    "T": "(Щёлк!)"
                },
                {
                    "N": "Линетт",
                    "T": "Та-дам!"
                },
                {
                    "N": "_1005",
                    "T": "О! Что это у Паймон на спине? Эй, когда ты это сделал?!"
                },
                {
                    "N": "_0",
                    "T": "(А, когда Лини похлопал Паймон по спине...)"
                },
                {
                    "N": "Лини",
                    "T": "#Вот. Как вы все можете ясно видеть, Паймон должна быть классифицирована как, ну, что-то вроде воздушного шара. Эта верёвка всё время была в руке {M#путешественника}{F#путешественницы}, просто раньше никто не замечал."
                },
                {
                    "N": "Рена",
                    "T": "Ха, это ты называешь магией иллюзий? Ты, наверное, шутишь..."
                },
                {
                    "N": "Этьен",
                    "T": "Ха-ха, а по-моему здорово получилось!"
                },
                {
                    "N": "Лектур",
                    "T": "Я не знаю, как реагировать. Похоже, обвинения госпожи Фурины больше не выдерживают критики..."
                },
                {
                    "N": "Фурина",
                    "T": "..."
                },
                {
                    "N": "Фурина",
                    "T": "Ха-ха-ха-ха..."
                },
                {
                    "N": "Фурина",
                    "T": "Забавно. Очень забавно, Лини. Как раз тот неожиданный поворот, который мне нравится. Благодаря тебе сегодняшний спектакль можно считать завершённым."
                },
                {
                    "N": "_1005",
                    "T": "Спектакль? Вы считаете всё это спектаклем?"
                },
                {
                    "N": "Фурина",
                    "T": "В таком случае считайте, что суд над вами закончен. Богиня справедливости не станет выдвигать обвинения против невиновного человека."
                },
                {
                    "N": "Фурина",
                    "T": "Но при наличии веских оснований я буду судить не только путешественников, прибывших издалека..."
                },
                {
                    "N": "Фурина",
                    "T": "...но и божеств иных земель, хе-хе-хе..."
                },
                {
                    "N": "Фурина",
                    "T": "Я с нетерпением жду вашего предстоящего выступления в оперном театре, господин Лини и госпожа Линетт. На сегодня достаточно. Всем пока-пока."
                }
            ]
        ]
    },
    "400405": {
        "Desc": "Поговорите с Лини",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "И вот она уходит. Самый непредсказуемый Архонт из всех, встречавшихся Паймон... У нас даже не было возможности спросить её о чём-либо, но, возможно, мы ещё поговорим с ней позже. Обстановочка сейчас была немного..."
                },
                {
                    "N": "_0",
                    "T": "Спасибо за помощь, Лини."
                },
                {
                    "N": "_0",
                    "T": "Ты, должно быть, заранее догадался, что так выйдет?"
                },
                {
                    "N": "Лини",
                    "T": "Ничего, я просто случайно вспомнил, что был такой закон, поэтому на всякий случай немного подготовился. Я не знал, что это действительно пригодится."
                },
                {
                    "N": "Лини",
                    "T": "Теперь вы сами увидели, что за Архонт наша госпожа Фурина."
                },
                {
                    "N": "Линетт",
                    "T": "Она иногда может смутить, но её речи не лишены смысла."
                },
                {
                    "N": "_0",
                    "T": "Может смутить - это точно..."
                },
                {
                    "N": "_0",
                    "T": "Действительно ли она поступает разумно?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон понятия не имела, что ты волшебник, Лини. Так ты выступаешь в опере?"
                },
                {
                    "N": "Лини",
                    "T": "Ха-ха, я знаю несколько трюков, чтобы зарабатывать на жизнь, - только и всего. Линетт - моя помощница."
                },
                {
                    "N": "Лини",
                    "T": "Это будет моё первое выступление в престижном оперном театре Фонтейна."
                },
                {
                    "N": "_1005",
                    "T": "Но разве оперный театр - это не место, где проходят судебные заседания в Фонтейне?"
                },
                {
                    "N": "Лини",
                    "T": "Когда нет публичных слушаний, в оперном театре проходит множество других представлений. Для жителей Фонтейна грань между судом и драматической постановкой немного размыта."
                },
                {
                    "N": "Лини",
                    "T": "#И кстати, это отличная возможность пригласить вас, {NICKNAME} и Паймон, посмотреть моё шоу."
                },
                {
                    "N": "Линетт",
                    "T": "Мой брат всегда рад новым друзьям."
                },
                {
                    "N": "_1005",
                    "T": "Да, конечно. У нас сейчас не так уж много дел, и мы как раз собирались сходить в театр."
                },
                {
                    "N": "_0",
                    "T": "#Я буду рад{F#а}."
                },
                {
                    "N": "Лини",
                    "T": "Великолепно! Тогда почему бы нам не пойти вместе? Я покажу дорогу. Только мне нужно сначала кое с чем разобраться..."
                },
                {
                    "N": "_0",
                    "T": "Могу я помочь?"
                },
                {
                    "N": "Лини",
                    "T": "Серьёзно? Мне будет очень полезна твоя помощь."
                },
                {
                    "N": "Лини",
                    "T": "Это «Волшебная сумка». Поможешь мне раздать такие местным жителям?"
                },
                {
                    "N": "_1005",
                    "T": "А для чего она?"
                },
                {
                    "N": "Лини",
                    "T": "Хм... Ах, вы ведь уже спрашивали меня о пророчестве, да? Позвольте я расскажу об этом подробнее."
                },
                {
                    "N": "Лини",
                    "T": "Точно не знаю, когда это началось, но пророчество всегда передавалось между жителями Фонтейна."
                },
                {
                    "N": "Лини",
                    "T": "Говорят, каждый человек в Фонтейне рождается с «грехом». Как бы праведно страна Фонтейн ни вершила суд, этот грех не может быть отпущен."
                },
                {
                    "N": "Лини",
                    "T": "Пока однажды уровень воды в Фонтейне не начнёт подниматься и грешники не утонут."
                },
                {
                    "N": "Лини",
                    "T": "В конце концов все растворятся в воде, и останется только Гидро Архонт, плачущая на своём троне... Только тогда грехи жителей Фонтейна будут смыты."
                },
                {
                    "N": "_1005",
                    "T": "Довольно мрачное пророчество... Почему фонтейнцы рождаются с грехом? Что имеется в виду?"
                },
                {
                    "N": "Лини",
                    "T": "Было много предположений... Некоторые говорят, что наши предки украли силу морей и вызвали морской гнев."
                },
                {
                    "N": "Лини",
                    "T": "Другие говорили, что жители Фонтейна никогда не прислушивались к предупреждениям первого Гидро Архонта и оскорбляли Селестию..."
                },
                {
                    "N": "Лини",
                    "T": "Но здесь, в Фонтейне, важны доказательства. Ни одно из этих утверждений не имело конкретных доказательств, поэтому их можно рассматривать только как предположения."
                },
                {
                    "N": "_1005",
                    "T": "Если даже фонтейнцы не знают, какой грех они совершили, не лучше ли полностью игнорировать пророчество? Зачем утруждать себя чувством вины?"
                },
                {
                    "N": "Лини",
                    "T": "Именно так люди и поступали поначалу. Но в последние несколько лет уровень воды в Фонтейне действительно начал подниматься."
                },
                {
                    "N": "_0",
                    "T": "«Вода поглощает наши воспоминания...»"
                },
                {
                    "N": "_0",
                    "T": "«Вскоре поглотит и нас»."
                },
                {
                    "N": "Линетт",
                    "T": "Несколько мест уже полностью затоплены и стали частью морского дна."
                },
                {
                    "N": "Лини",
                    "T": "Многие продолжают жить по-прежнему, не обращая внимания на это «естественное явление», но мы с моей семьёй думаем, что Фонтейн должен начать серьёзнее относиться к пророчеству. Нельзя сидеть сложа руки."
                },
                {
                    "N": "Лини",
                    "T": "Мы надеемся, что люди, живущие у берега, смогут уехать, пока не стало слишком поздно. Поэтому мы начали раздавать им Волшебные сумки."
                },
                {
                    "N": "Лини",
                    "T": "Они вмещают удивительно огромное количество вещей. Это пригодится, когда люди будут переезжать."
                },
                {
                    "N": "_1005",
                    "T": "О, Паймон поняла. Так они смогут подготовиться на случай, если катастрофа действительно произойдёт."
                },
                {
                    "N": "_0",
                    "T": "Если пророчество верно..."
                },
                {
                    "N": "_0",
                    "T": "...нет ли способа предотвратить катастрофу?"
                },
                {
                    "N": "Лини",
                    "T": "Хм, возможно, только абсолютная сила могла бы справиться с такой катастрофой. Хе-хе, но кто знает? Мы всего лишь крошечные, маленькие винтики в большом механизме."
                },
                {
                    "N": "Лини",
                    "T": "Если хочешь помочь, раздай Волшебные сумки всем, кто живёт рядом. Просто отдай им, что бы они ни говорили."
                }
            ]
        ]
    },
    "400406": {
        "Desc": "Раздайте Волшебные сумки местным жителям",
        "Talk": [
            [
                {
                    "N": "Этьен",
                    "T": "#Так вы {F#та самая светловолосая путешественница, о которой}{M#тот самый светловолосый путешественник, о котором} все говорят. Прошу прощения, что не узнал раньше."
                },
                {
                    "N": "Этьен",
                    "T": "О, Волшебная сумка? Похоже, вы действительно всё продумали. Думаю, надо готовиться к худшему и надеяться на лучшее..."
                },
                {
                    "N": "Этьен",
                    "T": "Спасибо. Поблагодари, пожалуйста, также мага-иллюзиониста от моего имени, когда будет возможность."
                }
            ]
        ]
    },
    "400407": {
        "Desc": "Раздайте Волшебные сумки местным жителям",
        "Talk": [
            [
                {
                    "N": "Галатея",
                    "T": "Что? А, мне не нужна эта штука. Я думаю так: если пророчество - правда, то пройдёт ещё много времени, прежде чем вода покроет всё."
                },
                {
                    "N": "Галатея",
                    "T": "Жить нужно в настоящем моменте. Какой смысл постоянно беспокоиться о будущем? Мы перейдём этот мост, когда дойдём до него."
                },
                {
                    "N": "_1005",
                    "T": "Вам всё равно стоит взять сумку. Никогда не знаешь, когда она пригодится."
                },
                {
                    "N": "Галатея",
                    "T": "О, ладно... хорошо. Спасибо. Но... переезд будет означать, что я уже отказалась от моей нынешней жизни. Я бы не хотела..."
                }
            ]
        ]
    },
    "400408": {
        "Desc": "Раздайте Волшебные сумки местным жителям",
        "Talk": [
            [
                {
                    "N": "Ожеро",
                    "T": "Что это?.. Так ты тоже веришь в пророчество? Хе-хе, оставь себе, мне не пригодится."
                },
                {
                    "N": "_1005",
                    "T": "Что? Неужели ты не веришь в пророчество?"
                },
                {
                    "N": "Ожеро",
                    "T": "Нет, нет, я верю в пророчество, но я также верю в другую историю."
                },
                {
                    "N": "Ожеро",
                    "T": "В той истории говорится, что когда-то люди жили в океане. Они были единым целым с океаном и не могли жить вне его."
                },
                {
                    "N": "Ожеро",
                    "T": "Со временем люди захотели жить на суше и развили кровеносные сосуды, заключив море в своём теле. Так люди смогли ступить на сушу."
                },
                {
                    "N": "Ожеро",
                    "T": "Думаю, что, когда вода поднимется и заберёт нас всех, это будет сродни возвращению домой."
                },
                {
                    "N": "_1005",
                    "T": "О, мы не слышали о такой точке зрения раньше... Но люди не могут жить под водой... Наверное, вам всё же стоит взять сумку."
                },
                {
                    "N": "Ожеро",
                    "T": "А, ладно, возьму. Наверное, я просто чувствую, что «растворение в воде» необязательно означает смерть."
                }
            ]
        ]
    },
    "400416": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Этьен",
                    "T": "Эй, как насчёт того, чтобы достать билеты на следующее судебное разбирательство?"
                },
                {
                    "N": "Рена",
                    "T": "Хм, думаю, нам лучше сначала подождать и посмотреть, что это за дело."
                }
            ]
        ]
    },
    "400409": {
        "Desc": "Поговорите с Лини",
        "Talk": [
            [
                {
                    "N": "Лини",
                    "T": "О? Вы уже раздали все Волшебные сумки? Быстро. Что люди говорят? Держу пари, бытуют разные точки зрения..."
                },
                {
                    "N": "_0",
                    "T": "Вот-вот..."
                },
                {
                    "N": "_0",
                    "T": "Многие не хотят переезжать."
                },
                {
                    "N": "Лини",
                    "T": "Да, но они изменят своё решение, когда случится катастрофа. Я знаю, что они передумают, поэтому лучше дать им что-нибудь, чтобы подготовиться."
                },
                {
                    "N": "_1005",
                    "T": "Нужно ещё что-то сделать перед уходом?"
                },
                {
                    "N": "Лини",
                    "T": "Да, последнее. Мы делаем Волшебные сумки в мастерской Кур-де-Фонтейн. Раз уж мы вышли, хочу привезти мастеру ещё кое-какие материалы."
                },
                {
                    "N": "_1005",
                    "T": "Планируешь собрать материалы? Скажи, как они выглядят. Вместе мы быстрее справимся!"
                },
                {
                    "N": "Лини",
                    "T": "Да, буду весьма признателен. Нам понадобится ромарин, это такие цветы. Я помню, что видел их возле набережной в восточной части порта."
                }
            ]
        ]
    },
    "400410": {
        "Desc": "Соберите материалы для создания Волшебных сумок",
        "Talk": []
    },
    "400420": {
        "Desc": "Соберите материалы для создания Волшебных сумок",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "А?!"
                },
                {
                    "N": "Шарлотта",
                    "T": "Что-о-о?!"
                },
                {
                    "N": "Шарлотта",
                    "T": "#{NICKNAME}, Паймон?"
                },
                {
                    "N": "_1005",
                    "T": "Шарлотта!"
                },
                {
                    "N": "_0",
                    "T": "Это Шарлотта!"
                },
                {
                    "N": "Шарлотта",
                    "T": "Не ожидала, что встречу вас на аквабусе. Похоже, это один из самых ярких моментов в моей жизни!"
                },
                {
                    "N": "Шарлотта",
                    "T": "Что вы делаете в Фонтейне? Я и не знала, что вы сюда прибудете."
                },
                {
                    "N": "_1005",
                    "T": "Да уж, вот это совпадение! Но мы, путешественники, всегда в пути. Неудивительно, что никто не знал, что мы приедем."
                },
                {
                    "N": "_1005",
                    "T": "Хм, хотя мы до сих пор понятия не имеем, как Гидро Архонт узнала о нас... О, позволь, Паймон представит тебе друзей, с которыми мы только что познакомились."
                },
                {
                    "N": "Шарлотта",
                    "T": "Нет нужды в представлениях, Паймон. Иллюзиониста Лини и его помощницу Линетт я узнаю где угодно."
                },
                {
                    "N": "Шарлотта",
                    "T": "Я не была бы хорошим репортёром, если бы не знала, кто они такие. Приятно познакомиться! Я Шарлотта, репортёр «Паровой птицы»."
                },
                {
                    "N": "Лини",
                    "T": "Приятно познакомиться. Так ты из «Паровой птицы»? Мы часто рекламировали наши выступления через вашу газету."
                },
                {
                    "N": "Линетт",
                    "T": "Рада встрече."
                },
                {
                    "N": "_1005",
                    "T": "О, теперь, когда все друг с другом знакомы, Фонтейн уже не кажется таким чуждым."
                },
                {
                    "N": "_1005",
                    "T": "Чем ты занималась в последнее время, Шарлотта? Есть важные новости?"
                },
                {
                    "N": "Шарлотта",
                    "T": "Не так уж и много... Когда нет срочных новостей, я всегда могу освещать судебные процессы, проходящие в оперном театре."
                },
                {
                    "N": "Шарлотта",
                    "T": "Всё ещё можно привлечь внимание читателей к одной и той же теме, если приложить смекалку."
                },
                {
                    "N": "Шарлотта",
                    "T": "Например, можно рассказать о том, как в прошлом мошенник обманывал чувства девушек или как проворачивающий экономические преступления негодяй когда-то был настолько беден, что грыз один кусок хлеба пять дней подряд..."
                },
                {
                    "N": "_0",
                    "T": "Это точно привлечёт внимание читателей."
                },
                {
                    "N": "_0",
                    "T": "Но это не совсем те новости, за которыми ты охотишься."
                },
                {
                    "N": "Шарлотта",
                    "T": "Ох, верно. Кажется, ты хорошо меня знаешь. На самом деле мне нужны достойные истории для эксклюзивных новостей. Незначительные репортажи - пустая трата моих талантов."
                },
                {
                    "N": "Шарлотта",
                    "T": "О, я только что вспомнила... В последнее время я следила за судебным разбирательством... на самом деле за серией преступлений..."
                },
                {
                    "N": "Линетт",
                    "T": "Ты имеешь в виду дело об исчезновениях девушек?"
                },
                {
                    "N": "Шарлотта",
                    "T": "Верно. Об этих историях все в Фонтейне только и говорят. Возможно, это самые загадочные преступления."
                },
                {
                    "N": "Шарлотта",
                    "T": "Если я первой напишу о раскрытии дела об исчезновениях, я обязательно попаду на первую полосу «Паровой птицы»."
                },
                {
                    "N": "Шарлотта",
                    "T": "И когда это произойдёт, держу пари, все остальные репортёры заплачут от зависти. Я уже собрала улики и материалы, мне осталось лишь раскрыть правду."
                },
                {
                    "N": "_1005",
                    "T": "А что это за дело об исчезновениях девушек? Преступника не нашли?"
                },
                {
                    "N": "Шарлотта",
                    "T": "Верно. Первая девушка пропала почти двадцать лет назад."
                },
                {
                    "N": "Шарлотта",
                    "T": "И с тех пор время от времени происходят похожие происшествия. Все эти случаи объединяет то, что девушки были одного возраста и что все они бесследно исчезли."
                },
                {
                    "N": "Шарлотта",
                    "T": "Самое страшное то, что по сей день ни одну из девушек так и не нашли."
                },
                {
                    "N": "Шарлотта",
                    "T": "Многие подозреваемые были арестованы за эти годы по этому делу. Но вскоре после такого ареста всегда происходит новое исчезновение."
                },
                {
                    "N": "_0",
                    "T": "А если действуют несколько преступников?"
                },
                {
                    "N": "_0",
                    "T": "Может быть, другие преступники пытаются имитировать это преступление?"
                },
                {
                    "N": "Шарлотта",
                    "T": "Да, это возможно. Но думаю, за каждым случаем стоит своя правда, которую ещё предстоит узнать."
                },
                {
                    "N": "Лини",
                    "T": "Да, согласен. Семьи пропавших девушек заслуживают хоть какого-то объяснения."
                },
                {
                    "N": "Лини",
                    "T": "Представил себе на секунду, что случится, если Линетт внезапно исчезнет. Я заплачу любую цену, чтобы вернуть её, а затем найду способ выследить преступника."
                },
                {
                    "N": "Линетт",
                    "T": "Не стоит думать о таких вещах, Лини."
                }
            ]
        ]
    },
    "400419": {
        "Desc": "Соберите материалы для создания Волшебных сумок",
        "Talk": [
            [
                {
                    "N": "Ожеро",
                    "T": "Что думаете? Довольно интересная история, да?"
                }
            ]
        ]
    },
    "400418": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Галатея",
                    "T": "Я действительно не могу представить, что было бы, если бы всё изменилось..."
                }
            ]
        ]
    },
    "400411": {
        "Desc": "Поговорите с Лини",
        "Talk": [
            [
                {
                    "N": "Лини",
                    "T": "#Ты быстро. Видно путешественни{F#цу}{M#ка} с большим опытом. А я тоже насобирал здесь цветов."
                },
                {
                    "N": "Лини",
                    "T": "Может, в следующий раз и ты поможешь, Линетт."
                },
                {
                    "N": "Линетт",
                    "T": "Это невозможно. Я нахожусь в режиме сохранения энергии. Иначе у меня не останется сил на выступление в оперном театре."
                },
                {
                    "N": "Лини",
                    "T": "Уф, ладно. Хотя у нас ещё полно времени до начала шоу. Теперь, когда мы закончили здесь, надо вернуться в Кур-де-Фонтейн."
                },
                {
                    "N": "_1005",
                    "T": "Значит, мы собираемся в Кур-де-Фонтейн, а затем только в оперный театр? Отлично! Паймон как раз хочется осмотреть крупнейший город Фонтейна и попробовать..."
                },
                {
                    "N": "Лини",
                    "T": "Подождите... Тсс! Вы заметили вон ту девушку?.."
                },
                {
                    "N": "_1005",
                    "T": "Что случилось? Паймон ничего не заметила."
                },
                {
                    "N": "Лини",
                    "T": "Ха, она явно воровка."
                },
                {
                    "N": "Лини",
                    "T": "У иллюзионистов и воров схожие методы. Мы отвлекаем внимание и используем уловки, чтобы сделать что-нибудь незаметно."
                },
                {
                    "N": "Лини",
                    "T": "Следи внимательно за её движениями..."
                },
                {
                    "N": "_1005",
                    "T": "Ах, он прав."
                },
                {
                    "N": "Лини",
                    "T": "Тсс! Говорите тише... Нам нужно придумать способ поймать её, но, похоже, она очень бдительна. Пожалуй, нам лучше разделиться."
                },
                {
                    "N": "Лини",
                    "T": "Вы можете подняться на лифте и подождать наверху. Бьюсь об заклад, если она попытается сбежать, то именно этим путём."
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "_0",
                    "T": "Договорились."
                },
                {
                    "N": "Лини",
                    "T": "Отлично, за дело."
                }
            ]
        ]
    },
    "400412": {
        "Desc": "Отправляйтесь на перехват воровки",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Лини попросил нас подождать здесь."
                },
                {
                    "N": "_1005",
                    "T": "О, смотри! Это она?"
                },
                {
                    "N": "_0",
                    "T": "Надо остановить её!"
                },
                {
                    "N": "_0",
                    "T": "Схватим её!"
                },
                {
                    "N": "_1005",
                    "T": "О нет, она заметила нас? Побежала в другом направлении!"
                },
                {
                    "N": "_1005",
                    "T": "Что будем делать? Побежим за ней?"
                },
                {
                    "N": "_0",
                    "T": "Наша задача - преградить этот путь."
                },
                {
                    "N": "_0",
                    "T": "Остальным займётся Лини."
                },
                {
                    "N": "_1005",
                    "T": "Верно. Возможно, она пытается заманить нас."
                },
                {
                    "N": "???",
                    "T": "Проходит какое-то время, но воровки не видно..."
                },
                {
                    "N": "_1005",
                    "T": "Уже долго ничего не происходит. А что если Лини поймал воровку?"
                },
                {
                    "N": "_0",
                    "T": "Кажется, нам здесь больше нечего делать."
                },
                {
                    "N": "_0",
                    "T": "Пойдём поищем Лини."
                },
                {
                    "N": "_1005",
                    "T": "Да, вперёд."
                }
            ]
        ]
    },
    "400413": {
        "Desc": "Поговорите с Лини",
        "Talk": [
            [
                {
                    "N": "Шарлотта",
                    "T": "О, простите, не вы ли великий Лини и его помощница Линетт?"
                },
                {
                    "N": "Лини",
                    "T": "Привет! А ты..."
                },
                {
                    "N": "Шарлотта",
                    "T": "Я Шарлотта, репортёр «Паровой птицы»."
                },
                {
                    "N": "Лини",
                    "T": "Приятно познакомиться. Так ты из «Паровой птицы»? Мы часто рекламировали наши выступления через вашу газету."
                },
                {
                    "N": "Линетт",
                    "T": "Рада встрече."
                },
                {
                    "N": "Шарлотта",
                    "T": "#Подождите, неужели это {F#легендарная путешественница}{M#легендарный путешественник} по Тейвату, о котор{F#ой}{M#ом} все постоянно пишут?"
                },
                {
                    "N": "_0",
                    "T": "Да, можно и так сказать."
                },
                {
                    "N": "_1005",
                    "T": "Удивительно, ты узнала всех почти сразу."
                },
                {
                    "N": "Шарлотта",
                    "T": "Хе-хе, каким бы я была репортёром, если бы не знала, кто вы, правда?"
                },
                {
                    "N": "Шарлотта",
                    "T": "О, сегодня точно мой день. Кто ж знал, что мне доведётся путешествовать с такими интересными людьми. Может, провидение наконец проявило ко мне благосклонность?"
                },
                {
                    "N": "_1005",
                    "T": "Шарлотта, о чём ты обычно пишешь?"
                },
                {
                    "N": "Шарлотта",
                    "T": "Ну... Когда не так много срочных новостей, я в основном освещаю судебные заседания в оперном театре."
                },
                {
                    "N": "Шарлотта",
                    "T": "Всё ещё можно привлечь внимание читателей к одной и той же теме, если приложить смекалку."
                },
                {
                    "N": "Шарлотта",
                    "T": "Например, можно рассказать о том, как в прошлом мошенник обманывал чувства девушек или как проворачивающий экономические преступления негодяй когда-то был настолько беден, что грыз один кусок хлеба пять дней подряд..."
                },
                {
                    "N": "_0",
                    "T": "Это точно привлечёт внимание читателей."
                },
                {
                    "N": "_0",
                    "T": "Даже мне захотелось почитать."
                },
                {
                    "N": "Шарлотта",
                    "T": "Всё это замечательно, но на самом деле мне нужны достойные истории для эксклюзивных новостей. Незначительные репортажи - пустая трата моих талантов."
                },
                {
                    "N": "Шарлотта",
                    "T": "О, я только что вспомнила... В последнее время я следила за судебным разбирательством... на самом деле за серией преступлений..."
                },
                {
                    "N": "Линетт",
                    "T": "Ты имеешь в виду дело об исчезновениях девушек?"
                },
                {
                    "N": "Шарлотта",
                    "T": "Верно. Об этих историях все в Фонтейне только и говорят. Возможно, это самые загадочные преступления."
                },
                {
                    "N": "Шарлотта",
                    "T": "Если я первой напишу о раскрытии дела об исчезновениях, я обязательно попаду на первую полосу «Паровой птицы»."
                },
                {
                    "N": "Шарлотта",
                    "T": "И когда это произойдёт, держу пари, все остальные репортёры заплачут от зависти. Я уже собрала улики и материалы, мне осталось лишь раскрыть правду."
                },
                {
                    "N": "_1005",
                    "T": "А что это за дело об исчезновениях девушек? Преступника не нашли?"
                },
                {
                    "N": "Шарлотта",
                    "T": "Верно. Первая девушка пропала почти двадцать лет назад."
                },
                {
                    "N": "Шарлотта",
                    "T": "И с тех пор время от времени происходят похожие происшествия. Все эти случаи объединяет то, что девушки были одного возраста и что все они бесследно исчезли."
                },
                {
                    "N": "Шарлотта",
                    "T": "Самое страшное то, что по сей день ни одну из девушек так и не нашли."
                },
                {
                    "N": "Шарлотта",
                    "T": "Многие подозреваемые были арестованы за эти годы по этому делу. Но вскоре после такого ареста всегда происходит новое исчезновение."
                },
                {
                    "N": "_0",
                    "T": "А если действуют несколько преступников?"
                },
                {
                    "N": "_0",
                    "T": "Может быть, другие преступники пытаются имитировать это преступление?"
                },
                {
                    "N": "Шарлотта",
                    "T": "Да, это возможно. Но думаю, за каждым случаем стоит своя правда, которую ещё предстоит узнать."
                },
                {
                    "N": "Лини",
                    "T": "Да, согласен. Семьи пропавших девушек заслуживают хоть какого-то объяснения."
                },
                {
                    "N": "Лини",
                    "T": "Представил себе на секунду, что случится, если Линетт внезапно исчезнет. Я заплачу любую цену, чтобы вернуть её, а затем найду способ выследить преступника."
                },
                {
                    "N": "Линетт",
                    "T": "Не стоит думать о таких вещах, Лини."
                }
            ]
        ]
    },
    "400414": {
        "Desc": "Отправляйтесь в Кур-де-Фонтейн на аквабусе",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Хм? Мы почти прибыли. Смотрите!"
                },
                {
                    "N": "Шарлотта",
                    "T": "С вами интересно общаться. Жизнь должна быть полна таких приятных сюрпризов."
                },
                {
                    "N": "_1005",
                    "T": "Мы тоже были рады с тобой встретиться. Время в поездке пролетело незаметно."
                },
                {
                    "N": "Шарлотта",
                    "T": "Ах, мне пора на интервью. Нужно поторопиться, иначе опоздаю."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, увидимся, Шарлотта. До встречи!"
                },
                {
                    "N": "Шарлотта",
                    "T": "Хе-хе, пока. Обязательно заглядывайте ко мне в «Паровую птицу», когда будет время!"
                },
                {
                    "N": "_1005",
                    "T": "Что за работа?.. Вечно бегать и всех опрашивать. Ну, куда теперь?"
                },
                {
                    "N": "Лини",
                    "T": "Если вы не против, как насчёт того, чтобы сперва зайти ко мне домой? Кроме того, у меня до сих пор хранятся все материалы, которые мы собрали."
                },
                {
                    "N": "_1005",
                    "T": "Паймон согласна, пошли к тебе. Этот город такой огромный, что Паймон всё равно не знала бы, с чего начать."
                }
            ]
        ]
    },
    "400428": {
        "Desc": "Отправляйтесь в Кур-де-Фонтейн на аквабусе",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Уйти"
                }
            ]
        ]
    },
    "400426": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Доска объявлений",
                    "T": "Разыскивается: Имя неизвестно. Нужна любая информация по этому человеку."
                },
                {
                    "N": "Доска объявлений",
                    "T": "Мужчина, фонтейнец. Протез вместо ноги. Кличка: Безногий. Проводил незаконные выступления на станции Ромарин, что привело к нарушению общественного порядка."
                },
                {
                    "N": "Доска объявлений",
                    "T": "За информацию, которая поможет поймать этого человека, полагается вознаграждение. Если вы располагаете какой-либо информацией об этом лице, пожалуйста, обратитесь в Палату Жардинаж."
                }
            ]
        ]
    },
    "400415": {
        "Desc": "Отправляйтесь в Кур-де-Фонтейн на аквабусе",
        "Talk": [
            [
                {
                    "N": "Лини",
                    "T": "Вы уверены, что это всё, что она взяла? Проверьте, что больше ничего не пропало."
                },
                {
                    "N": "Лектур",
                    "T": "Нет, это всё. Я не могу выразить вам свою благодарность, я вообще ничего не заметил."
                },
                {
                    "N": "Лектур",
                    "T": "Ладно, мне пора идти. Ещё раз спасибо."
                },
                {
                    "N": "_1005",
                    "T": "О, Лини вернул украденное?"
                },
                {
                    "N": "Лини",
                    "T": "Верно. Жаль, что я не смог её поймать. Она отвлекла меня, уронив украденные вещи на землю. Когда я оглянулся, её уже не было."
                },
                {
                    "N": "Линетт",
                    "T": "Я видела, куда она пошла, но Лини подвернул лодыжку. Мне нужно было убедиться, что с ним всё в порядке."
                },
                {
                    "N": "_1005",
                    "T": "Ох, больно, Лини?"
                },
                {
                    "N": "Лини",
                    "T": "Со мной всё в порядке. Просто чуть подвернул лодыжку - и всё. Мне уже лучше."
                },
                {
                    "N": "Линетт",
                    "T": "Если решил поиграть в героя, постарайся хотя бы не пострадать при этом. Представь, что было бы, если бы в результате тебе удалось сорвать наше выступление."
                },
                {
                    "N": "Лини",
                    "T": "Ха-ха... Ты права, ты права! Прости, Линетт."
                },
                {
                    "N": "Лини",
                    "T": "Ах, должен признать, воровка оказалась даже более ловкой, чем я предполагал."
                },
                {
                    "N": "Лини",
                    "T": "Но, по крайней мере, мы смогли вернуть украденные вещи, так что это ещё не полный провал."
                },
                {
                    "N": "_1005",
                    "T": "Вёрткая маленькая воровка... И всё же дело закончилось хорошо. Инициатива Лини принесла плоды!"
                },
                {
                    "N": "Лини",
                    "T": "Ладно, давайте оставим этот небольшой эпизод в прошлом. Теперь мы должны отправиться в Кур-де-Фонтейн."
                }
            ]
        ]
    },
    "400429": {
        "Desc": "Отправляйтесь в Кур-де-Фонтейн на аквабусе",
        "Talk": []
    },
    "400427": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Продолжить читать"
                }
            ],
            [
                {
                    "N": "Доска объявлений",
                    "T": "Обращаем ваше внимание, что для дуэли в Фонтейне необходимо получить разрешение. Дуэли регистрируются в соответствующих контролирующих органах."
                },
                {
                    "N": "Доска объявлений",
                    "T": "Частные дуэли, на которые не было заблаговременно получено разрешение, строго запрещены. Все участники таких дуэлей будут наказаны по всей строгости закона. Участники сами несут полную ответственность за все убытки и ущерб, возникшие в результате проведения не получивших разрешения частных дуэлей."
                },
                {
                    "N": "Доска объявлений",
                    "T": "Аресты, произведённые Палатой Жардинаж, не считаются дуэлью или дуэльным поведением! Если вы хотите отстоять свою честь, вы можете подать заявку на дуэль во время судебного процесса. Не пытайтесь оказывать сопротивление во избежание бессмысленных убытков или ущерба."
                }
            ],
            [
                {
                    "N": "Доска объявлений",
                    "T": "Палата Жардинаж напоминает: порт Ромарин находится рядом с пустыней, где наблюдается повышенная активность преступников, называющих себя Пустынниками. Торговцам, проезжающим через порт, следует сохранять бдительность."
                },
                {
                    "N": "Доска объявлений",
                    "T": "Если вы увидели что-то необычное, сообщите об этом! Свяжитесь с Палатой Жардинаж, чтобы проверить любое подозрительное лицо."
                }
            ],
            [
                {
                    "N": "Доска объявлений",
                    "T": "Разыскивается: Имя неизвестно. Нужна любая информация по этому человеку."
                },
                {
                    "N": "Доска объявлений",
                    "T": "Мужчина, фонтейнец. Протез вместо ноги. Кличка: Безногий. Проводил незаконные выступления на станции Ромарин, что привело к нарушению общественного порядка."
                },
                {
                    "N": "Доска объявлений",
                    "T": "За информацию, которая поможет поймать этого человека, полагается вознаграждение. Если вы располагаете какой-либо информацией об этом лице, пожалуйста, обратитесь в Палату Жардинаж."
                }
            ]
        ]
    },
    "400424": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Доска объявлений",
                    "T": "Обращаем ваше внимание, что для дуэли в Фонтейне необходимо получить разрешение. Дуэли регистрируются в соответствующих контролирующих органах."
                },
                {
                    "N": "Доска объявлений",
                    "T": "Частные дуэли, на которые не было заблаговременно получено разрешение, строго запрещены. Все участники таких дуэлей будут наказаны по всей строгости закона. Участники сами несут полную ответственность за все убытки и ущерб, возникшие в результате проведения не получивших разрешения частных дуэлей."
                },
                {
                    "N": "Доска объявлений",
                    "T": "Аресты, произведённые Палатой Жардинаж, не считаются дуэлью или дуэльным поведением! Если вы хотите отстоять свою честь, вы можете подать заявку на дуэль во время судебного процесса. Не пытайтесь оказывать сопротивление во избежание бессмысленных убытков или ущерба."
                }
            ]
        ]
    },
    "400425": {
        "Desc": "Отправляйтесь в Кур-де-Фонтейн",
        "Talk": [
            [
                {
                    "N": "Доска объявлений",
                    "T": "Палата Жардинаж напоминает: порт Ромарин находится рядом с пустыней, где наблюдается повышенная активность преступников, называющих себя Пустынниками. Торговцам, проезжающим через порт, следует сохранять бдительность."
                },
                {
                    "N": "Доска объявлений",
                    "T": "Если вы увидели что-то необычное, сообщите об этом! Свяжитесь с Палатой Жардинаж, чтобы проверить любое подозрительное лицо."
                }
            ]
        ]
    },
    "400423": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Паймон согласна, пошли к тебе. Этот город такой огромный, что Паймон всё равно не знала бы, с чего начать."
                }
            ]
        ]
    },
    "400422": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Значит, мы поедем на этой штуке в город? Какой необычный способ передвижения... Фонтейнцы действительно знают, как использовать воду."
                },
                {
                    "N": "Лини",
                    "T": "Это аквабус. Благодаря ему люди могут путешествовать между ключевыми точками по всему Фонтейну."
                },
                {
                    "N": "Лини",
                    "T": "Довольно удобно, но в дороге может стать скучновато через некоторое время... Пейзажи всегда одни и те же. Вот почему лучше путешествовать с друзьями."
                },
                {
                    "N": "Линетт",
                    "T": "Значит, даже со мной тебе скучно?"
                },
                {
                    "N": "Лини",
                    "T": "Ах, нет, я не это имел в виду. Просто... Ну, ты не слишком уж разговорчива."
                },
                {
                    "N": "Лини",
                    "T": "Кроме того, когда мы вдвоём, это не похоже на настоящую поездку. Это примерно то же самое, что и дома, ха-ха."
                },
                {
                    "N": "Линетт",
                    "T": "Ну что ж."
                },
                {
                    "N": "_1005",
                    "T": "Вот что значит быть старшим братом..."
                },
                {
                    "N": "Лини",
                    "T": "Хе-хе, пора выдвигаться. Поднимемся на борт."
                },
                {
                    "N": "Шарлотта",
                    "T": "О, простите, не вы ли великий Лини и его помощница Линетт?"
                },
                {
                    "N": "Лини",
                    "T": "Привет! А ты..."
                },
                {
                    "N": "Шарлотта",
                    "T": "Я Шарлотта, репортёр «Паровой птицы»."
                },
                {
                    "N": "Лини",
                    "T": "Приятно познакомиться. Так ты из «Паровой птицы»? Мы часто рекламировали наши выступления через вашу газету."
                },
                {
                    "N": "Линетт",
                    "T": "Рада встрече."
                },
                {
                    "N": "Шарлотта",
                    "T": "#Подождите, неужели это {F#легендарная путешественница}{M#легендарный путешественник} по Тейвату, о котор{F#ой}{M#ом} все постоянно пишут?"
                },
                {
                    "N": "_0",
                    "T": "Да, можно и так сказать."
                },
                {
                    "N": "_1005",
                    "T": "Удивительно, ты узнала всех почти сразу."
                },
                {
                    "N": "Шарлотта",
                    "T": "Хе-хе, каким бы я была репортёром, если бы не знала, кто вы, правда?"
                },
                {
                    "N": "Шарлотта",
                    "T": "О, сегодня точно мой день. Кто ж знал, что мне доведётся путешествовать с такими интересными людьми. Может, провидение наконец проявило ко мне благосклонность?"
                },
                {
                    "N": "_1005",
                    "T": "Шарлотта, о чём ты обычно пишешь?"
                },
                {
                    "N": "Шарлотта",
                    "T": "Ну... Когда не так много срочных новостей, я в основном освещаю судебные заседания в оперном театре."
                },
                {
                    "N": "Шарлотта",
                    "T": "Всё ещё можно привлечь внимание читателей к одной и той же теме, если приложить смекалку."
                },
                {
                    "N": "Шарлотта",
                    "T": "Например, можно рассказать о том, как в прошлом мошенник обманывал чувства девушек или как проворачивающий экономические преступления негодяй когда-то был настолько беден, что грыз один кусок хлеба пять дней подряд..."
                },
                {
                    "N": "_0",
                    "T": "Это точно привлечёт внимание читателей."
                },
                {
                    "N": "_0",
                    "T": "Даже мне захотелось почитать."
                },
                {
                    "N": "Шарлотта",
                    "T": "Всё это замечательно, но на самом деле мне нужны достойные истории для эксклюзивных новостей. Незначительные репортажи - пустая трата моих талантов."
                },
                {
                    "N": "Шарлотта",
                    "T": "О, я только что вспомнила... В последнее время я следила за судебным разбирательством... на самом деле за серией преступлений..."
                },
                {
                    "N": "Линетт",
                    "T": "Ты имеешь в виду дело об исчезновениях девушек?"
                },
                {
                    "N": "Шарлотта",
                    "T": "Верно. Об этих историях все в Фонтейне только и говорят. Возможно, это самые загадочные преступления."
                },
                {
                    "N": "Шарлотта",
                    "T": "Если я первой напишу о раскрытии дела об исчезновениях, я обязательно попаду на первую полосу «Паровой птицы»."
                },
                {
                    "N": "Шарлотта",
                    "T": "И когда это произойдёт, держу пари, все остальные репортёры заплачут от зависти. Я уже собрала улики и материалы, мне осталось лишь раскрыть правду."
                },
                {
                    "N": "_1005",
                    "T": "А что это за дело об исчезновениях девушек? Преступника не нашли?"
                },
                {
                    "N": "Шарлотта",
                    "T": "Верно. Первая девушка пропала почти двадцать лет назад."
                },
                {
                    "N": "Шарлотта",
                    "T": "И с тех пор время от времени происходят похожие происшествия. Все эти случаи объединяет то, что девушки были одного возраста и что все они бесследно исчезли."
                },
                {
                    "N": "Шарлотта",
                    "T": "Самое страшное то, что по сей день ни одну из девушек так и не нашли."
                },
                {
                    "N": "Шарлотта",
                    "T": "Многие подозреваемые были арестованы за эти годы по этому делу. Но вскоре после такого ареста всегда происходит новое исчезновение."
                },
                {
                    "N": "_0",
                    "T": "А если действуют несколько преступников?"
                },
                {
                    "N": "_0",
                    "T": "Может быть, другие преступники пытаются имитировать это преступление?"
                },
                {
                    "N": "Шарлотта",
                    "T": "Да, это возможно. Но думаю, за каждым случаем стоит своя правда, которую ещё предстоит узнать."
                },
                {
                    "N": "Лини",
                    "T": "Да, согласен. Семьи пропавших девушек заслуживают хоть какого-то объяснения."
                },
                {
                    "N": "Лини",
                    "T": "Представил себе на секунду, что случится, если Линетт внезапно исчезнет. Я заплачу любую цену, чтобы вернуть её, а затем найду способ выследить преступника."
                },
                {
                    "N": "Линетт",
                    "T": "Не стоит думать о таких вещах, Лини."
                }
            ]
        ]
    },
    "400421": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Доска объявлений",
                    "T": "Эта доска объявлений специально создана управляющим порта Ромарин для публикации важной информации обо всём, что касается порта и его окрестностей. Здесь также можно размещать любые вопросы."
                }
            ]
        ]
    },
    "400430": {
        "Desc": "",
        "Talk": []
    },
    "400431": {
        "Desc": "",
        "Talk": []
    },
    "400501": {
        "Desc": "Направляйтесь к Лини",
        "Talk": [
            [
                {
                    "N": "Лини",
                    "T": "А вот и наше пристанище..."
                },
                {
                    "N": "Лини",
                    "T": "Фремине, смотрю, ты дома. А где остальные? Со мной новые друзья, которых я хотел бы представить."
                },
                {
                    "N": "Фремине",
                    "T": "О, они недавно ушли."
                },
                {
                    "N": "Лини",
                    "T": "Понятно. Все очень заняты, потому что скоро вернётся «Отец». Я полагаю, тут уж ничего не поделаешь..."
                },
                {
                    "N": "Лини",
                    "T": "Позвольте представить вам моего младшего брата Фремине. Он один из самых замечательных ныряльщиков."
                },
                {
                    "N": "Фремине",
                    "T": "Здравствуйте!.."
                },
                {
                    "N": "_1005",
                    "T": "#Приятно познакомиться, Паймон зовут Паймон, а это {NICKNAME}. Лини, ты должен гордиться таким талантливым братом."
                },
                {
                    "N": "_0",
                    "T": "У Лини, похоже, большая семья."
                },
                {
                    "N": "_0",
                    "T": "Какая талантливая семья."
                },
                {
                    "N": "Лини",
                    "T": "Ха-ха..."
                },
                {
                    "N": "Фремине",
                    "T": "Кхм, Лини... Подойди, пожалуйста."
                },
                {
                    "N": "Лини",
                    "T": "Хм? В чём дело, Фремине? Ты хочешь что-то мне сказать?"
                },
                {
                    "N": "_0",
                    "T": "Не переживайте, говорите спокойно."
                },
                {
                    "N": "Лини",
                    "T": "Хм... Понятно."
                },
                {
                    "N": "_1005",
                    "T": "Что-то случилось?"
                },
                {
                    "N": "Лини",
                    "T": "О, ничего такого, мы просто обсуждали работу по дому. Извините."
                },
                {
                    "N": "Лини",
                    "T": "#Да, пока я не забыл, {NICKNAME} и я собрали материалы для Волшебных сумок. А тебе удалось что-нибудь раздобыть, Фремине?"
                },
                {
                    "N": "Фремине",
                    "T": "Да, я много что собрал под водой. Я хотел отдать всё тебе."
                },
                {
                    "N": "Лини",
                    "T": "Вот таков наш Фремине, отличный пловец. Хорошо, я отнесу их в мастерскую."
                },
                {
                    "N": "Линетт",
                    "T": "Дождь пошёл."
                },
                {
                    "N": "_1005",
                    "T": "О, верно. А ведь минуту назад было ясно и солнечно, правда? Погода в Фонтейне совершенно непредсказуемая."
                },
                {
                    "N": "Лини",
                    "T": "Хе-хе, боюсь, так и есть. В те дни, когда в оперном театре проходят судебные процессы, часто идёт дождь, но не волнуйтесь, скоро погода прояснится."
                },
                {
                    "N": "Фремине",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Что случилось, Фремине?"
                },
                {
                    "N": "Фремине",
                    "T": "Я верю в одну легенду, связанную с дождём..."
                },
                {
                    "N": "Фремине",
                    "T": "Говорят, что когда-то Фонтейном правил Гидро дракон. Хотя мы не знаем, где он теперь, но каждый раз, когда дракон плачет, небо заволакивают тучи и льёт дождь."
                },
                {
                    "N": "Фремине",
                    "T": "Когда я был ребёнком, моя мать говорила, что если я хочу пойти на улицу и поиграть, я должен крикнуть в небо во всю силу:"
                },
                {
                    "N": "Фремине",
                    "T": "«Гидро дракон, Гидро дракон, не плачь!»"
                },
                {
                    "N": "_0",
                    "T": "Может ли этот Гидро дракон быть стихийным драконом Фонтейна?"
                },
                {
                    "N": "_0",
                    "T": "Ещё один стихийный дракон Тейвата..."
                },
                {
                    "N": "_1005",
                    "T": "Если это стихийный дракон, логично, что он умеет вызывать дождь."
                },
                {
                    "N": "_1005",
                    "T": "Сейчас Паймон попробует:"
                },
                {
                    "N": "_1005",
                    "T": "«Гидро дракон, Гидро дракон, не плачь!»"
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "Лини",
                    "T": "Хм... кажется, бесполезно. Это всего лишь легенда."
                },
                {
                    "N": "Линетт",
                    "T": "Знаешь, ты мог бы стать более популярным фокусником, если бы хоть немного проникся романтическими идеями... или хотя бы притворился, что проникся."
                },
                {
                    "N": "Лини",
                    "T": "Ха-ха, извините. Возможно, это потому, что мы никогда не встречали Гидро дракона. Наверное, его не утешают слова незнакомцев."
                },
                {
                    "N": "???",
                    "T": "Спустя какое-то время дождь прекращается."
                },
                {
                    "N": "Лини",
                    "T": "Да уж, подзатянулся дождик... Уф, уже так поздно."
                },
                {
                    "N": "_1005",
                    "T": "Тебя ждут дела, Лини?"
                },
                {
                    "N": "Лини",
                    "T": "Да, подготовка к выступлению в оперном театре. Нужно как-то постараться успеть на последний аквабус сегодня."
                },
                {
                    "N": "Лини",
                    "T": "В день спектакля доберитесь до острова Эриний на аквабусе. Я попрошу Линетт встретить вас у фонтана перед оперным театром."
                },
                {
                    "N": "_0",
                    "T": "Хорошо. Пока, Лини."
                },
                {
                    "N": "_0",
                    "T": "Увидимся на представлении."
                },
                {
                    "N": "Фремине",
                    "T": "О... Ты уже уходишь?"
                },
                {
                    "N": "Лини",
                    "T": "В чём дело, Фремине? Я тороплюсь. А, понял. Ты переживаешь насчёт материалов для Волшебных сумок, да?"
                },
                {
                    "N": "Лини",
                    "T": "#Может, тогда побеспокоим {M#путешественника}{F#путешественницу} и попросим помочь нам с материалами для мастерской «Бомонт»? Их нужно доставить владелице."
                },
                {
                    "N": "Лини",
                    "T": "Боюсь, Фремине - довольно замкнутый паренёк... А тамошняя хозяйка любит поболтать. Вот Фремине её и сторонится."
                },
                {
                    "N": "_1005",
                    "T": "Никакого беспокойства. Не переживай, мы в деле!"
                },
                {
                    "N": "Фремине",
                    "T": "Извините за неудобства. Я совершенно бесполезен, когда речь заходит о таких делах... Я подумаю, как загладить свою вину."
                },
                {
                    "N": "_1005",
                    "T": "Ну что ты! Для нас это пара пустяков."
                }
            ]
        ]
    },
    "400515": {
        "Desc": "",
        "Talk": []
    },
    "400514": {
        "Desc": "",
        "Talk": []
    },
    "400502": {
        "Desc": "Направляйтесь в мастерскую «Бомонт»",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Эй? Хозяйка на месте?"
                },
                {
                    "N": "Эстель",
                    "T": "О, привет-привет! Новые клиенты? Хотите купить что-то готовое или оставить заказ? А может, вы просто зашли со мной поболтать?"
                },
                {
                    "N": "_1005",
                    "T": "Э-э... Нет, мы доставили материалы. Вот они. Это для... уф, как же они называются?"
                },
                {
                    "N": "Эстель",
                    "T": "А, должно быть речь о Волшебных сумках. Я сразу поняла, у меня уже было несколько подобных заказов."
                },
                {
                    "N": "_0",
                    "T": "Мы должны заплатить?"
                },
                {
                    "N": "Эстель",
                    "T": "Нет, ничего не нужно. Несколько партий было оплачено заранее. Когда клиенты рассказали, для чего они будут их использовать, я даже предложила им скидку."
                },
                {
                    "N": "Эстель",
                    "T": "Но они настаивали на выплате полной суммы - чтобы поддержать моё дело... Хи-хи, похоже, у них золотые сердца и полные карманы моры."
                },
                {
                    "N": "_1005",
                    "T": "Ого, так Лини богат?"
                },
                {
                    "N": "Эстель",
                    "T": "Точно сказать не могу, но как знать... Видимо, в Фонтейне маг-иллюзионист может неплохо зарабатывать."
                },
                {
                    "N": "_1005",
                    "T": "Ого, вы здесь мастерите вещи с помощью этой машины? Она выглядит очень продвинутой..."
                },
                {
                    "N": "Эстель",
                    "T": "Зачем работать руками, если это может сделать машина? Было бы расточительством не пользоваться новейшими технологиями. А растрата - вид преступления."
                },
                {
                    "N": "_1005",
                    "T": "Но откуда такая большая машина берёт энергию?"
                },
                {
                    "N": "Эстель",
                    "T": "Хм... Это довольно сложно, не уверена, что смогу объяснить всё чужакам простыми словами..."
                },
                {
                    "N": "Эстель",
                    "T": "В основном всё, что мы здесь в городе используем, работает на индемнитиуме. Это энергия, которая производится на судебных заседаниях."
                },
                {
                    "N": "_1005",
                    "T": "Как это судебные заседания могут давать энергию?"
                },
                {
                    "N": "Эстель",
                    "T": "Насчёт всех подробностей я не уверена, но в общем и целом..."
                },
                {
                    "N": "Эстель",
                    "T": "Когда идёт судебный процесс, Оратрис Меканик д'Анализ Кардиналь собирает веру людей в справедливость и преобразует её в энергию, которая потом используется по всему Фонтейну."
                },
                {
                    "N": "_1005",
                    "T": "Так она ещё и такое умеет? Паймон слышала, что Оратрис была создана Архонтом для вынесения судебных решений."
                },
                {
                    "N": "_1005",
                    "T": "Паймон всё равно не может понять. Каким образом такая эфемерная вещь, как вера людей, может превратиться в стабильный источник энергии для этих машин?"
                },
                {
                    "N": "_0",
                    "T": "Венти и Нахида ведь говорили..."
                },
                {
                    "N": "_0",
                    "T": "Божества получают силу благодаря вере."
                },
                {
                    "N": "_1005",
                    "T": "Точно! Значит, Гидро Архонт с помощью машины получает силу веры и преобразует её в энергию для всего Фонтейна, так?"
                },
                {
                    "N": "Эстель",
                    "T": "Никогда не слышала, чтобы это так формулировали, но в целом смысл верный."
                },
                {
                    "N": "Эстель",
                    "T": "Кроме индемнитиума, у нас есть ещё один вид энергии - пневмусия."
                },
                {
                    "N": "Эстель",
                    "T": "Она производится независимо от силы Архонта, но по природе своей нестабильна. Даже сейчас она недоступна широкому кругу лиц."
                },
                {
                    "N": "Труан",
                    "T": "Ха, я-то думал, что застану тебя за зарабатыванием моры, а ты, оказывается, болтовнёй занята. Раз так, думаю, ты и со мной парой слов перекинуться не против."
                },
                {
                    "N": "Эстель",
                    "T": "Это снова вы? Мы ведь договорились, что я верну Торговой ассоциации Кабриера долг в следующем месяце? Почему вы снова мне досаждаете?"
                },
                {
                    "N": "Труан",
                    "T": "Да, но откуда нам знать, что ты не сбежишь до конца этого месяца? Я хочу пятьдесят процентов. Сейчас. Хотя нет... семьдесят процентов."
                },
                {
                    "N": "Эстель",
                    "T": "Что?! Вы..."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, дела у мастерской идут не очень хорошо... Мы уже выполнили поручение и доставили материалы, может быть, самое время уйти?"
                },
                {
                    "N": "_0",
                    "T": "Ты права."
                },
                {
                    "N": "_0",
                    "T": "Кто-то кому-то должен. Обычное дело."
                },
                {
                    "N": "Чайльд",
                    "T": "Эй, погодите-ка. Может, перед тем как собирать долги с других, рассчитаетесь с собственными?"
                },
                {
                    "N": "Чайльд",
                    "T": "Торговая ассоциация Кабриера собирается ухватить себе куш Банка северного королевства? Пусть так. Но боюсь, вы всё ещё должны банку приличную сумму. Так почему бы нам не разобраться с этим, прежде чем вы вернётесь к вашей милой беседе."
                },
                {
                    "N": "Труан",
                    "T": "Ты из Банка северного королевства? Но мы же сказали, что выплатим долг в следующем месяце. Что тебе сейчас от нас нужно?"
                },
                {
                    "N": "Чайльд",
                    "T": "#О, {NICKNAME}! Паймон! И не думал встретить вас в Фонтейне. Ну и совпадение!"
                },
                {
                    "N": "_1005",
                    "T": "И правда, вот так сюрприз! А тебе почему не сидится в Снежной? Что ты тут делаешь?"
                },
                {
                    "N": "_0",
                    "T": "Сегодня просто день неожиданных встреч."
                },
                {
                    "N": "_0",
                    "T": "Фонтейн - любопытное местечко."
                },
                {
                    "N": "Чайльд",
                    "T": "Ха-ха! Если не вдаваться в детали, то я уже давно торчу в Фонтейне, и, честно говоря, порядком заскучал."
                },
                {
                    "N": "Чайльд",
                    "T": "#Но, кажется, сегодня сама судьба свела наши пути. Здесь появились мои {F#приятельницы}{M#приятели}, да такие, что вечно влипают в разные неприятности."
                },
                {
                    "N": "Чайльд",
                    "T": "С какой стороны ни посмотри, жизнь должна стать куда интереснее."
                },
                {
                    "N": "_1005",
                    "T": "#Мы бы предпочли обойтись без того, что тебе кажется интересным - в чём в чём, а в этом Паймон уверена... Да и пока что в этой нашей поездке всё идёт гладко. Правда, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Хватит с нас великих штормов."
                },
                {
                    "N": "_0",
                    "T": "Я не против иногда пощекотать нервы."
                },
                {
                    "N": "Труан",
                    "T": "Эй, ты... Паренёк из Банка северного королевства! Ты ничего не забыл?"
                },
                {
                    "N": "Чайльд",
                    "T": "#Не перебивай нас. Не так часто я и {NICKNAME} можем спокойно пообщаться. Просто подождите немного, разве это сложно?"
                },
                {
                    "N": "Труан",
                    "T": "Ты издеваешься? Это же ты нас искал? Думаешь, мы будем сидеть смирно, пока ты болтаешь с друзьями?"
                },
                {
                    "N": "Труан",
                    "T": "Слушай, паренёк. Тебе ведь нужна мора? Отлично - просто подойди и возьми её!"
                },
                {
                    "N": "Чайльд",
                    "T": "#Эй, я же велел вам не перебивать. Кстати, {NICKNAME}, когда мы с Тоней и Тевкром в последний раз устроили подлёдную рыбалку, Тевкр сказал..."
                },
                {
                    "N": "Труан",
                    "T": "ТАК!!! Это уже слишком! Парни, давайте-ка проверим, кто кому заплатит сегодня!"
                },
                {
                    "N": "Чайльд",
                    "T": "Уф, могли бы дать мне хотя бы закончить фразу. Ладно. В банке меня, конечно, просили не давать волю рукам во время общения с клиентами..."
                },
                {
                    "N": "Чайльд",
                    "T": "#Но вы первые начали! Это акт самообороны. Паймон и {NICKNAME}, будете моими свидетелями?"
                },
                {
                    "N": "_0",
                    "T": "Конечно, без проблем."
                },
                {
                    "N": "_0",
                    "T": "Давай, они в твоём распоряжении."
                },
                {
                    "N": "_1005",
                    "T": "Паймон уверена, что долго это не продлится."
                }
            ]
        ]
    },
    "400518": {
        "Desc": "",
        "Talk": []
    },
    "400517": {
        "Desc": "",
        "Talk": []
    },
    "400503": {
        "Desc": "Победите бойцов Торговой ассоциации Кабриера",
        "Talk": []
    },
    "400504": {
        "Desc": "Поговорите с Чайльдом",
        "Talk": [
            [
                {
                    "N": "Труан",
                    "T": "Да откуда ты такой сильный взялся, парень? Постой-ка, если ты из Банка северного королевства... не может быть!"
                },
                {
                    "N": "Чайльд",
                    "T": "О, до тебя наконец дошло? Поздновато, тебе не кажется? Ладно, надеюсь, ты понял, что не стоит искать себе проблем с Банком северного королевства. Мы всё прояснили?"
                },
                {
                    "N": "Чайльд",
                    "T": "...А?"
                },
                {
                    "N": "Труан",
                    "T": "Это мой шанс!"
                },
                {
                    "N": "Чайльд",
                    "T": "Хм, как странно..."
                },
                {
                    "N": "_0",
                    "T": "Что произошло?"
                },
                {
                    "N": "_0",
                    "T": "Ты хорошо себя чувствуешь?"
                },
                {
                    "N": "Чайльд",
                    "T": "Сам не знаю... Как будто мои Гидро способности отказались подчиняться, когда они мне понадобились. Может быть, что-то случилось с моим Глазом Бога?"
                },
                {
                    "N": "_1005",
                    "T": "Удивительно, разве такое возможно? Паймон впервые слышит, чтобы кто-то утратил власть над своим Глазом Бога."
                },
                {
                    "N": "Чайльд",
                    "T": "Впрочем, это неважно. Не стоит слишком уж полагаться на силу Глаза Бога, если хочешь всегда быть в хорошей форме. К тому же на крайний случай у меня есть Глаз Порчи."
                },
                {
                    "N": "_0",
                    "T": "Лучше бы тебе поменьше его использовать."
                },
                {
                    "N": "_0",
                    "T": "У меня нет Глаза Бога, я в этом не разбираюсь."
                },
                {
                    "N": "_1005",
                    "T": "Так что ты делаешь в Фонтейне, Чайльд? Только не говори, что ты тут ради работы на Банк северного королевства!"
                },
                {
                    "N": "Чайльд",
                    "T": "Ну... Думаю, я просто был не в настроении в последнее время."
                },
                {
                    "N": "_1005",
                    "T": "А? Это что за причина такая? И подожди-ка, с каких это пор что-то может испортить тебе настроение?"
                },
                {
                    "N": "Чайльд",
                    "T": "Ха-ха, сам не знаю... Наверно, мне ещё многое предстоит узнать о себе."
                },
                {
                    "N": "Чайльд",
                    "T": "Но в последнее время внутри меня как будто шевелится какая-то беспокойная сила... И не знаю почему, но время от времени я чувствую, что у меня ужасное настроение..."
                },
                {
                    "N": "_1005",
                    "T": "Может, из-за этой силы ты и теряешь контроль над своим Глазом Бога?"
                },
                {
                    "N": "Чайльд",
                    "T": "Хм, вполне возможно."
                },
                {
                    "N": "_0",
                    "T": "Расскажи подробнее об этой силе..."
                },
                {
                    "N": "_0",
                    "T": "Ты знаешь, откуда она взялась?"
                },
                {
                    "N": "Чайльд",
                    "T": "Не помню, упоминал ли я об этом раньше, но когда мне было четырнадцать, я упал в неведомую бездну..."
                },
                {
                    "N": "Чайльд",
                    "T": "Тогда-то я и научился почти всему, что умею. Тогда меня взяла под крыло Скирк, она и занималась моим воспитанием."
                },
                {
                    "N": "Чайльд",
                    "T": "Она была молчаливой и загадочной. Никто не знал, откуда она родом и через что ей пришлось пройти. Она учила меня боевым приёмам со всей строгостью."
                },
                {
                    "N": "Чайльд",
                    "T": "Однажды я спросил её, почему она согласилась взять меня в ученики. Насколько я понял её ответ, причина заключалась в том, что..."
                },
                {
                    "N": "Чайльд",
                    "T": "Я пробудил «нечто», и оно оставило на мне свои следы. Она сказала, что моя боевая подготовка пригодится в будущем."
                },
                {
                    "N": "_1005",
                    "T": "И что это за «нечто» такое? Что ты такое напробуждал?"
                },
                {
                    "N": "Чайльд",
                    "T": "Она никогда не объясняла. Но думаю, оно как-то связано со сном, который я увидел сразу после падения в бездну."
                },
                {
                    "N": "Чайльд",
                    "T": "В том сне я находился глубоко под водой, и вокруг меня было бескрайнее морское дно. А потом передо мной появился кит, такой огромный, что у меня перехватило дыхание."
                },
                {
                    "N": "_1005",
                    "T": "Кит? Звучит знакомо... Когда мы сражались, ты вызвал огромного кита, который выпрыгнул на нас! Это тот самый?"
                },
                {
                    "N": "Чайльд",
                    "T": "Хе-хе, это всего лишь схематичная форма кита, которую я создаю с помощью элементальных способностей."
                },
                {
                    "N": "Чайльд",
                    "T": "Эта форма возникает, потому что та сцена с китом из сна навсегда засела в моей памяти. Я её никогда не забуду..."
                },
                {
                    "N": "_1005",
                    "T": "Значит, кит стал вдохновением для одного из твоих приёмов? Хм... Паймон это кажется немного чудаковатым."
                },
                {
                    "N": "_0",
                    "T": "Похоже, что..."
                },
                {
                    "N": "_0",
                    "T": "...твоя сила связана с происшествием в бездне."
                },
                {
                    "N": "_1005",
                    "T": "Почему бы тебе не спросить обо всём у наставницы? Может, она знает ответы."
                },
                {
                    "N": "Чайльд",
                    "T": "Легко сказать! После всего случившегося я не переставал искать наставницу Скирк и неизвестную бездну."
                },
                {
                    "N": "Чайльд",
                    "T": "Но прошли годы, а я так ничего и не нашёл. Даже следов того места, где я упал в бездну."
                },
                {
                    "N": "_1005",
                    "T": "Звучит, как история-страшилка."
                },
                {
                    "N": "Чайльд",
                    "T": "Да, сейчас у меня нет никаких зацепок, и с этим ничего не поделать. Наверное, все загадочные встречи в этом мире такие неуловимые."
                },
                {
                    "N": "Чайльд",
                    "T": "Ох, за разговорами с вами время летит незаметно... А я вспомнил, что мне ещё надо кое-куда зайти. Так что пора прощаться."
                },
                {
                    "N": "_1005",
                    "T": "Опять работа на Банк северного королевства?"
                },
                {
                    "N": "Чайльд",
                    "T": "Нет, скорее личное дело. В последнее время я иногда провожу спарринги с судебными дуэлянтами Фонтейна, когда мне становится скучно."
                },
                {
                    "N": "_1005",
                    "T": "Судебные дуэлянты? Это как? У них прямо работа такая - драться на дуэли?"
                },
                {
                    "N": "Чайльд",
                    "T": "Да. В Фонтейне преступник, прежде чем отправиться в суд, может защитить свою честь, запросив дуэль с судебным дуэлянтом."
                },
                {
                    "N": "Чайльд",
                    "T": "Судебные дуэлянты - сильные бойцы из числа лучших воинов страны. А дуэль представляет собой бой без ограничений, который длится до победного."
                },
                {
                    "N": "Чайльд",
                    "T": "Поэтому участие в такой дуэли считается символом защиты чести. Если преступнику удаётся выиграть дуэль, его оправдывают, но, если он проигрывает, ему ничего не остаётся, как предстать перед судом."
                },
                {
                    "N": "Чайльд",
                    "T": "В худшем случае претендента просто убивают во время поединка."
                },
                {
                    "N": "Чайльд",
                    "T": "Хотя ходят слухи, что в Фонтейне существует смертная казнь, на самом деле официально к ней никого не приговаривают."
                },
                {
                    "N": "Чайльд",
                    "T": "Так что на дуэль обычно решаются только те, кто не может смириться с несправедливым обвинением, или те, кто очень дорожит своей честью. В противном случае зачем рисковать жизнью?"
                },
                {
                    "N": "_1005",
                    "T": "И много ли тех, кто выигрывает дуэль?"
                },
                {
                    "N": "Чайльд",
                    "T": "Судя по слухам, такое случается крайне редко. Наверное, Фонтейн ввёл эту систему скорее как способ продемонстрировать заботу о чести своих граждан."
                },
                {
                    "N": "Чайльд",
                    "T": "А судебные дуэлянты - те ещё экземпляры, с ними шутки плохи... Вот почему мне не терпелось встретиться с ними, когда я прибыл в Фонтейн."
                },
                {
                    "N": "Чайльд",
                    "T": "Сегодня я встречаюсь с Клориндой, кажется, она сильнейшая из всех судебных дуэлянтов. Я долго её упрашивал, и вот она наконец согласилась со мной встретиться."
                },
                {
                    "N": "_1005",
                    "T": "Ох, ну чего ещё ждать от Чайльда... Но мы, кажется, уже слышали это имя. Клоринда, хм..."
                },
                {
                    "N": "_0",
                    "T": "Во время встречи с Гидро Архонтом."
                },
                {
                    "N": "_0",
                    "T": "У меня имена совсем в памяти не держатся."
                },
                {
                    "N": "Чайльд",
                    "T": "Ах да, пока не забыл. Возьмите-ка."
                },
                {
                    "N": "_1005",
                    "T": "Что? Твой Глаз Бога? Ты серьёзно вот так его нам отдаёшь?!"
                },
                {
                    "N": "Чайльд",
                    "T": "Боюсь, что он снова может выйти из-под контроля. Меня бы сильно огорчило, если бы это помешало ходу дуэли. Так что лучше мне пока обойтись без него."
                },
                {
                    "N": "Чайльд",
                    "T": "Просто немного подержите его у себя. Я заберу его, когда у меня появится свободное время."
                },
                {
                    "N": "_1005",
                    "T": "Паймон знает, что у тебя на уме! Ты просто ищешь предлог, чтобы снова с нами встретиться, да?"
                },
                {
                    "N": "Чайльд",
                    "T": "Ха-ха, и что только натолкнуло тебя на эту мысль? Свяжемся позже."
                },
                {
                    "N": "_1005",
                    "T": "Ох уж этот хитрюга... Хоть он и говорит, что в последнее время не в духе, но Паймон не видит в нём никаких перемен."
                },
                {
                    "N": "_1005",
                    "T": "Что ж, кажется, сейчас нам особо нечем заняться... Можем прогуляться по городу и поглазеть по сторонам, пока не началось выступление Лини!"
                }
            ]
        ]
    },
    "400505": {
        "Desc": "Отправляйтесь к газетному киоску",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ух ты, кто бы мог подумать?! Оказывается, убийцей был этот писака, которого толком и не заметно было на всём протяжении истории!"
                },
                {
                    "N": "_0",
                    "T": "Тише, Паймон..."
                },
                {
                    "N": "_0",
                    "T": "Портить интригу заранее - дурной тон."
                },
                {
                    "N": "_1005",
                    "T": "Ой, и правда нехорошо вышло... Паймон просто удивилась, вот и всё! Ух, Паймон такого поворота не ожидала... Детективные романы здесь просто потрясающие!"
                },
                {
                    "N": "_0",
                    "T": "Кто бы мог подумать, что Паймон увлечётся чтением..."
                },
                {
                    "N": "_0",
                    "T": "Долго же мы здесь проболтались..."
                },
                {
                    "N": "_1005",
                    "T": "Фонтейнские детективы совсем не похожи на лёгкие романы издательского дома Яэ. Хороши и те, и другие, но Паймон кажется, что романы Фонтейна более... романистые!"
                },
                {
                    "N": "_1005",
                    "T": "#Это так захватывающе - наконец раскрыть главную загадку! В том романе, который Паймон только что прочитала, потрясающая разгадка. Ты просто обязан{F#а} тоже купить эту книгу и прочитать!"
                },
                {
                    "N": "_0",
                    "T": "Спасибо, я обойдусь."
                },
                {
                    "N": "_0",
                    "T": "Ты уже рассказала мне, кто убийца."
                },
                {
                    "N": "_1005",
                    "T": "Ох, извини... В следующий раз Паймон будет осторожнее."
                },
                {
                    "N": "_1005",
                    "T": "Ой, а нам разве не пора выдвигаться к оперному театру на выступление Лини? Оно совсем скоро начнётся, нам лучше не мешкать."
                }
            ]
        ]
    },
    "400506": {
        "Desc": "Отправляйтесь на остров Эриний по линии Навия",
        "Talk": []
    },
    "400507": {
        "Desc": "Отправляйтесь на остров Эриний по линии Навия",
        "Talk": []
    },
    "400508": {
        "Desc": "",
        "Talk": []
    },
    "400509": {
        "Desc": "Отправляйтесь на площадь с фонтаном перед оперным театром",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ух ты, выглядит внушительно! Оперный театр «Эпиклез»... Вот это место для представления! Неудивительно, что Лини и Линетт ждали его с таким нетерпением."
                },
                {
                    "N": "_1005",
                    "T": "А? Кажется, у фонтана собралась целая толпа."
                },
                {
                    "N": "Жолио",
                    "T": "О Архонт! Ниспошли нам умного и здорового ребёнка..."
                },
                {
                    "N": "Иримия",
                    "T": "Не надо столько всего просить... Хватит просто здоровья и спокойной жизни. Чего ещё нужно?"
                },
                {
                    "N": "Жолио",
                    "T": "Хе-хе, думаю, у нас двоих уж точно родится умный малыш."
                },
                {
                    "N": "_1005",
                    "T": "Может, это какой-то местный обычай? Тут так много пар..."
                },
                {
                    "N": "Океанида?",
                    "T": "Вашер..."
                },
                {
                    "N": "_0",
                    "T": "А?"
                },
                {
                    "N": "_1005",
                    "T": "В чём дело?"
                },
                {
                    "N": "Океанида?",
                    "T": "Вашер... Вашер..."
                },
                {
                    "N": "_0",
                    "T": "Ты что-то сейчас сказала, Паймон?"
                },
                {
                    "N": "_1005",
                    "T": "Нет, Паймон ничего не говорила. Ты слышишь голоса?"
                },
                {
                    "N": "_0",
                    "T": "Странно..."
                },
                {
                    "N": "_0",
                    "T": "Кто это говорил?.."
                },
                {
                    "N": "Линетт",
                    "T": "Приветствую вас у фонтана Люсин, сюда стекаются все водные потоки Фонтейна. К фонтану часто приходят молодожёны с молитвой о ниспослании детей."
                },
                {
                    "N": "_1005",
                    "T": "Ох, Линетт! Ты напугала Паймон! Ты когда тут появилась?"
                },
                {
                    "N": "Линетт",
                    "T": "Лини попросил меня встретить вас, помните?"
                },
                {
                    "N": "_1005",
                    "T": "А, и правда..."
                },
                {
                    "N": "_0",
                    "T": "Кстати, Линетт..."
                },
                {
                    "N": "_0",
                    "T": "Только что мне показалось, что я слышу тихий голос."
                },
                {
                    "N": "Линетт",
                    "T": "Что ты имеешь в виду? Тут сейчас полно людей."
                },
                {
                    "N": "_0",
                    "T": "Как будто..."
                },
                {
                    "N": "_0",
                    "T": "...голос исходил из фонтана."
                },
                {
                    "N": "_1005",
                    "T": "А?! Ты ведь не пытаешься сейчас напугать Паймон? День в самом разгаре, не самый подходящий момент для страшных историй..."
                },
                {
                    "N": "Линетт",
                    "T": "Хм, понятно... Пожалуй, я могу рассказать вам кое-что, что может пролить свет на тайну этого голоса."
                },
                {
                    "N": "Линетт",
                    "T": "Я допускаю, что это не игра воображения. Возможно, дело в твоей повышенной чувствительности к Гидро стихии. В моей семье были похожие случаи."
                },
                {
                    "N": "_1005",
                    "T": "Чувствительность к Гидро стихии? Но как это связано со способностью слышать голоса?"
                },
                {
                    "N": "Линетт",
                    "T": "Когда ты плачешь, Паймон?"
                },
                {
                    "N": "_1005",
                    "T": "Что? Подожди, а это тут при чём?"
                },
                {
                    "N": "Линетт",
                    "T": "Просто ответь. Когда ты плачешь?"
                },
                {
                    "N": "_1005",
                    "T": "Когда Паймон очень грустно... Ах да, и когда Паймон совершенно счастлива. А ещё... когда очень-очень страшно?"
                },
                {
                    "N": "Линетт",
                    "T": "Тогда ты должна понять, что слёзы... содержат твои самые яркие эмоции."
                },
                {
                    "N": "Линетт",
                    "T": "Как я уже упомянула, фонтан Люсин - место, куда стекаются воды со всего Фонтейна. Сюда попадают даже слёзы, упавшие на землю."
                },
                {
                    "N": "Линетт",
                    "T": "#Так что ты мог{F#ла} слышать сильные эмоции, содержавшиеся в чьих-то слезах."
                },
                {
                    "N": "_0",
                    "T": "Хм, интересное объяснение."
                },
                {
                    "N": "_0",
                    "T": "#(Правда не уверен{F#а}, что дела обстоят именно так...)"
                },
                {
                    "N": "_1005",
                    "T": "И что же говорил тот голос?"
                },
                {
                    "N": "_0",
                    "T": "Кажется, звал кого-то по имени."
                },
                {
                    "N": "_1005",
                    "T": "#Хм, если ты слышал{F#а} эмоции того человека, то интересно, что с ним стало."
                },
                {
                    "N": "Линетт",
                    "T": "Нам лучше для начала побеспокоиться не о загадочном голосе, а о моём брате."
                },
                {
                    "N": "Линетт",
                    "T": "Пусть вас не обманывает его спокойный вид, он сильно нервничает перед выступлением. Общение с вами поможет ему немного расслабиться перед выходом на сцену."
                },
                {
                    "N": "_1005",
                    "T": "Точно! Давай пойдём скорее к Лини!"
                }
            ]
        ]
    },
    "400510": {
        "Desc": "Войдите в оперный театр «Эпиклез»",
        "Talk": [
            [
                {
                    "N": "Лини",
                    "T": "#О, {NICKNAME} и Паймон, рад вас видеть. Так и знал, что вы придёте."
                },
                {
                    "N": "_1005",
                    "T": "Шутишь? Мы бы ни за что не пропустили твоё выступление. Мы так его ждали!"
                },
                {
                    "N": "Лини",
                    "T": "Хе-хе, могу поверить, судя по тому, как рано вы пришли."
                },
                {
                    "N": "Лини",
                    "T": "Хотя вообще-то вы выбрали лучшее время. Зрителей ещё не запустили в зал, так что я могу отвести вас на лучшие места. Минутку, я возьму для вас билеты."
                },
                {
                    "N": "Лини",
                    "T": "Места в оперном театре пронумерованы, и их нужно заказывать заранее. Я сделал это за вас, вот ваши билеты."
                },
                {
                    "N": "_1005",
                    "T": "Ого! Места в первом ряду! Спасибо, Лини!"
                },
                {
                    "N": "Лини",
                    "T": "Да о чём тут говорить. Хватит меня благодарить..."
                },
                {
                    "N": "Коуэлл",
                    "T": "Эй, Лини! Можешь подойти сюда и взглянуть?"
                },
                {
                    "N": "Лини",
                    "T": "Я скоро приду. Кажется, у нас проблема с реквизитом. Меня зовёт Коуэлл, мой ассистент, надо ему помочь."
                },
                {
                    "N": "_0",
                    "T": "Конечно."
                },
                {
                    "N": "_0",
                    "T": "Не отвлекайся на нас."
                },
                {
                    "N": "_1005",
                    "T": "Да, мы пока пойдём к нашим местам. Давай, Лини, у тебя всё получится."
                }
            ]
        ]
    },
    "400511": {
        "Desc": "Пройдите на подготовленные Лини места",
        "Talk": []
    },
    "400516": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ого! Что это сейчас было?! Как у него это вышло?! Паймон не видела, чтобы он что-то делал!"
                },
                {
                    "N": "_1005",
                    "T": "Линетт ведь была внутри резервуара с водой? Как она исчезла, а потом снова появилась из ниоткуда?!"
                },
                {
                    "N": "_0",
                    "T": "Изумительно!"
                },
                {
                    "N": "_0",
                    "T": "Неудивительно, что он знаменитый маг-иллюзионист."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Если бы его трюки было легко разгадать, это означало бы, что ему ещё не хватает сноровки."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Чтобы оценить волшебство иллюзий, зрители должны быть сосредоточены на представлении, происходящем на сцене, а не пытаться разгадать скрытые за ним загадки."
                },
                {
                    "N": "_1005",
                    "T": "Да, и правда. Паймон глазам не могла поверить, когда Линетт появилась вновь. Просто потрясающе!"
                },
                {
                    "N": "Лини",
                    "T": "Большое спасибо всем. Рад, что вам понравилось представление..."
                },
                {
                    "N": "Лини",
                    "T": "Но наше волшебное путешествие только начинается. Другие приготовленные мной сюрпризы удивят вас ещё больше."
                },
                {
                    "N": "Лини",
                    "T": "Магия превращения и исчезновения может выходить далеко за рамки того, что вы только что видели."
                },
                {
                    "N": "Лини",
                    "T": "Уверен, многим из вас побег из резервуара с водой показался достаточно впечатляющим, но... Всё же Линетт - моя помощница."
                },
                {
                    "N": "Лини",
                    "T": "В этом случае у меня есть достаточно времени, чтобы сделать необходимые приготовления."
                },
                {
                    "N": "Лини",
                    "T": "Поэтому сейчас я прошу поучаствовать в представлении одного из зрителей."
                },
                {
                    "N": "Лини",
                    "T": "Итак, сейчас мои ассистенты вынесут волшебные ящики..."
                },
                {
                    "N": "Лини",
                    "T": "Перед вами два ящика, и ничего, кроме них. Один из них находится здесь, а другой в проходе в зрительном зале."
                },
                {
                    "N": "Лини",
                    "T": "Думаю, многие из наших умнейших зрителей уже догадались, какой фокус будет следующим. Обмен!"
                },
                {
                    "N": "Лини",
                    "T": "Я и наш выбранный наудачу зритель войдём каждый в свой ящик. А через минуту поменяемся местами."
                },
                {
                    "N": "Лини",
                    "T": "Следите за ящиком перед вашими глазами. Не упустите ни одного моего движения."
                },
                {
                    "N": "_1005",
                    "T": "Ого! Как же он это сделает?"
                },
                {
                    "N": "_1005",
                    "T": "Думаешь, Лини и правда использует волшебство?"
                },
                {
                    "N": "_0",
                    "T": "Давай посмотрим."
                },
                {
                    "N": "_0",
                    "T": "#Уверен{F#а}, мы сможем разгадать секрет..."
                },
                {
                    "N": "Лини",
                    "T": "Зрителя, которому повезёт участвовать в фокусе, выберет этот генератор случайных чисел."
                },
                {
                    "N": "Лини",
                    "T": "Он определяет номера совершенно случайным образом. Даже я не знаю, на кого падёт жребий."
                },
                {
                    "N": "Лини",
                    "T": "Итак, начнём."
                },
                {
                    "N": "Лини",
                    "T": "Посмотрим... Ага, седьмой ряд, третье место. Поздравляю! В течение целой минуты вы сможете лично испытать на себе действие магии!"
                },
                {
                    "N": "Лини",
                    "T": "Прошу, подходите. Мой ассистент поможет вам разместиться в ящике."
                },
                {
                    "N": "Лини",
                    "T": "Извините, внутри может быть тесновато, но не переживайте. Мы тщательно продумали всё, чтобы вам было максимально комфортно."
                },
                {
                    "N": "Лини",
                    "T": "Вам не нужно ничего делать. Но что бы ни происходило, не выходите из ящика."
                },
                {
                    "N": "Лини",
                    "T": "Как знать, куда магия может занести, если прервать её до срока? Может, даже в крепость Меропид, хе-хе."
                },
                {
                    "N": "Лилиан",
                    "T": "Ох, ладно..."
                },
                {
                    "N": "Лини",
                    "T": "Итак, прежде чем я войду в волшебный ящик, хочу попросить зрителей ещё об одной услуге. Не могли бы вы все вместе дать обратный отсчёт?"
                },
                {
                    "N": "Лини",
                    "T": "Вот так: шестьдесят, пятьдесят девять, пятьдесят восемь... Просто продолжайте считать. Можете чуть ускориться или замедлиться, если хотите."
                },
                {
                    "N": "Лини",
                    "T": "В темноте я ничего не смогу увидеть, поэтому буду полагаться на ваши голоса, чтобы узнать, когда закончится время."
                },
                {
                    "N": "Лини",
                    "T": "Только без жульничества. Если вы быстро пробежите все числа от шестидесяти до нуля за тридцать секунд, мне придётся несладко."
                },
                {
                    "N": "_1005",
                    "T": "Ох, Паймон от его слов захотелось посчитать быстрее, хе-хе..."
                },
                {
                    "N": "_0",
                    "T": "#Уверен{F#а}, Лини ко всему готов."
                },
                {
                    "N": "_0",
                    "T": "Считать будем хором, так что ничего не выйдет."
                },
                {
                    "N": "Лини",
                    "T": "Нет, нет, так не пойдёт... Вижу по глазам, что вам доверять не стоит! Давайте-ка потренируемся вместе."
                },
                {
                    "N": "Лини",
                    "T": "Повторяйте за мной! Шестьдесят, пятьдесят девять, пятьдесят восемь..."
                },
                {
                    "N": "Все",
                    "T": "Шестьдесят, пятьдесят девять, пятьдесят восемь..."
                },
                {
                    "N": "Лини",
                    "T": "Правильно, у вас отлично выходит! Продолжайте отсчёт! Увидимся у другого ящика, когда отсчёт закончится."
                },
                {
                    "N": "_1005",
                    "T": "Пятьдесят четыре, пятьдесят три, пятьдесят два!.."
                },
                {
                    "N": "_1005",
                    "T": "А ты почему не считаешь, Нёвиллет?"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Я считаю про себя. Думаю, здесь и без того кипят эмоции."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Можете считать, что это всё из-за особенностей моей личности и статуса. Так что не обращайте на меня внимания. Просто наслаждайтесь представлением."
                },
                {
                    "N": "_1005",
                    "T": "А, ну ладно тогда. Ты просто выглядел таким суровым. Паймон подумала, может, ты чувствуешь себя не в своей тарелке или что-то в этом духе."
                },
                {
                    "N": "Все",
                    "T": "Сорок, тридцать девять, тридцать восемь!"
                },
                {
                    "N": "Гаррик",
                    "T": "Господин Лини, у вас всё хорошо? Вы готовы?"
                },
                {
                    "N": "Лини",
                    "T": "Да-да, всё отлично... Просто перепроверяю направление магии."
                },
                {
                    "N": "Лини",
                    "T": "Не хотелось бы, чтобы волшебство отправило нас куда-нибудь не туда, например, под потолок над зрительскими местами."
                },
                {
                    "N": "_1005",
                    "T": "Хоть Лини и говорит так, но совсем не похоже, что он нервничает."
                },
                {
                    "N": "_0",
                    "T": "Думаю, это часть шоу."
                },
                {
                    "N": "_0",
                    "T": "Наверное, он очень в себе уверен."
                },
                {
                    "N": "???",
                    "T": "Бум!!!"
                },
                {
                    "N": "_1005",
                    "T": "#А? Что это был за шум? Ты тоже это слышал{F#а}?"
                },
                {
                    "N": "_0",
                    "T": "Он доносился со сцены?"
                },
                {
                    "N": "_0",
                    "T": "Возможно, это было сделано, чтобы отвлечь наше внимание."
                },
                {
                    "N": "_1005",
                    "T": "Не факт... Но кажется, никто на этот счёт не беспокоится."
                },
                {
                    "N": "Все",
                    "T": "Двадцать пять, двадцать четыре, двадцать три!"
                },
                {
                    "N": "Гаррик",
                    "T": "Что случилось, господин Лини? Я слышу, что вы всё ещё в ящике."
                },
                {
                    "N": "Лини",
                    "T": "Кажется, я случайно сорвал часть отделки. Пытаюсь приставить её на место, но тут так тёмно, ничего не разобрать."
                },
                {
                    "N": "Гаррик",
                    "T": "Сейчас не время чинить отделку. Представление важнее."
                },
                {
                    "N": "Лини",
                    "T": "Нет, это абсолютно неприемлемо. Моё шоу должно быть идеальным. Беспокоиться не о чем, у нас ведь в запасе ещё двадцать секунд. Слышишь?"
                },
                {
                    "N": "Все",
                    "T": "Девятнадцать, восемнадцать, семнадцать!"
                },
                {
                    "N": "Лини",
                    "T": "Кажется, всё идёт не совсем по плану. Прошу у всех прощения."
                },
                {
                    "N": "Лини",
                    "T": "Такое чувство, что вы ускорили отсчёт, но это не страшно. Я знаю, как это утомительно - так долго считать."
                },
                {
                    "N": "Лини",
                    "T": "Десять с лишним секунд - это целая куча времени."
                }
            ]
        ]
    },
    "400512": {
        "Desc": "Посмотрите магическое шоу",
        "Talk": [
            [
                {
                    "N": "Фурина",
                    "T": "Что?!"
                },
                {
                    "N": "Взволнованная зрительница",
                    "T": "Это... часть шоу?"
                },
                {
                    "N": "Взволнованная зрительница",
                    "T": "Господин Лини, вы почините сцену, используя магию, да?"
                },
                {
                    "N": "Лини",
                    "T": "Что произошло?.."
                },
                {
                    "N": "_1005",
                    "T": "О нет, похоже, это не входило в программу... Девушка осталась в ящике, да?"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Представление окончено! Медики, за мной. Жандармы, займитесь сценой и артистами. Заблокировать двери, никто не должен входить в театр или выходить из него!"
                },
                {
                    "N": "Фурина",
                    "T": "Да, п-правильно! Если произошёл несчастный случай, мы должны установить его причины. А если это часть чьего-то замысла, то... виновным не избежать суда Богини справедливости!"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Вам не о чем беспокоиться. Мы с этим скоро разберёмся."
                },
                {
                    "N": "???",
                    "T": "Жандармы проводят какое-то время за расследованием."
                },
                {
                    "N": "Нёвиллет",
                    "T": "К сожалению, в ящике обнаружен погибший. Его звали Коуэлл, он работал ассистентом в труппе иллюзиониста Лини."
                },
                {
                    "N": "Нёвиллет",
                    "T": "По всей видимости, горящие на сцене фейерверки подожгли верёвки, на которых был подвешен резервуар с водой, из-за чего он упал на сцену."
                },
                {
                    "N": "Нёвиллет",
                    "T": "На данный момент мы всё ещё не можем с точностью сказать, почему в коробке оказался Коуэлл, а не зрительница из зала."
                },
                {
                    "N": "Нёвиллет",
                    "T": "При первоначальном обыске театра девушка не обнаружена."
                },
                {
                    "N": "Нёвиллет",
                    "T": "По-видимому, речь идёт не о несчастном случае во время выступления."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Судя по многим признакам, происшествие связано с делом об исчезновениях девушек."
                },
                {
                    "N": "Удивлённый зритель",
                    "T": "Дело об исчезновениях?!"
                },
                {
                    "N": "_1005",
                    "T": "То самое дело, о котором говорила Шарлотта!"
                },
                {
                    "N": "_0",
                    "T": "Провернуть это вот так..."
                },
                {
                    "N": "_0",
                    "T": "...на глазах публики, Архонта и верховного судьи..."
                },
                {
                    "N": "Фурина",
                    "T": "Хе-хе. Я знаю правду! Меня не проведёшь... Использовать в качестве финальной точки столь заурядную загадку... Неужели он настолько нас недооценивает?"
                },
                {
                    "N": "Фурина",
                    "T": "Наш могущественный маг-иллюзионист, господин Лини, - главный подозреваемый в деле об исчезновениях."
                },
                {
                    "N": "Лини",
                    "T": "А я здесь при чём? Это был несчастный случай!"
                },
                {
                    "N": "Фурина",
                    "T": "Всё произошло во время твоего магического шоу, не так ли? Это ведь ты выбрал девушку, которая потом пропала? А погиб один из твоих ассистентов, разве я не права?"
                },
                {
                    "N": "Фурина",
                    "T": "Теперь я понимаю, что вся эта речь о магах, способных заставить вещи исчезнуть, была не более чем провокацией, неприкрытым вызовом!"
                },
                {
                    "N": "_1005",
                    "T": "Не может быть... Как Лини мог бы совершить такое?"
                },
                {
                    "N": "_1005",
                    "T": "Он же всё время был в ящике на сцене. Мы слышали его голос."
                },
                {
                    "N": "_1005",
                    "T": "И ещё до выступления он говорил нам, что хотел бы поймать преступника, стоящего за исчезновениями. Не мог же он иметь в виду самого себя!"
                },
                {
                    "N": "_0",
                    "T": "Против него есть только подозрения."
                },
                {
                    "N": "_0",
                    "T": "Странно, что это случилось во время шоу."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Прошу вас временно прекратить спор. Госпожа Фурина, могу ли я предположить, что вы сейчас выдвигаете обвинения против господина Лини и его спутников?"
                },
                {
                    "N": "Фурина",
                    "T": "А? Я просто думаю, что это он... Ладно, наверное, об официальном выдвижении обвинений говорить рано..."
                },
                {
                    "N": "Взволнованная зрительница",
                    "T": "Но госпожа Фурина так разумно всё разобрала! Похоже, она собирается лично свершить правосудие!"
                },
                {
                    "N": "Удивлённый зритель",
                    "T": "Похищение и убийство под прикрытием магического шоу. Госпожа Фурина блестяще всё рассудила."
                },
                {
                    "N": "Фурина",
                    "T": "Кхм, э-э-э... то есть... разумеется, дорогая публика! Но что волнует меня даже больше, чем истина, явленная нам во всей очевидности... это противник, с которым мне предстоит столкнуться."
                },
                {
                    "N": "Фурина",
                    "T": "#Да-да, я имею в виду тебя, {M#путешественник}{F#путешественница}. Ты ведь поддержишь Лини, не так ли? В конце концов, именно он помог тебе при первой нашей встрече."
                },
                {
                    "N": "_0",
                    "T": "Я верю Лини."
                },
                {
                    "N": "Фурина",
                    "T": "#Ха-ха, тогда всё просто. Знаете ли, мы с {M#путешественником}{F#путешественницей} однажды уже сошлись в поединке, когда впервые встретились."
                },
                {
                    "N": "Фурина",
                    "T": "Но тогда тебе на помощь пришёл Лини, и наша маленькая дуэль закончилась вничью! Хе-хе... Вот только ничья - скучнейший из всех возможных исходов..."
                },
                {
                    "N": "Фурина",
                    "T": "#Так что больше никаких ничьих! {M#Один}{F#Одна} из нас {M#должен}{F#должна} победить, а {M#другой}{F#другая} проиграть. И величайшая из сцен, оперный театр «Эпиклез» - лучшее место для решающего поединка!"
                },
                {
                    "N": "_1005",
                    "T": "Что? Какая ничья, она же в тот раз совершенно точно проиграла..."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Ясно. Обвинение выдвинуто, требуется судебный процесс."
                },
                {
                    "N": "Нёвиллет",
                    "T": "#Что ж, {NICKNAME}, похоже, госпожа Фурина имеет на тебя определённые виды. Но, отложив на время её драматическую риторику, я хотел бы спросить..."
                },
                {
                    "N": "Нёвиллет",
                    "T": "#Ты действительно готов{F#а} представлять интересы господина Лини на суде?"
                },
                {
                    "N": "_0",
                    "T": "Да."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Прекрасно. Суд состоится в оперном театре через день. Обе стороны могут исследовать место происшествия для обоснования своей позиции и установления истины."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Лини и его труппа являются подозреваемыми и не могут покидать театр."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Зрители могут организованно покинуть зал после проверки жандармами."
                },
                {
                    "N": "Фурина",
                    "T": "#Один день - это не так уж много. Посмотрим, что найдёт за это время {M#чужеземный герой}{F#чужеземная героиня}. Хи-хи, просто не терпится послушать."
                },
                {
                    "N": "???",
                    "T": "Все расходятся, зрители покидают зал вместе с Фуриной и Нёвиллетом."
                },
                {
                    "N": "_1005",
                    "T": "Лини!"
                },
                {
                    "N": "Лини",
                    "T": "Простите за всё, что тут произошло. Вы испугались?"
                },
                {
                    "N": "_1005",
                    "T": "Конечно. Кого бы не напугал подобный несчастный случай?"
                },
                {
                    "N": "Лини",
                    "T": "Да, я и сам не могу до конца прийти в себя... Как такое могло случиться? Бедный Коуэлл..."
                },
                {
                    "N": "Лини",
                    "T": "Вы защищали меня перед всеми, но теперь, когда мы одни... Скажите, вы не думаете, что я и правда могу быть убийцей?"
                },
                {
                    "N": "_0",
                    "T": "Нет, я так не думаю."
                },
                {
                    "N": "Лини",
                    "T": "Рад слышать... Спасибо, что веришь в меня."
                },
                {
                    "N": "_0",
                    "T": "Сложно сказать..."
                },
                {
                    "N": "Лини",
                    "T": "Понимаю. Я сам-то не могу осознать, что случилось. Могу представить, как непросто тебе разобраться в ситуации."
                },
                {
                    "N": "Лини",
                    "T": "Уверен, что для всех я теперь главный подозреваемый. А я вижу только клубок загадок, внутри которых обнаруживаются новые загадки."
                },
                {
                    "N": "Лини",
                    "T": "Я не знаю, было ли произошедшее на сцене чистой случайностью... И ума не приложу, откуда в ящике появился Коуэлл."
                },
                {
                    "N": "Лини",
                    "T": "Да и о том, как могла исчезнуть девушка, которую я выбрал среди зрителей, у меня нет никаких идей. Если всё это было подстроено, мы должны выяснить, как преступнику это удалось."
                },
                {
                    "N": "Лини",
                    "T": "Даже такой опытный и знающий иллюзионист, как я, не смог бы провернуть всё это за минуту."
                },
                {
                    "N": "_0",
                    "T": "Да, происшествие и правда странное."
                },
                {
                    "N": "_0",
                    "T": "Но оно случилось."
                },
                {
                    "N": "_1005",
                    "T": "Именно поэтому нам нужно провести расследование. Как говорится в этой книге: «Невозможное произойти не могло, а следовательно, невозможное оказалось возможным вопреки всему»."
                },
                {
                    "N": "_0",
                    "T": "Где ты взяла эти очки?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон купила их, когда мы читали возле того книжного киоска. Выглядят солидно, правда?"
                },
                {
                    "N": "_1005",
                    "T": "Не переживай, Паймон потратила на них собственные сбережения, так что наша мора на дорожные расходы цела."
                },
                {
                    "N": "Линетт",
                    "T": "Ты очень мило в них выглядишь, Паймон."
                },
                {
                    "N": "_1005",
                    "T": "У тебя хороший вкус, Линетт! Хи-хи..."
                },
                {
                    "N": "Лини",
                    "T": "Ха-ха, вот это правильный подход. Отчаяние мне сейчас не поможет, нужно возвращаться к нормальной жизни."
                },
                {
                    "N": "Лини",
                    "T": "Но под неусыпным наблюдением жандармов нам с Линетт будет очень трудно доказать свою невиновность."
                },
                {
                    "N": "Лини",
                    "T": "#Хорошо, что ты {M#вызвался быть нашим представителем}{F#вызвалась быть нашей представительницей}, спасибо тебе за это. Мы на тебя рассчитываем."
                },
                {
                    "N": "Линетт",
                    "T": "Да, мы очень благодарны."
                },
                {
                    "N": "_0",
                    "T": "Я вас не разочарую."
                },
                {
                    "N": "_0",
                    "T": "#Я к такой работе привык{F#ла}."
                },
                {
                    "N": "_1005",
                    "T": "Да, мы с этим справимся!"
                },
                {
                    "N": "_1005",
                    "T": "О, раз уж мы берёмся за расследование, у Паймон есть первый вопрос. Куда ушла Линетт во время представления?"
                },
                {
                    "N": "Лини",
                    "T": "Ох... Боюсь, что это связано с одним из наших профессиональных магических секретов..."
                },
                {
                    "N": "Линетт",
                    "T": "Наши секреты больше не удастся сохранить в тайне."
                },
                {
                    "N": "Лини",
                    "T": "Наверное, ты права. Рассказ о наших трюках будет важным свидетельством на суде."
                },
                {
                    "N": "Лини",
                    "T": "Эх, как жаль. Наше магическое шоу - настоящее произведение искусства иллюзий. Мы столько сил и времени потратили, чтобы довести его до совершенства."
                },
                {
                    "N": "Лини",
                    "T": "Но если раскрытие наших хитростей поможет выяснить правду о том, что произошло, дело того стоит."
                },
                {
                    "N": "Лини",
                    "T": "Для разговора о наших профессиональных секретах нужно пройти в другое место. Мы обсудим это с жандармами, а вы пока можете проверить сцену и зрительный зал."
                },
                {
                    "N": "_1005",
                    "T": "Ладно, осмотрим всё как следует, пока следственная группа на месте. Детектив Паймон берётся за дело!"
                }
            ]
        ]
    },
    "400513": {
        "Desc": "Посмотрите магическое шоу",
        "Talk": []
    },
    "400601": {
        "Desc": "Поговорите с жандармами",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Здравствуйте, господин офицер, есть ли прогресс в вашем расследовании?"
                },
                {
                    "N": "_0",
                    "T": "Мы представители Лини и Линетт."
                },
                {
                    "N": "Эсмон",
                    "T": "#А, {M#тот самый путешественник}{F#та самая путешественница} из чужих земель, о {M#котором}{F#которой} говорила госпожа Фурина. Сразу скажу напрямую: я бы на вашем месте держался подальше от этой заварушки."
                },
                {
                    "N": "_1005",
                    "T": "В смысле?"
                },
                {
                    "N": "Эсмон",
                    "T": "Идёмте за мной, вы сами поймёте."
                },
                {
                    "N": "Эсмон",
                    "T": "Погибший - один из ассистентов Лини по фамилии Коуэлл. Он недолго успел проработать в труппе, но был очень трудолюбив и всем нравился."
                },
                {
                    "N": "Эсмон",
                    "T": "Ассистенты обычно отвечают за установку и проверку реквизита, а также помогают проводить шоу и вовлекать зрителей."
                },
                {
                    "N": "Эсмон",
                    "T": "Наверное, вы и сами видели из зала, как резервуар с водой упал и раздавил ящик с Коуэллом внутри."
                },
                {
                    "N": "_0",
                    "T": "Но как он вообще там оказался?"
                },
                {
                    "N": "_0",
                    "T": "Ведь в ящике должна была находиться зрительница?"
                },
                {
                    "N": "Эсмон",
                    "T": "Это настоящая загадка. Мы уже обыскали место происшествия и не смогли найти никаких следов девушки."
                },
                {
                    "N": "Эсмон",
                    "T": "И всё же... Если внимательно присмотреться, ящик был размещён прямо под резервуаром с водой. Удерживавшие резервуар верёвки оборвались, потому что их пережгло огнями пиротехники на сцене."
                },
                {
                    "N": "Эсмон",
                    "T": "Выходит слишком складно для простого совпадения."
                },
                {
                    "N": "Эсмон",
                    "T": "Куда более логично предположить, что инцидент был намеренно спланирован. А Лини - как раз тот человек, у которого везде здесь есть доступ."
                },
                {
                    "N": "_1005",
                    "T": "Но у него нет мотива..."
                },
                {
                    "N": "Эсмон",
                    "T": "Вы его старые друзья?"
                },
                {
                    "N": "_1005",
                    "T": "Ну, старыми нас назвать сложно. Мы, кхм, недавно познакомились."
                },
                {
                    "N": "Эсмон",
                    "T": "И за короткое время он не только смог завоевать ваше доверие, но даже убедил выступить в качестве его представителей."
                },
                {
                    "N": "Эсмон",
                    "T": "Я знаю, что никакой «магии» не существует, фокусники просто умеют владеть вниманием публики."
                },
                {
                    "N": "Эсмон",
                    "T": "У меня немало дел на счету, и могу вам сказать, что люди - самые ненадёжные из всех доказательств."
                },
                {
                    "N": "_0",
                    "T": "Но это не всегда так."
                },
                {
                    "N": "_0",
                    "T": "Иногда люди бывают надёжнее, чем что бы то ни было."
                },
                {
                    "N": "Эсмон",
                    "T": "Простите мне мою прямолинейность... Я для вашего же блага предупреждаю."
                },
                {
                    "N": "Эсмон",
                    "T": "В любом случае вы можете сами исследовать место преступления, если хотите. Кто знает, может быть, вам удастся найти новые улики."
                }
            ]
        ]
    },
    "400618": {
        "Desc": "",
        "Talk": []
    },
    "400621": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Лини",
                    "T": "Нехорошо вышло. Не думал, что Гидро Архонт всё выяснит."
                },
                {
                    "N": "Лини",
                    "T": "#{NICKNAME}, Паймон, простите."
                },
                {
                    "N": "Линетт",
                    "T": "Простите нас."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Паймон даже не знает, что сказать. Мы вам доверяли!"
                },
                {
                    "N": "_1005",
                    "T": "И во время расследования мы были уверены, что вы ни в чём не виноваты!"
                },
                {
                    "N": "_1005",
                    "T": "Не хочется никого обижать, но Паймон ужасно зла!"
                },
                {
                    "N": "Лини",
                    "T": "Я очень виноват. Я знаю, вы рассержены, но позвольте мне всё объяснить."
                },
                {
                    "N": "Лини",
                    "T": "Я знаю, что у вас уже было несколько стычек с Фатуи. Понимаю, одно упоминание о них может вывести вас из себя."
                },
                {
                    "N": "Лини",
                    "T": "Но Фатуи - огромная организация. Предвестники очень разные, и цели их тоже разнятся."
                },
                {
                    "N": "Линетт",
                    "T": "Сейчас наша цель - спасти людей. Как можно больше..."
                },
                {
                    "N": "Лини",
                    "T": "Да. И я уверен, что мы с вами стоим по одну сторону фронта, когда речь идёт об этой стране и о бедствии, которое может её постигнуть."
                },
                {
                    "N": "Лини",
                    "T": "Я понимал, что мы можем стать хорошими друзьями, если бы не наш статус..."
                },
                {
                    "N": "Лини",
                    "T": "Я не хотел вам лгать, просто решил скрыть некоторые факты."
                },
                {
                    "N": "Лини",
                    "T": "Безусловно, правда очень важна. Но если всегда говорить всю правду без утайки, можно потратить много сил впустую."
                },
                {
                    "N": "_0",
                    "T": "Но вдруг сейчас вы снова нас обманываете?"
                },
                {
                    "N": "Лини",
                    "T": "#Ты прав{F#а}. Поэтому судить тебе. Да, на твоём месте я бы вообще перестал доверять мне."
                },
                {
                    "N": "Лини",
                    "T": "Я Фатуи, да ещё и иллюзионист, который зарабатывает на жизнь, обманывая публику."
                },
                {
                    "N": "Лини",
                    "T": "Но всё же прошу вас поверить: я не преступник. По крайней мере, в этом преступлении я не виноват."
                },
                {
                    "N": "Линетт",
                    "T": "Прошу, простите нас."
                },
                {
                    "N": "_1005",
                    "T": "Но всё равно..."
                },
                {
                    "N": "_0",
                    "T": "Сначала ответь на один вопрос."
                },
                {
                    "N": "_0",
                    "T": "Где ты был во время обратного отсчёта?"
                },
                {
                    "N": "_1005",
                    "T": "Да, мы хотим выслушать твоё объяснение. И больше никакого вранья!"
                },
                {
                    "N": "Лини",
                    "T": "Конечно. Я готов ответить на любой вопрос."
                },
                {
                    "N": "Лини",
                    "T": "Мы пытались выяснить, как работает Оратрис. Почему у неё есть сознание? Почему она так точно выносит приговоры?"
                },
                {
                    "N": "Лини",
                    "T": "В ходе расследования мы выяснили, что ядро Оратрис находится где-то внизу."
                },
                {
                    "N": "Лини",
                    "T": "Тогда мы с Линетт начали работу над фокусом с волшебными ящиками, но на самом деле нашей целью было приблизиться к ядру."
                },
                {
                    "N": "_1005",
                    "T": "Для этого тебе и нужна была минута?"
                },
                {
                    "N": "Лини",
                    "T": "Верно. На самом деле на обратный отсчёт публика тратит около семидесяти пяти секунд, а чтобы добраться до противоположного ящика, мне нужно всего пятнадцать секунд."
                },
                {
                    "N": "Лини",
                    "T": "Поэтому я спустился в тоннель, через вентиляционный ход добрался до подвала и отправился исследовать помещение, в котором хранится ядро."
                },
                {
                    "N": "Линетт",
                    "T": "Специально для этого во время строительства тоннеля был проделан вентиляционный ход."
                },
                {
                    "N": "_0",
                    "T": "И что ты обнаружил?"
                },
                {
                    "N": "Лини",
                    "T": "Ничего. Я добрался до нужного помещения и хотел его осмотреть, но тут услышал чей-то голос..."
                },
                {
                    "N": "Лини",
                    "T": "Просто невероятно, я был абсолютно уверен, что там никого нет."
                },
                {
                    "N": "Лини",
                    "T": "Обладатель голоса явно узнал меня и попытался со мной заговорить. Я решил не рисковать и ушёл тем же путём, которым пришёл."
                },
                {
                    "N": "Лини",
                    "T": "На обратном пути я увидел разбитую вазу и чью-то одежду. Но времени оставалось мало, я не стал выяснять, откуда они там взялись."
                },
                {
                    "N": "Лини",
                    "T": "А дальше произошло убийство. Всё остальное вы видели сами."
                },
                {
                    "N": "_1005",
                    "T": "Ну, это объясняет, почему ты не слышал звук..."
                },
                {
                    "N": "_0",
                    "T": "Но зачем вам понадобилось узнавать, как работает Оратрис?"
                },
                {
                    "N": "Лини",
                    "T": "Из-за пророчества, о котором я вам говорил. Чтобы противостоять опасности, предсказанной в пророчестве, мы должны знать все секреты этой страны."
                },
                {
                    "N": "Линетт",
                    "T": "Только так мы сможем спасти людей."
                },
                {
                    "N": "Лини",
                    "T": "Ну вот, это вся правда. Клянусь, больше я от вас ничего не скрываю."
                },
                {
                    "N": "Лини",
                    "T": "Мне меньше всего хотелось лишиться вашего доверия..."
                },
                {
                    "N": "Лини",
                    "T": "Но я уже говорил, судить тебе. Если хочешь уйти, потому что не доверяешь Фатуи, я не могу тебе помешать."
                },
                {
                    "N": "_1005",
                    "T": "#Что ж, {NICKNAME}, решай. Паймон поддержит любое твоё решение!"
                },
                {
                    "N": "_0",
                    "T": "Я верю фактам."
                },
                {
                    "N": "_0",
                    "T": "Если вы невиновны, я помогу снять с вас обвинения."
                },
                {
                    "N": "_0",
                    "T": "Если вы виновны, правосудие сделает своё дело."
                },
                {
                    "N": "Лини",
                    "T": "Хорошо, спасибо."
                },
                {
                    "N": "Линетт",
                    "T": "#Спасибо, что {F#согласилась}{M#согласился} дать нам шанс."
                },
                {
                    "N": "_1005",
                    "T": "Но пока чаша весов склоняется не в вашу пользу..."
                },
                {
                    "N": "_1005",
                    "T": "Нам надо придумать, как опровергнуть обвинения Гидро Архонта."
                },
                {
                    "N": "_0",
                    "T": "Главное доказательство у нас уже есть..."
                },
                {
                    "N": "_1005",
                    "T": "А?"
                },
                {
                    "N": "_0",
                    "T": "Перерыв заканчивается. Пора возвращаться на места."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо... Гм. Кажется, Паймон поняла, что ты имеешь в виду..."
                }
            ]
        ]
    },
    "400619": {
        "Desc": "Осмотрите оперный театр в поисках улик",
        "Talk": []
    },
    "400625": {
        "Desc": "Осмотрите оперный театр в поисках улик",
        "Talk": []
    },
    "400624": {
        "Desc": "Осмотрите оперный театр в поисках улик",
        "Talk": [
            []
        ]
    },
    "400602": {
        "Desc": "Осмотрите оперный театр в поисках улик",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Значит, это та самая верёвка, которая порвалась, уронив резервуар с водой."
                },
                {
                    "N": "_1005",
                    "T": "Выглядит довольно прочной! Как она могла так быстро сгореть от фейерверков?"
                },
                {
                    "N": "_0",
                    "T": "(Лини не уделил должного внимания безопасности...)"
                },
                {
                    "N": "_0",
                    "T": "(Или...)"
                },
                {
                    "N": "_1005",
                    "T": "#Эй, ты чего вдруг так посерьёзнел{F#а}, {M#путешественник}{F#путешественница}?"
                },
                {
                    "N": "_0",
                    "T": "Просто смотрю на место обрыва верёвки."
                },
                {
                    "N": "_1005",
                    "T": "Ого, смотри-ка, тут какой-то другой материал!"
                },
                {
                    "N": "_1005",
                    "T": "Почти всё сгорело, но маленький кусочек уцелел."
                },
                {
                    "N": "_0",
                    "T": "Кажется, это что-то, что хорошо горит."
                },
                {
                    "N": "_0",
                    "T": "Как хлопок мгновенного воспламенения."
                },
                {
                    "N": "_1005",
                    "T": "Но если верёвку, которая служит для удержания груза, сделали из такого материала, это значит..."
                },
                {
                    "N": "_1005",
                    "T": "Подожди, Паймон должна всё записать!"
                }
            ]
        ]
    },
    "400626": {
        "Desc": "",
        "Talk": []
    },
    "400603": {
        "Desc": "Узнайте, как дела у Лини",
        "Talk": [
            [
                {
                    "N": "Квентин",
                    "T": "Следственная группа кое-что обнаружила. Оказывается, с генератором случайных чисел всё не так просто."
                },
                {
                    "N": "Вонн",
                    "T": "Видишь, я же говорил тебе. Что, если бы машина выбрала место какого-нибудь здоровяка? Думаешь, убийце это бы не спутало бы планы?"
                },
                {
                    "N": "_1005",
                    "T": "Извините, что прерываем вашу беседу, но мы помогаем вести расследование от лица Лини и Линетт. Что вы говорили о генераторе случайных чисел? С ним что-то не так?"
                },
                {
                    "N": "Квентин",
                    "T": "Вы пытаетесь им помочь? Ну, это будет непросто."
                },
                {
                    "N": "Вонн",
                    "T": "Во время выступления Лини выбрал случайного зрителя, верно? Ту самую девушку, которая потом исчезла."
                },
                {
                    "N": "Вонн",
                    "T": "Мы подумали, что с машиной что-то могло быть не так, и забрали её для дальнейшего осмотра."
                },
                {
                    "N": "Квентин",
                    "T": "Оказалось, что номер места, который она выбрала, вовсе не был случайным. Машина каждый раз выбирает одни и те же числа."
                },
                {
                    "N": "Квентин",
                    "T": "Уверен, вы знаете, что хоть на суд, хоть на шоу места всегда резервируются заранее."
                },
                {
                    "N": "Квентин",
                    "T": "Другими словами, Лини с самого начала знал, кто будет там сидеть."
                },
                {
                    "N": "_1005",
                    "T": "Хм, да, это сходится с нашими данными. Места для нас Лини забронировал заранее..."
                },
                {
                    "N": "Квентин",
                    "T": "Теперь вы понимаете, почему я говорил, что Лини трудно будет доказать свою невиновность."
                },
                {
                    "N": "_0",
                    "T": "Спасибо. Извините, что побеспокоили вас."
                },
                {
                    "N": "_1005",
                    "T": "Хм, это свидетельствует не в пользу Лини. Но Паймон всё-таки запишет."
                }
            ]
        ]
    },
    "400604": {
        "Desc": "Поговорите с Лини",
        "Talk": [
            [
                {
                    "N": "Эсилдор",
                    "T": "А, вы тоже осматриваете это место. Так уж вышло, что и у меня к нему есть свой интерес."
                },
                {
                    "N": "Эсилдор",
                    "T": "Если найдёте новые интересные зацепки, поделитесь ими со мной, ладно?"
                },
                {
                    "N": "_1005",
                    "T": "Пока у нас не так много идей..."
                },
                {
                    "N": "Эсилдор",
                    "T": "Хе-хе, может, тогда для начала я расскажу о своей гипотезе? Как мне кажется, всё началось с того громкого удара."
                },
                {
                    "N": "_1005",
                    "T": "Удара? А, ты о том звуке, что раздался во время обратного отсчёта?"
                },
                {
                    "N": "Эсилдор",
                    "T": "Да, именно. Он был не такой уж сильный, но думаю, почти все его слышали."
                },
                {
                    "N": "Эсилдор",
                    "T": "Просто зрители, затаив дыхание, ждали результата трюка Лини, вот никто и не придал этому значения. Но теперь, после происшествия, звук удара стал важной уликой."
                },
                {
                    "N": "_1005",
                    "T": "Хм, звучит логично. И что у тебя за версия?"
                },
                {
                    "N": "Эсилдор",
                    "T": "Полагаю, звук раздался из-за прыжка сообщника Лини - возможно, это была Линетт - на крышу резервуара с водой."
                },
                {
                    "N": "Эсилдор",
                    "T": "А когда сработала пиротехника, сообщница перерезала верёвку - и резервуар рухнул вниз!"
                },
                {
                    "N": "_1005",
                    "T": "А тебе не кажется, что шум для этого был слишком громким?"
                },
                {
                    "N": "Эсилдор",
                    "T": "Может, она потеряла равновесие, и приземление вышло не слишком мягким."
                },
                {
                    "N": "_0",
                    "T": "Но ведь тогда резервуар начал бы раскачиваться?"
                },
                {
                    "N": "Эсилдор",
                    "T": "И правда. Думаю, мне нужно подумать о другой гипотезе..."
                },
                {
                    "N": "_1005",
                    "T": "И всё же наш разговор напомнил Паймон об этом звуке. Что же это было?"
                }
            ]
        ]
    },
    "400620": {
        "Desc": "Осмотрите тоннель в поисках улик",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#Что будем делать, {NICKNAME}? Ничегошеньки не понятно..."
                },
                {
                    "N": "_0",
                    "T": "У меня есть мысли..."
                },
                {
                    "N": "_0",
                    "T": "...но давай действовать шаг за шагом."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо. В мире нет неразрешимых загадок. Мы узнаем правду, так или иначе!"
                },
                {
                    "N": "Навия",
                    "T": "Не переживайте. Пусть все подозревают Лини и Линетт, зато мы с вами будем их поддерживать."
                },
                {
                    "N": "Навия",
                    "T": "И я сомневаюсь, что Фурина знает о случившемся больше нашего, ха-ха."
                },
                {
                    "N": "_1005",
                    "T": "Спасибо, Навия. Ну, мы пойдём."
                },
                {
                    "N": "Навия",
                    "T": "Удачи вам."
                },
                {
                    "N": "Лини",
                    "T": "Ну, вот и вы. Как идёт расследование?"
                },
                {
                    "N": "_1005",
                    "T": "Честно говоря, не хочется тебя разочаровывать..."
                },
                {
                    "N": "Линетт",
                    "T": "Что ты, мы очень благодарны, что вы вообще вызвались помочь."
                },
                {
                    "N": "Фурина",
                    "T": "Ну что за унылые лица! Дайте угадаю: ваше расследование зашло в тупик?"
                },
                {
                    "N": "Фурина",
                    "T": "Я и не ожидала ничего другого. Виновный никогда не сможет доказать свою невиновность."
                },
                {
                    "N": "Фурина",
                    "T": "#Но не стоит опускать руки, {NICKNAME}. Я буду ужасно разочарована, если {F#моя любимая соперница}{M#мой любимый соперник} сдастся так быстро."
                },
                {
                    "N": "_0",
                    "T": "Подожди ещё немного."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Стороны в сборе, объявляю судебное заседание, посвящённое происшествию во время представления, открытым."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Во-первых, прошу господина Лини объяснить суть фокуса. Так публике будет понятнее, что произошло."
                },
                {
                    "N": "Лини",
                    "T": "Конечно. Я буду объяснять, а Линетт проиллюстрирует мой рассказ. Реквизит у нас готов."
                },
                {
                    "N": "???",
                    "T": "Лини коротко и ясно рассказывает, в чём секрет фокуса. Публика изумлена."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Спасибо, господин Лини. Позвольте подытожить ваши показания..."
                },
                {
                    "N": "Нёвиллет",
                    "T": "С самого начала фокуса вы прятались в ящике, находившемся в зрительном зале, и не могли совершить преступление. Верно?"
                },
                {
                    "N": "Лини",
                    "T": "Верно, ваша честь."
                },
                {
                    "N": "Нёвиллет",
                    "T": "В таком случае я обращаюсь к стороне обвинения. Госпожа Фурина, можете ли вы опровергнуть заявление обвиняемого?"
                },
                {
                    "N": "Фурина",
                    "T": "Разумеется, разумеется. С удовольствием сделаю первый выстрел. Господин Лини лжёт."
                },
                {
                    "N": "Фурина",
                    "T": "Вы похитили Холзи и убили Коуэлла, а потому никак не могли всё время находиться в ящике. Более того, вы покидали тоннель!"
                },
                {
                    "N": "Лини",
                    "T": "Это всего лишь догадка, основанная на презумпции моей вины."
                },
                {
                    "N": "Фурина",
                    "T": "Неужели? В таком случае скажите, что вы слышали, находясь в ящике?"
                },
                {
                    "N": "Лини",
                    "T": "Обратный отсчёт, который хором вели зрители. Я следил за временем, чтобы выйти из ящика в нужный момент и завершить фокус."
                },
                {
                    "N": "Фурина",
                    "T": "И больше вы ничего не слышали? Никаких других звуков?"
                },
                {
                    "N": "Лини",
                    "T": "Нет, ничего."
                },
                {
                    "N": "Фурина",
                    "T": "Ясно. Но примерно на тридцатой секунде обратного отсчёта раздался глухой звук, настолько громкий, что его слышали практически все присутствовавшие в зале."
                },
                {
                    "N": "Лини",
                    "T": "А?"
                },
                {
                    "N": "_1005",
                    "T": "Эй, что-то тут не так..."
                },
                {
                    "N": "_0",
                    "T": "(Как Лини мог его не слышать?)"
                },
                {
                    "N": "Сомневающаяся зрительница",
                    "T": "Да. Звук был таким громким, что его было невозможно не услышать."
                },
                {
                    "N": "Зритель",
                    "T": "Мы сидели рядом с ящиком, звук было хорошо слышно."
                },
                {
                    "N": "_1005",
                    "T": "Посмотри на весы. Это что..."
                },
                {
                    "N": "_0",
                    "T": "Наверное, они выражают позицию Оратрис."
                },
                {
                    "N": "Фурина",
                    "T": "Дамы и господа, позвольте мне обратиться к словам самого господина Лини: «Никогда не знаешь, что может случиться в одно лишь мгновение ока». Видите, всего за мгновение ока мне удалось разрушить его алиби."
                },
                {
                    "N": "Фурина",
                    "T": "Конечно, кроме уничтожения алиби, у меня припасено и другое оружие. Я всесторонне подготовилась, иначе откуда бы у меня взялась такая уверенность."
                },
                {
                    "N": "Фурина",
                    "T": "Вы с Линетт выросли в Доме очага, верно?"
                },
                {
                    "N": "_1005",
                    "T": "Дом очага?!"
                },
                {
                    "N": "_0",
                    "T": "Они что... Фатуи?"
                },
                {
                    "N": "Сомневающаяся зрительница",
                    "T": "Стоит ли удивляться, что они на такое пошли."
                },
                {
                    "N": "Зритель",
                    "T": "Значит, в деле об исчезновениях замешаны Фатуи. Ну, теперь всё ясно."
                },
                {
                    "N": "Зритель",
                    "T": "Тогда и несчастный случай мог быть инсценирован."
                },
                {
                    "N": "Лини",
                    "T": "При чём здесь это? Наш с Линетт статус не имеет отношения к тому, что случилось."
                },
                {
                    "N": "Фурина",
                    "T": "Конечно. Может, тогда расскажете нам свою версию? Что случилось за ту минуту?"
                },
                {
                    "N": "Фурина",
                    "T": "Ваша главная задача - доказать свою невиновность. Так что сейчас не время для секретов... Конечно, может оказаться, что ваш «сценарий» уже противоречит сам себе."
                },
                {
                    "N": "Фурина",
                    "T": "#({M#Чужеземец}{F#Чужеземка} потрясённо молчит! Ха-ха, теперь между ними посеян раздор. Победа далась мне слишком легко!)"
                },
                {
                    "N": "Фурина",
                    "T": "(Фух... Хорошо, что я подготовилась. Не спала всю ночь, но результат того стоил!)"
                },
                {
                    "N": "Лини",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Лини, почему ты ничего нам не говорил?"
                },
                {
                    "N": "_0",
                    "T": "(Лини и Линетт - Фатуи...)"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Прошу соблюдать тишину. Господин Лини, позвольте внести ясность. В речи леди Фурины было два пункта..."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Первое: в тот момент, когда в театре раздался глухой звук, вас не было ни в ящике, ни в тоннеле. Второе: вы и Линетт являетесь воспитанниками Дома очага."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Вы это признаёте?"
                },
                {
                    "N": "Лини",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "(Иллюзионисты - мастера обмана, в этом нет никаких сомнений. Лини скрывал, кто он такой на самом деле, и всё случившееся могло быть частью его плана.)"
                },
                {
                    "N": "_0",
                    "T": "(К тому же Чайльд вместе с другими выходцами из Дома очага сейчас в Фонтейне. Не похоже на совпадение.)"
                },
                {
                    "N": "_0",
                    "T": "#(Я уже достаточно {F#натерпелась}{M#натерпелся} от Фатуи, и на этот раз...)"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Отвечайте на вопрос, господин Лини."
                },
                {
                    "N": "Лини",
                    "T": "Прошу прощения..."
                },
                {
                    "N": "Лини",
                    "T": "Да, это правда, ваша честь."
                },
                {
                    "N": "Взволнованная зрительница",
                    "T": "Я так и знала!"
                },
                {
                    "N": "Сомневающаяся зрительница",
                    "T": "Вот и всё. Можно оглашать приговор, ха-ха!"
                },
                {
                    "N": "_1005",
                    "T": "#Что нам делать, {NICKNAME}..."
                },
                {
                    "N": "_0",
                    "T": "Ваша честь, прошу слова."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Говорите."
                },
                {
                    "N": "_0",
                    "T": "Мой подзащитный скрыл от суда важную информацию."
                },
                {
                    "N": "_0",
                    "T": "Я не могу продолжать защиту его интересов."
                },
                {
                    "N": "Нёвиллет",
                    "T": "И в чём состоит ваш запрос?"
                },
                {
                    "N": "_0",
                    "T": "Я прошу сделать перерыв в заседании. Нам с подзащитным нужно поговорить."
                },
                {
                    "N": "Зритель",
                    "T": "Зачем? Всё и так ясно как день."
                },
                {
                    "N": "Зритель",
                    "T": "Он своих же защитников обманул. Что тут ещё обсуждать?"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Требую тишины."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Ваша просьба справедлива. Объявляю перерыв в работе суда. Заседание возобновится через час."
                },
                {
                    "N": "Фурина",
                    "T": "Вы и дальше будете защищать Лини, после всего, что я сказала? Какой профессионализм, я даже не ожидала."
                },
                {
                    "N": "Фурина",
                    "T": "Дорогие зрители, пусть радость победы ещё немного настоится. Ха-ха-ха."
                }
            ]
        ]
    },
    "400605": {
        "Desc": "Осмотрите тоннель в поисках улик",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Привет, что вы здесь исследуете?"
                },
                {
                    "N": "Морис",
                    "T": "Что? А, эта территория под надзором, потому что члены магической труппы в настоящее время считаются главными подозреваемыми. Следственная группа всё ещё собирает улики."
                },
                {
                    "N": "Морис",
                    "T": "Все места были забронированы заранее, поэтому мы смогли выяснить личность пропавшей женщины, сверившись со списком зрителей."
                },
                {
                    "N": "_0",
                    "T": "Можете сказать нам, кто это?"
                },
                {
                    "N": "_0",
                    "T": "Мы представители Лини и Линетт."
                },
                {
                    "N": "Морис",
                    "T": "Конечно, это не конфиденциальная информация. Мы всё равно опубликуем её имя позже, когда обратимся к общественности с просьбой помочь найти пропавшую."
                },
                {
                    "N": "Морис",
                    "T": "Её зовут Холзи. Она довольно известная в Фонтейне художница."
                },
                {
                    "N": "Морис",
                    "T": "Судя по свидетельствам, она не была завсегдатаем оперного театра, но решила прийти посмотреть магическое шоу, чтобы снять напряжение из-за работы."
                },
                {
                    "N": "Морис",
                    "T": "Все члены труппы утверждают, что с ней незнакомы. Мы проверили все её связи. Похоже, что у неё нет личных обид или конфликтов интересов с подозреваемыми."
                },
                {
                    "N": "Морис",
                    "T": "Другими словами, она никак не связана с магической труппой. Это очень похоже на другие случаи в деле об исчезновениях."
                },
                {
                    "N": "_1005",
                    "T": "Прошлые жертвы тоже были выбраны случайным образом?"
                },
                {
                    "N": "Морис",
                    "T": "По крайней мере, так это выглядит со стороны. Они никак не связаны между собой, если не считать того, что все жертвы - молодые девушки примерно одного возраста."
                },
                {
                    "N": "_1005",
                    "T": "Ну что ж."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, что обо всём нам рассказал."
                },
                {
                    "N": "Морис",
                    "T": "Сейчас не до церемоний. Если увидите пропавшую, обязательно свяжитесь с нами."
                },
                {
                    "N": "Морис",
                    "T": "Крайне важно докопаться до сути этих исчезновений."
                }
            ]
        ]
    },
    "400606": {
        "Desc": "Вернитесь наверх",
        "Talk": [
            [
                {
                    "N": "Тристана",
                    "T": "Извините, в настоящее время вход и выход из оперного театра ограничены. Перед выходом вам необходимо сначала удостоверить у нас свою личность."
                },
                {
                    "N": "_1005",
                    "T": "А, нет, мы не собираемся уходить... Мы представляем интересы Лини и Линетт и расследуем дело."
                },
                {
                    "N": "_1005",
                    "T": "Ты всё время здесь караулишь?"
                },
                {
                    "N": "Тристана",
                    "T": "Да, после приказа верховного судьи все входящие и выходящие должны подвергаться строгому досмотру."
                },
                {
                    "N": "Тристана",
                    "T": "Так что пропавшая не могла выйти из театра здесь. По крайней мере, с того момента, как поступил приказ."
                },
                {
                    "N": "_0",
                    "T": "А во время спектакля?"
                },
                {
                    "N": "Тристана",
                    "T": "Очень сомневаюсь, что у неё была такая возможность."
                },
                {
                    "N": "_1005",
                    "T": "И откуда такая уверенность?"
                },
                {
                    "N": "Тристана",
                    "T": "Караулить вход во время шоу было моей обязанностью."
                },
                {
                    "N": "Тристана",
                    "T": "Представление Лини мне отсюда было не видно, жаль... Так уж мне вечно везёт."
                },
                {
                    "N": "Тристана",
                    "T": "И всё же, даже самые громкие аплодисменты не могли сманить меня с поста. Если бы кто-то хотя бы приблизился к двери, от меня бы это не ускользнуло. Что уж говорить про попытку уйти."
                },
                {
                    "N": "Тристана",
                    "T": "Мы, мелюзины, в таком хороши."
                },
                {
                    "N": "_1005",
                    "T": "Значит, можно с уверенностью сказать, что девушка отсюда не выходила..."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, спасибо за помощь. Эта информация нам очень пригодится!"
                }
            ]
        ]
    },
    "400607": {
        "Desc": "Поговорите с Навией",
        "Talk": [
            [
                {
                    "N": "Линетт",
                    "T": "Лини всё ещё говорит с жандармами. Похоже, ему многое нужно объяснить..."
                },
                {
                    "N": "Линетт",
                    "T": "Думаю, после этого за нами организуют слежку. Но это ничего."
                }
            ]
        ]
    },
    "400622": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Нёвиллет",
                    "T": "Стороны в сборе. Продолжаем судебное заседание."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Мы остановились на том, что господин Лини признал новые доказательства, предъявленные госпожой Фуриной. Теперь прошу госпожу Фурину рассказать нам свою версию случившегося."
                },
                {
                    "N": "Фурина",
                    "T": "Не зря я так долго ждала. Хорошо, дамы и господа, прошу вашего внимания."
                },
                {
                    "N": "Фурина",
                    "T": "Давайте представим всё случившееся, как если бы мы были на месте Лини."
                }
            ]
        ]
    },
    "400608": {
        "Desc": "Дождитесь суда (08:00 - 10:00 следующего дня)",
        "Talk": [
            [
                {
                    "N": "Навия",
                    "T": "Эй, вы там! Да, вы двое! Я уже давно за вами наблюдаю."
                },
                {
                    "N": "_1005",
                    "T": "А? Ты про нас?"
                },
                {
                    "N": "Навия",
                    "T": "Верно! Если я не ошибаюсь, вы из тех, кто пытается добраться до истины, несмотря на все тернии, преграждающие путь к ней? И, судя по всему, вы не из Фонтейна."
                },
                {
                    "N": "_1005",
                    "T": "Да, с этим ты прямо в яблочко попала... Но кто ты такая?"
                },
                {
                    "N": "Навия",
                    "T": "Ха-ха-ха, никогда не слышали такое название - Спина-ди-Росула?"
                },
                {
                    "N": "Навия",
                    "T": "Посредничество в спорах, обеспечение защиты, разрешение сложных вопросов - что ни предложите, Спина-ди-Росула за всё возьмётся."
                },
                {
                    "N": "Навия",
                    "T": "А я, Навия, имею честь быть признанным президентом этой организации..."
                },
                {
                    "N": "Навия",
                    "T": "...Хотя те, кто играют по нашим правилам, зовут меня просто боссом."
                },
                {
                    "N": "Сильвер",
                    "T": "Я её сопровождающий, Сильвер. Приятно познакомиться."
                },
                {
                    "N": "Мелус",
                    "T": "А я Мелус. В моём ведении находятся повседневные нужды демуазель."
                },
                {
                    "N": "_1005",
                    "T": "А? Босс, демуазель... Как так вышло, что тебя все называют по-разному?"
                },
                {
                    "N": "Навия",
                    "T": "Кхм... Ну, я президент во втором поколении, Мелус и остальные привыкли использовать... старое обращение."
                },
                {
                    "N": "Мелус",
                    "T": "Мои извинения, демуазель. Если вы предпочитаете, чтобы я называл вас боссом, я постараюсь использовать это слово."
                },
                {
                    "N": "Навия",
                    "T": "Это ни к чему. Вам тоже не нужно звать меня боссом, «Навии» будет вполне достаточно!"
                },
                {
                    "N": "_1005",
                    "T": "Ладно, как скажешь... К тому же мы ведь не входим в Спина-ди-Росула!"
                },
                {
                    "N": "Навия",
                    "T": "Ха-ха, это всё совершенно неважно. Давайте вернёмся к делу."
                },
                {
                    "N": "_0",
                    "T": "Так ты тоже хочешь провести расследование?"
                },
                {
                    "N": "Навия",
                    "T": "Именно так. Я постоянно следила за делом об исчезновениях - а оно уходит корнями во времена моего отца, знаете ли."
                },
                {
                    "N": "Навия",
                    "T": "И мне Лини не кажется похожим на главного преступника."
                },
                {
                    "N": "_1005",
                    "T": "Правда? Мы тоже так думаем! Из-за этого мы как раз сейчас ищем улики."
                },
                {
                    "N": "_1005",
                    "T": "Но как ты пришла к такому заключению?"
                },
                {
                    "N": "Навия",
                    "T": "Разумеется, опираясь на интуицию. Моя интуиция не знает себе равных!"
                },
                {
                    "N": "_0",
                    "T": "Эх..."
                },
                {
                    "N": "Навия",
                    "T": "Фурина, конечно, поспешила указать пальцем на Лини без каких-либо решающих доказательств, не так ли?"
                },
                {
                    "N": "Навия",
                    "T": "Но это для неё обычное дело. Поэтому верховному судье пришлось прервать её и спросить, выдвигает ли она официальное обвинение, чтобы не дать ей зайти слишком далеко."
                },
                {
                    "N": "Навия",
                    "T": "Судебный процесс начинается с того момента, когда кто-то выдвигает обвинения. И конечно, Фурина в этой ситуации ни за что не отступит."
                },
                {
                    "N": "_1005",
                    "T": "Звучит так, словно ты не доверяешь Гидро Архонту."
                },
                {
                    "N": "Навия",
                    "T": "А вы как думаете? Должна признать, что временами она может быть интересной, но я не буду слепо с ней соглашаться только потому, что она мне нравится."
                },
                {
                    "N": "_0",
                    "T": "Ну, если так это выразить..."
                },
                {
                    "N": "Навия",
                    "T": "Хорошо, я ответила на ваши вопросы. Теперь пришло время задать свой."
                },
                {
                    "N": "_1005",
                    "T": "Погоди-ка, это что, ответы такие сейчас были?"
                },
                {
                    "N": "Навия",
                    "T": "Какие уж есть. Но не волнуйтесь. Бессмысленных вопросов я вам задавать не буду!"
                },
                {
                    "N": "Навия",
                    "T": "Как вы считаете, правильно ли относиться к судебному процессу, как к опере?"
                },
                {
                    "N": "_1005",
                    "T": "Хм, ну..."
                },
                {
                    "N": "_0",
                    "T": "Не всегда."
                },
                {
                    "N": "Навия",
                    "T": "И почему же?"
                },
                {
                    "N": "_0",
                    "T": "Так истина слишком легко отходит на второй план."
                },
                {
                    "N": "_0",
                    "T": "Суд - серьёзное дело, а не развлечение."
                },
                {
                    "N": "Навия",
                    "T": "Ха-ха-ха! Видите, Сильвер и Мелус? Я же говорила, что они не такие, как все!"
                },
                {
                    "N": "Мелус",
                    "T": "#Вы очень проницательны, демуазель. Мне тоже ответ {M#путешественника}{F#путешественницы} кажется превосходным."
                },
                {
                    "N": "Мелус",
                    "T": "Увлекательный сценарий и волнение зрителей - это хорошо, но судебные процессы должны основываться на фактах."
                },
                {
                    "N": "Мелус",
                    "T": "Тогда бы босс..."
                },
                {
                    "N": "Навия",
                    "T": "Достаточно, Мелус. В любом случае твой ответ мне понравился. Экзамен сдан с отличием!"
                },
                {
                    "N": "Навия",
                    "T": "Мне нужно кое-что подготовить, а после этого мы начнём совместное расследование... Вы будете моими помощниками!"
                },
                {
                    "N": "_1005",
                    "T": "Эй, когда это мы перешли в разряд помощников?!"
                },
                {
                    "N": "Навия",
                    "T": "А? Ах вот как. Ну, конечно, я могу выступить в роли помощницы - или спутницы, как вам будет угодно. Я не привередлива."
                },
                {
                    "N": "_1005",
                    "T": "Ха, так-то лучше."
                },
                {
                    "N": "_0",
                    "T": "Ты кое-что упустила, Паймон..."
                },
                {
                    "N": "_0",
                    "T": "Ты как будто уже приняла её предложение."
                },
                {
                    "N": "Мелус",
                    "T": "Не хочу зря рассыпаться в похвалах, но я верю, что интуиция демуазель сыграет важную роль в раскрытии истины."
                },
                {
                    "N": "Мелус",
                    "T": "Вы хотите спасти друга от ложных обвинений, а мы - распутать дело об исчезновениях. Наши цели совпадают."
                },
                {
                    "N": "_1005",
                    "T": "Хм, логично. А ты умеешь убеждать, да?"
                },
                {
                    "N": "_1005",
                    "T": "А ты? Что думаешь на этот счёт? Тебя как будто что-то беспокоит."
                },
                {
                    "N": "Сильвер",
                    "T": "Мне нечего добавить."
                },
                {
                    "N": "_1005",
                    "T": "Н-ну ладно..."
                },
                {
                    "N": "Навия",
                    "T": "Нам пока нужно заняться кое-какими приготовлениями. Но не забудьте нас позвать, когда будут раскрывать секреты фокусов Лини. Спасибо!"
                }
            ]
        ]
    },
    "400609": {
        "Desc": "Примите участие в судебном заседании",
        "Talk": [
            [
                {
                    "N": "Молли",
                    "T": "Ясно, тогда я буду вас сопровождать. Сразу скажу, что буду не только следить за вашими действиями, но и делать заметки при необходимости."
                },
                {
                    "N": "Лини",
                    "T": "Отлично, спасибо за готовность к сотрудничеству. Я бы вытащил для тебя розу из шляпы, если можно."
                },
                {
                    "N": "Молли",
                    "T": "Отставим любезности. Я просто выполняю свою работу."
                },
                {
                    "N": "Линетт",
                    "T": "А вот и вы. Хм, а это кто?"
                },
                {
                    "N": "Навия",
                    "T": "Я? Ангел-хранитель из Спина-ди-Росула... У вас есть проблема? Могу оказать поддержку огнём!"
                },
                {
                    "N": "Навия",
                    "T": "Ха-ха, прошу прощения. Меня немного занесло... Зовите меня Навия. Я их напарница, помогаю в расследовании."
                },
                {
                    "N": "Навия",
                    "T": "А это мои спутники. Вы не возражаете, если они тоже присоединятся?"
                },
                {
                    "N": "Линетт",
                    "T": "Я не против..."
                },
                {
                    "N": "Лини",
                    "T": "О, новые помощники? Я буду только благодарен!"
                },
                {
                    "N": "Навия",
                    "T": "Скажем так, мы рады составить вам компанию... Не каждый день увидишь секреты, стоящие за магией иллюзий такого масштаба!"
                },
                {
                    "N": "Лини",
                    "T": "Ха-ха, польщён вашим интересом. Идёмте, нам нужно пройти под сцену."
                },
                {
                    "N": "_1005",
                    "T": "А? Под сцену?"
                },
                {
                    "N": "Лини",
                    "T": "Да, под этим волшебным ящиком скрыт тайный мир, подготовленный специально для фокуса с обменом."
                },
                {
                    "N": "Лини",
                    "T": "Но, прежде чем я всё вам расскажу, посмотрите-ка внимательно. Заметили что-нибудь необычное?"
                },
                {
                    "N": "Лини",
                    "T": "Я не пытаюсь произвести на вас впечатление. Вам будет полезно вспомнить все детали фокуса, чтобы понять, как он устроен."
                },
                {
                    "N": "Навия",
                    "T": "Хм. Тут ведь были шарики и другие украшения. Куда они подевались?"
                },
                {
                    "N": "Лини",
                    "T": "Ты очень наблюдательна! Но не это главный ключ к разгадке."
                },
                {
                    "N": "_0",
                    "T": "Изнанка двери отличается."
                },
                {
                    "N": "_1005",
                    "T": "А? «Изнанка»? Ты про внутреннюю сторону? А что с ней не так? Паймон ничего такого не заметила..."
                },
                {
                    "N": "Лини",
                    "T": "Ха-ха, отлично. Не думал, что тебе удалось разглядеть это из первого ряда."
                },
                {
                    "N": "Лини",
                    "T": "Задняя часть этой двери была украшена узорами. Теперь узоры исчезли, вместо них лишь гладкое дерево."
                },
                {
                    "N": "Лини",
                    "T": "Итак, что получится, если сложить всё вместе?"
                },
                {
                    "N": "_0",
                    "T": "Значит ли это, что..."
                },
                {
                    "N": "_0",
                    "T": "Внутри ящика расположен ещё один ящик?"
                },
                {
                    "N": "Лини",
                    "T": "Ха-ха, именно! Ладно, идём. Я расскажу, как это работает, пока мы будем спускаться."
                }
            ]
        ]
    },
    "400623": {
        "Desc": "Расспросите Лини",
        "Talk": []
    },
    "400610": {
        "Desc": "Расспросите Лини",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Значит, под волшебными ящиками был потайной ход!"
                },
                {
                    "N": "_0",
                    "T": "И он соединял ящики между собой."
                },
                {
                    "N": "Лини",
                    "T": "Ха-ха, я знал, что это место о многом сможет вам рассказать."
                },
                {
                    "N": "Лини",
                    "T": "Волшебные ящики расположены над двумя концами тоннеля."
                },
                {
                    "N": "Лини",
                    "T": "Видите эту грузовую тележку?"
                },
                {
                    "N": "Лини",
                    "T": "Тележка перевозит ящик со счастливчиком из зала на противоположную сторону."
                },
                {
                    "N": "Линетт",
                    "T": "Тележка может подниматься и опускаться, а платформа вращается, благодаря чему ящик сохраняет правильное направление."
                },
                {
                    "N": "Навия",
                    "T": "Ясно! Вот зачем понадобился ящик внутри ящика!"
                },
                {
                    "N": "Лини",
                    "T": "Точно. Когда зритель заходит внутрь, малый ящик опускается и уезжает на тележке, а большой остаётся на месте, как будто ничего не произошло."
                },
                {
                    "N": "_1005",
                    "T": "Значит, вот как это работает!"
                },
                {
                    "N": "Лини",
                    "T": "Когда ящик опускается, тележка с помощью этого устройства получает энергию, необходимую для выполнения следующих шагов."
                },
                {
                    "N": "Лини",
                    "T": "Человек в ящике видит только смутные движения в темноте, а наружу выходит уже на сцене."
                },
                {
                    "N": "_0",
                    "T": "А ты в это время что делаешь?"
                },
                {
                    "N": "_1005",
                    "T": "Да! Паймон помнит, что ты всё время разговаривал со своим ассистентом, а ближе к концу даже показался наружу."
                },
                {
                    "N": "Лини",
                    "T": "Да, мой голос воспроизводился на фонографе, которым управляла Линетт."
                },
                {
                    "N": "Лини",
                    "T": "Мы с ассистентом заранее прописали все реплики. А к началу обратного отсчёта я успел спуститься в тоннель и забраться в противоположный ящик, воспользовавшись лестницей."
                },
                {
                    "N": "Навия",
                    "T": "А Линетт? Где она была в это время?"
                },
                {
                    "N": "Линетт",
                    "T": "Я была в потайном отсеке у задней стенки ящика."
                },
                {
                    "N": "_1005",
                    "T": "Вот оно что!"
                },
                {
                    "N": "Линетт",
                    "T": "Оттуда я смогла отвечать на реплики ассистента. Кстати, и из ящика в конце появлялась тоже я."
                },
                {
                    "N": "Лини",
                    "T": "Мы ведь двойняшки. Меняешь костюм, и вуаля! Никто не знает, где Лини, а где Линетт."
                },
                {
                    "N": "Лини",
                    "T": "Это моя любимая часть фокуса. Только мы с Линетт способны его исполнить."
                },
                {
                    "N": "_1005",
                    "T": "Значит, вот как устроен фокус. Да... Паймон не устаёт вами восхищаться."
                },
                {
                    "N": "_0",
                    "T": "Вы здорово всё придумали."
                },
                {
                    "N": "Лини",
                    "T": "Линетт ненадолго появлялась из ящика, а потом уходила через тоннель, пока ящик на тележке не поднялся наверх."
                },
                {
                    "N": "Лини",
                    "T": "А я выходил наружу из второго ящика в зрительном зале. Вот и весь фокус... Так он был задуман."
                },
                {
                    "N": "Лини",
                    "T": "Но как вы видели, вместо зрительницы в ящике оказался Коуэлл. А девушка непостижимо исчезла."
                },
                {
                    "N": "Линетт",
                    "T": "Мы не представляем, как это случилось."
                },
                {
                    "N": "Навия",
                    "T": "Если бы не происшествие, это был бы невероятный фокус. Наверное, я никогда бы не догадалась, в чём секрет..."
                },
                {
                    "N": "Навия",
                    "T": "Но кто-то смог воспользоваться твоим представлением и совершить преступление."
                },
                {
                    "N": "Навия",
                    "T": "Можно нам здесь осмотреться? Вдруг найдём какие-нибудь зацепки."
                },
                {
                    "N": "Молли",
                    "T": "Лини и Линетт нельзя оставаться на месте преступления. Я отведу их обратно."
                },
                {
                    "N": "Лини",
                    "T": "Конечно, конечно. Можешь не сверлить меня глазами, я всё равно не умею растворяться в воздухе."
                },
                {
                    "N": "Линетт",
                    "T": "Спасибо. Мы очень на вас рассчитываем."
                }
            ]
        ]
    },
    "400611": {
        "Desc": "Продолжайте участвовать в судебном заседании",
        "Talk": [
            [
                {
                    "N": "Навия",
                    "T": "А это что?"
                },
                {
                    "N": "_1005",
                    "T": "Крюк, привязанный к верёвке. Да уж, здесь столько всякой всячины."
                },
                {
                    "N": "_0",
                    "T": "Лини о нём ничего не рассказывал."
                },
                {
                    "N": "Навия",
                    "T": "Может, реквизит для другого фокуса? Но откуда он здесь взялся?"
                },
                {
                    "N": "_1005",
                    "T": "Ладно, надо это записать."
                }
            ]
        ]
    },
    "400612": {
        "Desc": "Продолжайте участвовать в суде",
        "Talk": [
            [
                {
                    "N": "Мелус",
                    "T": "Пол мокрый. Осторожнее, не поскользнитесь."
                },
                {
                    "N": "Навия",
                    "T": "Кстати, откуда здесь вода?"
                },
                {
                    "N": "_0",
                    "T": "Реквизит для фокуса?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон знает! Есть такой фокус: наливаешь воду в кувшин, переворачиваешь, а вода исчезла!"
                },
                {
                    "N": "_1005",
                    "T": "А вот разбитая ваза... Может, её тележка разбила?"
                },
                {
                    "N": "Навия",
                    "T": "Вряд ли. Тележка ездит только по рельсам, а рельсы отсюда далековато."
                },
                {
                    "N": "_1005",
                    "T": "Гм, всё равно запишем. Потом подумаем, что это могло быть."
                }
            ]
        ]
    },
    "400613": {
        "Desc": "Продолжайте участвовать в суде",
        "Talk": [
            [
                {
                    "N": "Навия",
                    "T": "А это одежда той самой девушки из зала?"
                },
                {
                    "N": "Навия",
                    "T": "Вещи остались, а девушка исчезла..."
                },
                {
                    "N": "_0",
                    "T": "Лини не говорил, что зрителя в ящике переодевают."
                },
                {
                    "N": "_1005",
                    "T": "Да. И если кто-то задумал похищение, зачем снимать с жертвы одежду?"
                },
                {
                    "N": "_1005",
                    "T": "Ох, сколько вопросов. Паймон больше не хочет быть детективом..."
                }
            ]
        ]
    },
    "400614": {
        "Desc": "Продолжайте участвовать в суде",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "А здесь у нас что?"
                },
                {
                    "N": "_0",
                    "T": "Похоже на вентиляционный люк."
                },
                {
                    "N": "Сильвер",
                    "T": "Человек сюда поместится."
                },
                {
                    "N": "Навия",
                    "T": "Гм, думаешь, преступник ушёл через этот люк?"
                },
                {
                    "N": "Мелус",
                    "T": "Один мог бы и уйти. Но люк слишком узкий, чтобы преступник мог утащить с собой жертву."
                },
                {
                    "N": "_1005",
                    "T": "Но иначе отсюда никак не выбраться."
                },
                {
                    "N": "_0",
                    "T": "Только через волшебные ящики."
                },
                {
                    "N": "_0",
                    "T": "Но в одном ящике был Лини, а во втором Линетт."
                },
                {
                    "N": "_1005",
                    "T": "Да, точно! Паймон сейчас запишет..."
                }
            ]
        ]
    },
    "400615": {
        "Desc": "Продолжайте участвовать в суде",
        "Talk": [
            [
                {
                    "N": "Навия",
                    "T": "Что ж, осмотр места преступления можно считать законченным."
                },
                {
                    "N": "Навия",
                    "T": "Когда Мелус вернётся, нужно выбрать место и обсудить найденные зацепки. Кое-что явно не сходится."
                },
                {
                    "N": "Мелус",
                    "T": "Прошу прощения за ожидание, демуазель."
                },
                {
                    "N": "Навия",
                    "T": "Что сказали жандармы? Преступник сбежал через вентиляционный ход?"
                },
                {
                    "N": "Мелус",
                    "T": "Они считают такую версию маловероятной, поскольку вентиляционный ход ведёт в подвальное помещение театра."
                },
                {
                    "N": "Мелус",
                    "T": "Жандармы всё тщательно проверили. Ни во время представления, ни после несчастного случая никто не выходил из театра через подвал. Не выходил и не прятался там."
                },
                {
                    "N": "_1005",
                    "T": "Значит, тоннель был «тайной комнатой»? Знаете, как в книжках?"
                },
                {
                    "N": "_0",
                    "T": "Похоже на то..."
                },
                {
                    "N": "Навия",
                    "T": "Хм, сюжет запутывается... Исчезновение Холзи и смерть Коуэлла просто невозможно объяснить."
                },
                {
                    "N": "Навия",
                    "T": "Стоит ли удивляться уверенности, с которой Фурина обвинила в преступлении Лини и Линетт. Пока все улики указывают на них."
                },
                {
                    "N": "Мелус",
                    "T": "Иными словами, если наше расследование ничего не даст, весьма вероятно, что «обвинения» останутся в силе."
                },
                {
                    "N": "_1005",
                    "T": "Обвинения, суд... Значит, если обвинения останутся в силе, Лини и Линетт будет вынесен приговор?"
                },
                {
                    "N": "Навия",
                    "T": "Верно. Так проходят все судебные процессы в оперном театре. Во время судебного заседания верховный судья и Оратрис заслушивают показания обеих сторон."
                },
                {
                    "N": "_0",
                    "T": "И Оратрис тоже?"
                },
                {
                    "N": "Навия",
                    "T": "Да. Так генерируется энергия индемнитиума."
                },
                {
                    "N": "Навия",
                    "T": "Заявления сторон, речи представителей, свидетельские показания и даже эмоции слушателей - всё это будет транслироваться Оратрис."
                },
                {
                    "N": "Навия",
                    "T": "В общем, представьте, что Оратрис - самостоятельная судья, наделённая собственной волей."
                },
                {
                    "N": "Мелус",
                    "T": "Её участие исключает любую предвзятость со стороны верховного судьи... Конечно, на самом деле верховный судья никогда не бывает предвзят."
                },
                {
                    "N": "_0",
                    "T": "Невероятно."
                },
                {
                    "N": "Навия",
                    "T": "Заслушав стороны, верховный судья выносит окончательное решение. И Оратрис учитывает его."
                },
                {
                    "N": "Навия",
                    "T": "Наконец чиновники запрашивают вердикт Оратрис. Вердикт, который она выносит, является волей самой Справедливости."
                },
                {
                    "N": "_1005",
                    "T": "А? Значит, в конечном итоге всё решает машина? А Паймон думала, Нёвиллет главнее."
                },
                {
                    "N": "Мелус",
                    "T": "На самом деле разницы нет, они всегда приходят к одинаковому решению. Поэтому верховный судья пользуется среди фонтейнцев таким доверием."
                },
                {
                    "N": "Мелус",
                    "T": "Да, жандармы просили передать, что никому из нас не позволено покидать место происшествия до суда."
                },
                {
                    "N": "_1005",
                    "T": "А? Почему?"
                },
                {
                    "N": "Мелус",
                    "T": "Потому что мы представляем интересы Лини и Линетт. А стало быть, тоже имеем отношение к делу."
                },
                {
                    "N": "Навия",
                    "T": "Они беспокоятся, что мы вступим с кем-то в сговор или обратимся к помощи извне..."
                },
                {
                    "N": "Навия",
                    "T": "И даже если ничего подобного не произойдёт, разглашение важных подробностей дела может помешать расследованию."
                },
                {
                    "N": "Сильвер",
                    "T": "Я могу в любое время выломать дверь."
                },
                {
                    "N": "_1005",
                    "T": "Эй, эй, зачем? Паймон думает, у жандармов есть своя правда. А они... они собираются нас кормить?"
                },
                {
                    "N": "Мелус",
                    "T": "Конечно, но выбор угощений будет невелик. Вряд ли они смогут угодить каждому в нашей компании, и предложенное питание может оказаться не самым сбалансированным."
                },
                {
                    "N": "_0",
                    "T": "Сейчас не время привередничать."
                },
                {
                    "N": "Навия",
                    "T": "В таком случае давайте посмотрим, какие у нас есть зацепки. Вообще-то я хотела сводить вас попробовать знаменитые десерты Кур-де-Фонтейна."
                },
                {
                    "N": "Навия",
                    "T": "По-моему, мозги работают лучше, когда под рукой есть чай и сладости."
                },
                {
                    "N": "_1005",
                    "T": "Паймон вдруг подумала, что можно и дверь выломать... что тут такого?"
                },
                {
                    "N": "_0",
                    "T": "Паймон."
                },
                {
                    "N": "_1005",
                    "T": "Шутка, шутка! Паймон будет очень стараться даже без пирожных!"
                },
                {
                    "N": "Навия",
                    "T": "М? Как это - без пирожных? Пусть в кондитерскую нам путь заказан, приготовим себе сами всё, что нужно."
                },
                {
                    "N": "_1005",
                    "T": "А? Прямо здесь? Но как?"
                },
                {
                    "N": "Мелус",
                    "T": "Я понял, демуазель. Идите за мной."
                },
                {
                    "N": "_1005",
                    "T": "У тебя что, припасена с собой переносная печка?"
                },
                {
                    "N": "Мелус",
                    "T": "Да. Я всегда готов, если демуазель вдруг захочется пирожных."
                },
                {
                    "N": "Сильвер",
                    "T": "Яйца, сахар, миндаль. Всё здесь."
                },
                {
                    "N": "Навия",
                    "T": "Ха-ха, вы такие молодцы. Тогда начнём! Подождите немного, совсем скоро я дам вам попробовать мои фирменные пирожные."
                },
                {
                    "N": "_1005",
                    "T": "Интересная у них компания..."
                },
                {
                    "N": "_0",
                    "T": "Наверное, какая-то фишка Спина-ди-Росула."
                },
                {
                    "N": "???",
                    "T": "Навия умело замешивает тесто и вскоре достаёт из духовки ароматные пирожные."
                },
                {
                    "N": "_1005",
                    "T": "Ох, как пахнет! Ещё когда они в печке стояли, запах был такой, что Паймон слюнки глотала!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон думала, ты и во время готовки будешь только командовать своими ребятами."
                },
                {
                    "N": "_1005",
                    "T": "Но ты всё делала сама - сама взбивала белки, сама молола миндаль!"
                },
                {
                    "N": "Сильвер",
                    "T": "Я аплодировал."
                },
                {
                    "N": "Мелус",
                    "T": "А я ободряюще улыбался."
                },
                {
                    "N": "_0",
                    "T": "Ну, Паймон не то имела в виду..."
                },
                {
                    "N": "_1005",
                    "T": "Просто Паймон подумала, что у тебя такой красивый наряд... Неужели ты не боишься его испачкать, пока взбиваешь белки и месишь тесто?"
                },
                {
                    "N": "Навия",
                    "T": "Ха-ха! По-моему, нигде не сказано, что благородные дамы могут только читать книги, пить чай, ездить верхом и играть на пианино. Я просто очень люблю печь пирожные."
                },
                {
                    "N": "Навия",
                    "T": "Кстати, не стоит свысока относиться к взбиванию белков. Прекрасная тренировка для рук! Нужно добиться правильной консистенции, иначе макароны потрескаются."
                },
                {
                    "N": "Навия",
                    "T": "Итак, попробуйте, что получилось! Горячие макароны, прямо из печки! Каждому по три."
                },
                {
                    "N": "_1005",
                    "T": "Всего три?"
                },
                {
                    "N": "Навия",
                    "T": "Ну, много сладкого вредно, голова может закружиться. И как тогда распутывать дело?"
                },
                {
                    "N": "Мелус",
                    "T": "Чай тоже готов. Крепкий чёрный чай с цветочным ароматом, как любит демуазель. Бодрит, поднимает настроение."
                },
                {
                    "N": "_0",
                    "T": "Спасибо."
                },
                {
                    "N": "_0",
                    "T": "Может, отдохнёшь с нами?"
                },
                {
                    "N": "Мелус",
                    "T": "Не беспокойся, я просто выполняю свои обязанности."
                },
                {
                    "N": "Навия",
                    "T": "Ладно, к делу. Как отметила Паймон, тоннель - своеобразное место наподобие тайной комнаты."
                },
                {
                    "N": "Навия",
                    "T": "Но нам известно, что Лини и Линетт были там не одни. В этом замкнутом пространстве также находился преступник."
                },
                {
                    "N": "Навия",
                    "T": "Конечно, Лини и Линетт тоже могли совершить преступление, но у них нет мотива."
                },
                {
                    "N": "_1005",
                    "T": "Точно! Зачем им понадобилось совершать преступление в то самое время, когда все на них смотрят!"
                },
                {
                    "N": "_0",
                    "T": "А кроме Лини и Линетт..."
                },
                {
                    "N": "_0",
                    "T": "Остаются двое: исчезнувшая девушка и погибший."
                },
                {
                    "N": "Навия",
                    "T": "Цветочная ваза в тоннеле и звук удара, который мы слышали во время выступления, могут означать, что Холзи оказала преступнику сопротивление."
                },
                {
                    "N": "Навия",
                    "T": "В результате ваза была разбита, её одежда оказалась на земле, а саму её похитили..."
                },
                {
                    "N": "Навия",
                    "T": "Может быть, преступник решил, что её будет слишком легко узнать, если она останется в прежней одежде?"
                },
                {
                    "N": "_1005",
                    "T": "Разумно звучит. Но главный вопрос..."
                },
                {
                    "N": "_0",
                    "T": "Нет никаких свидетельств, что «третий» вообще существовал."
                },
                {
                    "N": "Навия",
                    "T": "Верно. Ни одна из обнаруженных нами улик не может подтвердить существование «третьего»."
                },
                {
                    "N": "Навия",
                    "T": "Но оставшиеся - пропавшая Холзи и погибший Коуэлл - сами жертвы преступления..."
                },
                {
                    "N": "_1005",
                    "T": "Но... может быть, Холзи задумала убить Коуэлла, испортила реквизит, а потом сбежала?"
                },
                {
                    "N": "_0",
                    "T": "Она не знала, как устроен этот фокус."
                },
                {
                    "N": "Навия",
                    "T": "Точно. Чтобы что-то сделать с реквизитом, ей нужно было знать, как устроен весь фокус."
                },
                {
                    "N": "Навия",
                    "T": "И у неё не было мотива убивать Коуэлла. Жандармы сказали, что она не была знакома с членами труппы."
                },
                {
                    "N": "_1005",
                    "T": "Эх... Может, мы плохо искали?"
                },
                {
                    "N": "_1005",
                    "T": "Пока такое ощущение, что это дело невозможно раскрыть."
                },
                {
                    "N": "_1005",
                    "T": "Навия, но макароны у тебя просто объедение! Такие ароматные, сладкие, рассыпчатые..."
                },
                {
                    "N": "Навия",
                    "T": "Ха-ха, моё фирменное блюдо. Но Паймон, я вижу, ты съела уже пять штук."
                },
                {
                    "N": "_1005",
                    "T": "Что? Пять? Не может быть, Паймон съела всего три! Паймон считала!"
                },
                {
                    "N": "Мелус",
                    "T": "Ничего страшного. В моём возрасте чем меньше сладостей, тем лучше."
                },
                {
                    "N": "_1005",
                    "T": "Ох, нет, нет! Паймон очень хотелось их съесть, но Паймон считала!"
                },
                {
                    "N": "_1005",
                    "T": "И если бы Паймон съела пять макаронов, тогда другим досталось бы меньше. Паймон понимает!"
                },
                {
                    "N": "_0",
                    "T": "Съела и съела, не переживай так."
                },
                {
                    "N": "_0",
                    "T": "Всё в порядке. Все знают, что ты обожаешь вкусняшки."
                },
                {
                    "N": "_1005",
                    "T": "Стой, ты тоже не веришь Паймон? Что? Да как же так!"
                },
                {
                    "N": "_1005",
                    "T": "Если Паймон съела два лишних макарона, пусть они обратятся в камни в её животе!"
                },
                {
                    "N": "Навия",
                    "T": "Ха-ха, ладно, мы поняли. Наверное, мы слишком увлеклись разговором, и кто-то случайно съел больше. Это не беда."
                },
                {
                    "N": "Навия",
                    "T": "Мелус, будь добр, включи печку."
                },
                {
                    "N": "_1005",
                    "T": "А? Что ты собираешься делать?"
                },
                {
                    "N": "Навия",
                    "T": "Испечь добавку, а что ещё? Каждому положено три макарона!"
                },
                {
                    "N": "_0",
                    "T": "Не надо, правда."
                },
                {
                    "N": "_1005",
                    "T": "Конечно! Не трать своё время..."
                },
                {
                    "N": "Мелус",
                    "T": "Как скажете, демуазель."
                },
                {
                    "N": "Сильвер",
                    "T": "Яйца, сахар, миндаль. Всё здесь."
                },
                {
                    "N": "_1005",
                    "T": "Ой... Наверное, это у тебя хобби такое, да?"
                },
                {
                    "N": "???",
                    "T": "Навия снова замешивает тесто, чтобы испечь два макарона."
                },
                {
                    "N": "???",
                    "T": "Однако последующее обсуждение не помогает вам продвинуться в расследовании..."
                },
                {
                    "N": "Навия",
                    "T": "Ладно, заканчиваем перекус, я хочу ещё раз осмотреться вокруг."
                },
                {
                    "N": "Навия",
                    "T": "Понятия не имею, что надо искать, но время у нас пока есть. Вам стоит ещё подумать над делом, ведь вы представители Лини и Линетт."
                },
                {
                    "N": "Навия",
                    "T": "Иначе будете топтаться на сцене, не зная, что сказать."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо. Спасибо тебе за помощь. И за пирожные!"
                },
                {
                    "N": "Навия",
                    "T": "Ха-ха, не за что! Для Спина-ди-Росула это ерунда. Сильвер, Мелус, нам пора."
                },
                {
                    "N": "Навия",
                    "T": "Если что-нибудь найду, сразу приду к вам!"
                }
            ]
        ]
    },
    "400627": {
        "Desc": "",
        "Talk": []
    },
    "400616": {
        "Desc": "Поговорите с Лини",
        "Step": "Судебное заседание окончено. Лини и Линетт оправданы. Дело закрыто. И всё же...",
        "Talk": []
    },
    "400617": {
        "Desc": "Покиньте оперный театр",
        "Talk": []
    }
}