// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Идия",
            "ID": "13247",
            "Count": 94
        },
        {
            "Name": "Зосимос",
            "ID": "13252",
            "Count": 77
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 60
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 35
        },
        {
            "Name": "Сангономия Кокоми",
            "ID": "1037",
            "Count": 34
        },
        {
            "Name": "Кли",
            "ID": "2605",
            "Count": 28
        },
        {
            "Name": "Коллеи",
            "ID": "1051",
            "Count": 17
        },
        {
            "Name": "Эола",
            "ID": "1029",
            "Count": 11
        },
        {
            "Name": "Кэйа",
            "ID": "2606",
            "Count": 11
        },
        {
            "Name": "Лессиг",
            "ID": "13253",
            "Count": 10
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 7
        },
        {
            "Name": "Кли",
            "ID": "10090",
            "Count": 6
        },
        {
            "Name": "Кэйа",
            "ID": "1004",
            "Count": 5
        },
        {
            "Name": "Гидро эйдолон",
            "ID": "13246",
            "Count": 1
        }
    ],
    "Num": "Лето! Парк развлечений? Мираж! Часть III",
    "Title": "История о сне и начале!",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_PenumbraAdventure",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40116,
            "Name": "Театр на дереве, пламя свечей, танец теней",
            "Desc": "Отыщите последнюю деталь!",
            "Track": [
                40119
            ],
            "R": [
                140116
            ],
            "RP": [],
            "Sub": [
                4011601,
                4011602,
                4011603,
                4011604,
                4011605,
                4011606,
                4011614,
                4011607,
                4011608,
                4011612,
                4011615,
                4011609,
                4011611,
                4011610,
                4011613
            ]
        },
        {
            "_id": 40119,
            "Name": "Воцарение порядка: История, спрятанная в бутылке",
            "Desc": "Вы нашли все детали, необходимые для восстановления Миража Велуриям. Ядро подземелья сделает всё тайное явным...",
            "Track": [],
            "R": [
                140119
            ],
            "RP": [],
            "Sub": [
                4011901,
                4011902,
                4011903,
                4011904,
                4011905,
                4011906,
                4011909,
                4011910,
                4011907,
                4011908
            ]
        }
    ]
}

var _sq = {
    "4011601": {
        "Desc": "Дождитесь следующего утра (08:00 - 12:00)",
        "Talk": []
    },
    "4011602": {
        "Desc": "Поговорите с Идией",
        "Talk": [
            [
                {
                    "N": "Идия",
                    "T": "...Правда?! Вы согласны? Но это слишком большая услуга..."
                },
                {
                    "N": "Коллеи",
                    "T": "Ничего, мы тоже хотим помочь подземелью."
                },
                {
                    "N": "Лессиг",
                    "T": "И потом, это ведь я во всём виноват..."
                },
                {
                    "N": "_1005",
                    "T": "А? Что случилось? Что мы пропустили?"
                },
                {
                    "N": "Эола",
                    "T": "Привет! Лессиг только что рассказал нам, что произошло."
                },
                {
                    "N": "Лессиг",
                    "T": "Давай я сам."
                },
                {
                    "N": "Лессиг",
                    "T": "Кхм. Это я главный виновник всех бедствий, что обрушились на подземелье."
                },
                {
                    "N": "Идия",
                    "T": "Ох... Лессиг..."
                },
                {
                    "N": "Лессиг",
                    "T": "Всё началось с того, что у входа в подземелье я увидел прекрасную водяную сферу. Она напомнила мне астролябию, которую я получил в подарок от дедушки, когда мне было семь лет..."
                },
                {
                    "N": "Лессиг",
                    "T": "Мне стало любопытно, может ли сфера вращаться... я коснулся её, и..."
                },
                {
                    "N": "Лессиг",
                    "T": "Откуда мне было знать, что эта сфера - ядро всего подземелья... то есть... когда всё вокруг пошло кувырком, я понял, что дело плохо..."
                },
                {
                    "N": "Идия",
                    "T": "Не ты один виноват, я тоже не уследила... Эх... Надо было поместить ядро в более надёжное место."
                },
                {
                    "N": "_1005",
                    "T": "У входа в подземелье? Ты про тот большущий водяной шар?"
                },
                {
                    "N": "Коллеи",
                    "T": "...Вот и всё. Мы все подумали, что можно сделать, и Лессиг предложил свою помощь в ремонте и укреплении подземелья."
                },
                {
                    "N": "Коллеи",
                    "T": "Но он один вряд ли справится. Так что мы с Эолой тоже решили остаться и помочь ему."
                },
                {
                    "N": "Эола",
                    "T": "Нет, я не такая сердобольная, как Коллеи. Моя задача - проследить, чтобы Лессиг опять чего-нибудь не натворил, вот и всё."
                },
                {
                    "N": "_1005",
                    "T": "Ага, конечно..."
                },
                {
                    "N": "Коллеи",
                    "T": "Эола, это звучит уже неубедительно... Хотя Эмбер предупреждала, что на такие реплики надо просто кивать и поддакивать..."
                },
                {
                    "N": "Эола",
                    "T": "Кхм!.."
                },
                {
                    "N": "Коллеи",
                    "T": "Эм, Лессиг! Сегодня у тебя будет много работы!"
                },
                {
                    "N": "Лессиг",
                    "T": "А, конечно! Скоро начну!"
                },
                {
                    "N": "Эола",
                    "T": "Хм... Так или иначе, обед сегодня на всех готовит Лессиг."
                },
                {
                    "N": "_0",
                    "T": "Отличная возможность загладить вину!"
                },
                {
                    "N": "Лессиг",
                    "T": "Я постараюсь, не сомневайтесь!"
                },
                {
                    "N": "Эола",
                    "T": "Что?"
                },
                {
                    "N": "Лессиг",
                    "T": "Нет, то есть... спасибо, что даёте мне возможность загладить вину! Я уже чувствую, как во мне кипят силы! Ой... Может, я уже чувствую жар печи..."
                },
                {
                    "N": "Идия",
                    "T": "Очень хорошо! Но не стоит тратить силы впустую. Многие участки подземелья давно ждут ремонта, нам предстоит осмотреть их по очереди..."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, Идия порядком взбодрилась, отыскав добровольцев, которые помогут ей привести подземелье в порядок..."
                },
                {
                    "N": "Идия",
                    "T": "Итак, здесь с планом действий мы определились! Теперь надо решить, чем займётся другая группа!"
                },
                {
                    "N": "Идия",
                    "T": "Я позову остальных. Нужно отправиться в путь как можно раньше."
                },
                {
                    "N": "_1005",
                    "T": "И убежала. Ну ладно, теперь она хотя бы развеселилась..."
                },
                {
                    "N": "Коллеи",
                    "T": "Наверное, впервые почувствовала себя главной."
                },
                {
                    "N": "_0",
                    "T": "Надеюсь, получится вкусно!"
                },
                {
                    "N": "Лессиг",
                    "T": "Мм? Да... Я постараюсь, но... не уверен, что мой кулинарный уровень соответствует..."
                },
                {
                    "N": "???",
                    "T": "Спустя какое-то время вы отправляетесь в путь вместе с Кли, Кэйей и Сангономией, которых привела Идия. Вам нужно добраться до области, куда упала последняя деталь..."
                }
            ]
        ]
    },
    "4011603": {
        "Desc": "Отправляйтесь в последнюю область",
        "Talk": []
    },
    "4011604": {
        "Desc": "Поговорите с Идией",
        "Talk": [
            [
                {
                    "N": "Идия",
                    "T": "Он редко выходит, целыми днями сидит в своём домике на дереве, мастерит реквизит, пишет пьесы..."
                },
                {
                    "N": "Идия",
                    "T": "Надо только вспомнить, где находится его домик..."
                },
                {
                    "N": "Кли",
                    "T": "Тётя Идия, ты что, не помнишь?"
                },
                {
                    "N": "Идия",
                    "T": "Эм, я ведь простой Талисман, ха-ха..."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Думаю, он там."
                },
                {
                    "N": "Идия",
                    "T": "А?"
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Возможно, он любит одиночество, но если твоему режиссёру приходится носить реквизит из дома на сцену и обратно, скорее всего, он живёт неподалёку от театра."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "И когда ставишь пьесу, хорошо иметь возможность в любой момент посмотреть на сцену."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "На его месте я построила бы себе домик вон там."
                },
                {
                    "N": "Идия",
                    "T": "Но откуда ты знаешь, где находится театр?"
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Ну, это просто. Декорации в том направлении выглядят намного интереснее."
                },
                {
                    "N": "Идия",
                    "T": "И правда! Почему я сама не додумалась..."
                }
            ]
        ]
    },
    "4011605": {
        "Desc": "Отправляйтесь к домику на дереве, где живёт режиссёр",
        "Step": "Перед тем как отправиться в обратный путь, вам нужно найти последнюю деталь! Говорят, она попала в руки человека, называющего себя режиссёром.",
        "Talk": []
    },
    "4011606": {
        "Desc": "Поговорите с режиссёром",
        "Talk": [
            [
                {
                    "N": "Зосимос",
                    "T": "Куда подевался автомат? Мужские ростовые фигуры есть, а вот женские..."
                },
                {
                    "N": "Зосимос",
                    "T": "А? Кто здесь?.. Идия?"
                },
                {
                    "N": "Идия",
                    "T": "Да, это я, Зосимос. Ну как, эффектное появление?"
                },
                {
                    "N": "Зосимос",
                    "T": "Не ожидал тебя увидеть. Я думал, что ты..."
                },
                {
                    "N": "_1005",
                    "T": "«Сидишь и плачешь в каком-нибудь уголке, где тебя никто не найдёт»."
                },
                {
                    "N": "Зосимос",
                    "T": "Волшебное создание! Ты умеешь читать мои мысли?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон зовут Паймон! Нет, мысли Паймон читать не умеет, просто много раз слышала эту фразу."
                },
                {
                    "N": "Зосимос",
                    "T": "Ха-ха, все единогласны в оценке твоего поведения, Идия."
                },
                {
                    "N": "Идия",
                    "T": "Я сразу знала, что не гожусь на роль управляющей... Но теперь я нашла своё истинное призвание. Я Талисман."
                },
                {
                    "N": "Зосимос",
                    "T": "Талисман? Это твоя новая роль? Не помню такого в сценарии..."
                },
                {
                    "N": "Идия",
                    "T": "Ладно, хватит обо мне. Я хочу познакомить тебя со своими друзьями."
                },
                {
                    "N": "???",
                    "T": "Идия по очереди представляет вас Зосимосу и рассказывает, что случилось..."
                },
                {
                    "N": "Идия",
                    "T": "Теперь ты понял, зачем мы пришли? Ну что? Деталь, выпавшая из центрального узла, сейчас у тебя?"
                },
                {
                    "N": "Зосимос",
                    "T": "Да, но..."
                },
                {
                    "N": "Зосимос",
                    "T": "Поломка подземелья вызвала множество неисправностей в сценических механизмах, и я больше не могу ставить спектакли..."
                },
                {
                    "N": "_1005",
                    "T": "Ясно! То есть ты держишь деталь в заложниках, пока мы не починим механизмы?"
                },
                {
                    "N": "Идия",
                    "T": "Нет, пока мы не починим сцену?"
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Я думала, ему нужен реквизит? Ведь он говорил про ростовые фигуры..."
                },
                {
                    "N": "Кли",
                    "T": "А вдруг сама деталь сломалась! И нужно её починить!"
                },
                {
                    "N": "Кэйа",
                    "T": "Зосимос большую часть времени проводит за написанием пьес... Думаю, он хочет, чтобы мы отредактировали его работу."
                },
                {
                    "N": "_0",
                    "T": "Почему мы вдруг решили поиграть в угадайку?"
                },
                {
                    "N": "_0",
                    "T": "Давайте он сам скажет!"
                },
                {
                    "N": "Зосимос",
                    "T": "...Да что на вас нашло? За кого вы меня принимаете? Деталь в порядке. Если хотите, отдам её вам прямо сейчас."
                },
                {
                    "N": "Зосимос",
                    "T": "Я хотел попросить вас... помочь мне с постановкой."
                },
                {
                    "N": "Зосимос",
                    "T": "Видите, вас так много, а у меня как раз много ролей, на которые нужны актёры."
                },
                {
                    "N": "Кли",
                    "T": "Постановка на сцене? Ура, будет очень весело!"
                },
                {
                    "N": "Кли",
                    "T": "Я хочу помочь! Можно?"
                },
                {
                    "N": "_0",
                    "T": "Неплохо..."
                },
                {
                    "N": "Зосимос",
                    "T": "И ещё... не буду скрывать, я как раз ломал голову над сюжетом своей последней пьесы... И тут появились вы."
                },
                {
                    "N": "Зосимос",
                    "T": "И ко мне вдруг пришло вдохновение! Эх, как бы вам объяснить... Увидев вас, я понял, как закончить пьесу!"
                },
                {
                    "N": "Идия",
                    "T": "А? Ты про ту самую пьесу, над которой бьёшься уже целую вечность? Серьёзно? Ты придумал, как её закончить?"
                },
                {
                    "N": "Зосимос",
                    "T": "Да! Дайте мне немного времени, я скоро её допишу! Остальное пока оставляю на тебя, Идия."
                },
                {
                    "N": "???",
                    "T": "Открыв рот, Идия смотрит, как Зосимос вихрем уносится в угол, достаёт ручку и начинает писать..."
                },
                {
                    "N": "_1005",
                    "T": "Ого, он в самом деле пошёл дописывать пьесу..."
                },
                {
                    "N": "Идия",
                    "T": "Эх... Зосимос давно хотел написать историю о воре и волшебнице. Идею он взял из известной легенды, но придумал только начало, а потом застрял..."
                },
                {
                    "N": "Идия",
                    "T": "Вы пока отдохните, а я посмотрю, могу ли чем-то здесь помочь. Подождём, когда он закончит пьесу, и тогда обсудим дальнейшие действия."
                },
                {
                    "N": "???",
                    "T": "Спустя некоторое время вдохновлённый Зосимос возвращается и раздаёт каждому по экземпляру пьесы..."
                },
                {
                    "N": "???",
                    "T": "Все поражены тем, как быстро он закончил работу."
                },
                {
                    "N": "Зосимос",
                    "T": "Друзья мои, режиссёр должен быть отличным рассказчиком! А чтобы рассказать хорошую историю, нужно вдохновение! Поэтому, увидев Генерала Сангономию, я сразу понял, что моей пьесе не хватает ещё одной героини."
                },
                {
                    "N": "Зосимос",
                    "T": "С ней сюжет получился цельным и органичным. Посмотрите свои реплики, и мы разыграем пьесу по ролям!"
                },
                {
                    "N": "???",
                    "T": "Вы читаете пьесу, а Зосимос объясняет, как тот или иной эпизод должен быть разыгран на сцене..."
                },
                {
                    "N": "Зосимос",
                    "T": "Всё ли понятно?"
                },
                {
                    "N": "Кли",
                    "T": "Дядя Зосимос, можно спросить, как читается это слово?"
                },
                {
                    "N": "Кэйа",
                    "T": "Дай-ка взглянуть... Ага, «пристанище»... Это значит «временное жильё» или «убежище». Здесь нужны очень милые интонации, не забудь."
                },
                {
                    "N": "Кли",
                    "T": "И ещё это слово... Я его тоже не знаю."
                },
                {
                    "N": "Кэйа",
                    "T": "Ничего страшного, Кли. После собрания сядем и вместе разберём твои реплики."
                },
                {
                    "N": "Зосимос",
                    "T": "Спасибо, Кэйа. Мне сейчас показалось, что в сценическом мастерстве вы человек искушённый. Неужели раньше вы были актёром?"
                },
                {
                    "N": "Кэйа",
                    "T": "Ха-ха-ха, вы преувеличиваете. Просто пьеса хорошо написана, реплики сами ложатся на язык."
                },
                {
                    "N": "Зосимос",
                    "T": "Ох, правда? Значит, у вас талант! Серьёзно, я давно искал такого актёра."
                },
                {
                    "N": "Зосимос",
                    "T": "Если однажды я стану знаменитым режиссёром, приглашу вас работать у меня! Да, нам с вами нужно оставаться на связи! Мы отправимся на гастроли..."
                },
                {
                    "N": "Кэйа",
                    "T": "Ну что ж, ладно."
                },
                {
                    "N": "Зосимос",
                    "T": "Прекрасно, прекрасно! Ну что, прошу вас ещё раз прочесть пьесу по ролям, учитывая мои замечания. Попробуйте каждый вжиться в свою роль. А я пока проверю сцену."
                },
                {
                    "N": "Зосимос",
                    "T": "Если вдруг что, я буду в большом театре, прямо в центре."
                }
            ]
        ]
    },
    "4011614": {
        "Desc": "Идите к главному театру",
        "Talk": []
    },
    "4011607": {
        "Desc": "Идите к главному театру",
        "Talk": [
            [
                {
                    "N": "Зосимос",
                    "T": "Хм? Где же он?.. Только что был здесь..."
                },
                {
                    "N": "_1005",
                    "T": "Зосимос, привет! Ты ещё занят?"
                },
                {
                    "N": "Зосимос",
                    "T": "А, это вы!"
                },
                {
                    "N": "Зосимос",
                    "T": "Идите сюда, посмотрите на эту сцену! Она сделана по моему проекту!"
                },
                {
                    "N": "_0",
                    "T": "Прекрасная сцена!"
                },
                {
                    "N": "_1005",
                    "T": "Значит, режиссёр должен ещё и сцену проектировать?"
                },
                {
                    "N": "Зосимос",
                    "T": "Ха-ха, я не обычный режиссёр. Я один работаю за режиссёра, сценариста, декоратора..."
                },
                {
                    "N": "_1005",
                    "T": "Это очень трудно! Идия бы точно не справилась."
                },
                {
                    "N": "Зосимос",
                    "T": "Идии тоже приходится непросто, она единственный зритель на моих спектаклях... Правда, она часто меня критикует."
                },
                {
                    "N": "_0",
                    "T": "То есть у неё хватает наглости тебя критиковать?"
                },
                {
                    "N": "Зосимос",
                    "T": "Ну, она делится со мной своими впечатлениями. «Ты сам не знаешь, что хотел сказать», «Это просто смешно»... Я думаю, всё дело в том, что ей не нравится, как я использую препринт."
                },
                {
                    "N": "Зосимос",
                    "T": "Идия критикует мои постановки, но она оказала мне большую помощь. Она... похожа на театрального агента."
                },
                {
                    "N": "Зосимос",
                    "T": "Я очень ей благодарен. Потому что только здесь я смог попробовать себя в роли режиссёра."
                },
                {
                    "N": "_1005",
                    "T": "А раньше ты чем занимался?"
                },
                {
                    "N": "Зосимос",
                    "T": "Вообще-то я с детства мечтал стать режиссёром."
                },
                {
                    "N": "Зосимос",
                    "T": "Мальчиком я приходил домой после спектакля и раз за разом проигрывал в голове всё, что увидел на сцене. Так у меня появилась мечта стать режиссёром."
                },
                {
                    "N": "Зосимос",
                    "T": "К сожалению, я мало что умел, только мастерить разные поделки... Поэтому меня взяли в театр реквизитором, иногда я помогал с декорациями."
                },
                {
                    "N": "Зосимос",
                    "T": "Не подумайте чего, я люблю мастерить декорации, но... мне куда больше нравится самому ставить пьесы на сцене."
                },
                {
                    "N": "_1005",
                    "T": "Поэтому на табличке было написано всего одно слово: «режиссёр»."
                },
                {
                    "N": "Зосимос",
                    "T": "Ха-ха, да... А ты ещё говорила, что не умеешь читать мои мысли!"
                },
                {
                    "N": "Зосимос",
                    "T": "Кстати, можно попросить вас об одном одолжении? Никак не могу найти режиссёрский экземпляр своей пьесы."
                },
                {
                    "N": "_1005",
                    "T": "Той самой, которую ты недавно закончил?"
                },
                {
                    "N": "Зосимос",
                    "T": "Да, я со своим экземпляром пришёл сюда всё осмотреть... а теперь он куда-то пропал."
                },
                {
                    "N": "_0",
                    "T": "Впечатляет!"
                },
                {
                    "N": "Зосимос",
                    "T": "Но, эм... Мне ещё нужно подготовить сцену, я никак не могу отлучиться... Можно попросить вас?.."
                },
                {
                    "N": "Зосимос",
                    "T": "Он либо здесь, либо в мезонине. Больше я никуда с ним не ходил."
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "_1005",
                    "T": "Конечно! Мы быстро - одна нога тут, другая там!"
                }
            ]
        ]
    },
    "4011608": {
        "Desc": "Поговорите с Зосимосом",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Зосимос, мы принесли твой экземпляр!"
                },
                {
                    "N": "Зосимос",
                    "T": "Спасибо, вы мне очень помогли! Эх... времени осталось совсем мало, а со сценой ещё столько работы. Что ж, придётся импровизировать."
                },
                {
                    "N": "Зосимос",
                    "T": "Но это ничего, ведь само выступление намного важнее. Пусть со сценой не всё ладно, зритель ничего не заметит, пока выступление продолжается..."
                },
                {
                    "N": "_1005",
                    "T": "Ты как будто сам не веришь своим словам..."
                },
                {
                    "N": "Зосимос",
                    "T": "Я понял! Театр - искусство случайностей!"
                },
                {
                    "N": "Зосимос",
                    "T": "Даже если одни и те же актёры постоянно играют одну и ту же пьесу, представления всё равно будут немного отличаться. Поэтому каждое выступление неповторимо!"
                },
                {
                    "N": "_0",
                    "T": "Ты уверен?"
                },
                {
                    "N": "_0",
                    "T": "Ты прав, но у меня остаются сомнения..."
                },
                {
                    "N": "Зосимос",
                    "T": "#Эх... Ладно, у меня к вам последняя просьба. {NICKNAME}, ты ведь умеешь заходить в препринт?"
                },
                {
                    "N": "Зосимос",
                    "T": "Дело в том, что все мои декорации изготовлены с помощью препринта... Сначала я мастерю предметы из тех или иных материалов, а потом помещаю их в препринт."
                },
                {
                    "N": "Зосимос",
                    "T": "Первоначально препринт использовался, чтобы строить подземелье, а я всё делаю наоборот: превращаю разные предметы в препринты, что противоречит исходному замыслу."
                },
                {
                    "N": "Зосимос",
                    "T": "Но Идия сказала, если мне это действительно необходимо, она не будет возражать..."
                },
                {
                    "N": "_1005",
                    "T": "А, так вот что ты имел в виду... Ладно, и что нам делать?"
                },
                {
                    "N": "Зосимос",
                    "T": "#Я хотел бы, чтобы {NICKNAME} {M#зашёл}{F#зашла} в препринт, отыскал{F#а} там сцену и помог{F#ла} мне с реквизитом и декорациями..."
                },
                {
                    "N": "_0",
                    "T": "Значит, мы превращаемся в рабочих сцены..."
                },
                {
                    "N": "_0",
                    "T": "Итак, я становлюсь закулисным кукловодом..."
                },
                {
                    "N": "Зосимос",
                    "T": "Понимаете, просто... эм..."
                },
                {
                    "N": "_0",
                    "T": "Ты не хочешь пропустить представление?"
                },
                {
                    "N": "Зосимос",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Так вот оно что! Конечно, занимаясь постановкой, реквизитом и разными механизмами, ты пропустишь всё самое интересное..."
                },
                {
                    "N": "Зосимос",
                    "T": "...Да. Я понимаю, что до настоящих драматургов мне далеко, но..."
                },
                {
                    "N": "Зосимос",
                    "T": "Пусть даже я «сам не знаю, что хочу сказать», пусть местами пьеса становится «просто смешной», мне хочется посмотреть, как она будет разыграна на сцене."
                },
                {
                    "N": "_1005",
                    "T": "Ну разве можно отказаться после таких слов..."
                },
                {
                    "N": "_0",
                    "T": "Мы будем рады помочь!"
                },
                {
                    "N": "Зосимос",
                    "T": "Огромное вам спасибо! Тогда я расскажу остальным! А когда вы будете готовы, можно начинать!"
                }
            ]
        ]
    },
    "4011612": {
        "Desc": "Отправляйтесь в мезонин",
        "Talk": []
    },
    "4011615": {
        "Desc": "Отправляйтесь в мезонин",
        "Talk": []
    },
    "4011609": {
        "Desc": "Отыщите режиссёрский экземпляр пьесы",
        "Talk": [
            [
                {
                    "N": "Гидро эйдолон",
                    "T": "Бульк!"
                },
                {
                    "N": "_1005",
                    "T": "Ой, здесь столько разных бумаг..."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, Капелька следит, чтобы пьесы режиссёра не потерялись..."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Почти все незаконченные..."
                },
                {
                    "N": "_0",
                    "T": "Ладно, мы ищем «режиссёрский экземпляр»..."
                },
                {
                    "N": "_1005",
                    "T": "А он как раз должен быть закончен! Так что давай посмотрим, какой из сценариев самый объёмный! А потом заглянем в конец..."
                },
                {
                    "N": "_1005",
                    "T": "Кажется, это единственный экземпляр, который нам подходит. И его явно закончили совсем недавно. Это он!"
                },
                {
                    "N": "_1005",
                    "T": "Давай отнесём его Зосимосу!"
                }
            ]
        ]
    },
    "4011611": {
        "Desc": "Поговорите с Зосимосом",
        "Talk": [
            [
                {
                    "N": "Зосимос",
                    "T": "Механизм декорации работает... Так, теперь проверить свет и звук..."
                }
            ]
        ]
    },
    "4011610": {
        "Desc": "Начните представление",
        "Talk": []
    },
    "4011613": {
        "Desc": "Поговорите с актёрами",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ну вот! Похоже, всё прошло отлично!"
                },
                {
                    "N": "Кли",
                    "T": "#{M#Дядя}{F#Тётя} почётный рыцарь!"
                },
                {
                    "N": "Кли",
                    "T": "Я ведь здорово играла? Похоже на Тлеющую алую ведьму?"
                },
                {
                    "N": "_1005",
                    "T": "Ого, ну и костюм у тебя!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон увидела твою тень и сразу обратила внимание на шляпку! Такая милая!"
                },
                {
                    "N": "_0",
                    "T": "Ты просто рождена для этой роли!"
                },
                {
                    "N": "_0",
                    "T": "Тебе очень идёт!"
                },
                {
                    "N": "Кли",
                    "T": "Кли очень понравилось! Спасибо, дядя Зосимос!"
                },
                {
                    "N": "Кли",
                    "T": "Нет, не так! Спасибо, дядя режиссёр!"
                },
                {
                    "N": "Зосимос",
                    "T": "Дядя режиссёр?.."
                },
                {
                    "N": "Зосимос",
                    "T": "Ого! Меня ещё никто так не называл! Спасибо, мой милый Маг! Я очень рад!"
                },
                {
                    "N": "Кли",
                    "T": "Тётя Идия сказала, что ты сам придумал и смастерил мой костюм, а она только немного подогнала его по фигуре! Ты такой молодец!"
                },
                {
                    "N": "_1005",
                    "T": "Да, ты большой молодец! И Идия тоже!"
                },
                {
                    "N": "Идия",
                    "T": "Да что там, ерунда... Просто очередная история из серии «Ох, мне нечего надеть на бал!» В такие минуты умение шить очень выручает."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Шитьё тоже своего рода искусство. Идия, ты намного талантливей, чем привыкла о себе думать."
                },
                {
                    "N": "Идия",
                    "T": "Да? Ох... Эм, мне надо идти... Вы пока всё обсудите..."
                },
                {
                    "N": "_1005",
                    "T": "Идию так легко смутить... Она совсем не умеет быть в центре внимания."
                },
                {
                    "N": "Зосимос",
                    "T": "Идия очень чувствительная и неуверенная в себе... Надеюсь, она не плачет сейчас где-нибудь... Гм, мне за неё тревожно."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Не беспокойся, я пойду к ней. Друзья, до скорой встречи!"
                },
                {
                    "N": "Зосимос",
                    "T": "Ну, как вам постановка? Какие впечатления?"
                },
                {
                    "N": "_1005",
                    "T": "А? Так, надо собраться с мыслями! Ты уверен, что хочешь услышать наше мнение?"
                },
                {
                    "N": "Зосимос",
                    "T": "Конечно! Я готов услышать любой отзыв! Так что говорите честно и без утайки, не надо меня жалеть!"
                },
                {
                    "N": "_0",
                    "T": "Раз так..."
                },
                {
                    "N": "_1005",
                    "T": "Ладно, Паймон начнёт! Сначала диалоги было интересно слушать, но ближе к концу реплики стали совсем скучными... Как будто у драматурга закончилось вдохновение."
                },
                {
                    "N": "_1005",
                    "T": "И персонажи вели себя немного странно. Паймон не поняла задумку. Только начинаешь вникать в суть - бац! - сцена уже закончилась."
                },
                {
                    "N": "Идия",
                    "T": "Да, Паймон права. Ты попытался сделать оммаж «Тысяче ночей», но в результате сюжет начисто лишился связности. И проблемы с реквизитом тоже подпортили впечатление."
                },
                {
                    "N": "Кли",
                    "T": "Тётя Идия? Но ты ведь ушла!"
                },
                {
                    "N": "Идия",
                    "T": "Ну, знаешь... Когда начинают обсуждать разные важные вещи, я моментально возвращаюсь!"
                },
                {
                    "N": "Зосимос",
                    "T": "Особенно когда выпадает возможность покритиковать мою постановку!"
                },
                {
                    "N": "Идия",
                    "T": "Мм... Но мне понравилось, что у истории получился хороший конец."
                },
                {
                    "N": "_0",
                    "T": "Идия, ты ещё строже Паймон."
                },
                {
                    "N": "Идия",
                    "T": "Правда? А я ещё подбирала слова, чтобы не сильно его обидеть."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Идия, можно тебя на минутку?"
                },
                {
                    "N": "Идия",
                    "T": "Конечно! Извините, я скоро! Паймон, продолжай в том же духе!"
                },
                {
                    "N": "_1005",
                    "T": "Хорошо! Тогда Паймон выскажет ещё одно замечание."
                },
                {
                    "N": "Зосимос",
                    "T": "Говори! Режиссёр должен уметь слушать критику."
                },
                {
                    "N": "_1005",
                    "T": "Конец надо переписать! Героиня получилась слишком наивной. Разве можно было в такой ситуации сказать: «А я тоже не знаю»?"
                },
                {
                    "N": "_1005",
                    "T": "Это ведь странно! Её народ живёт в скитаниях, а она думает только о себе."
                },
                {
                    "N": "_0",
                    "T": "Значит, и конец не так уж хорош."
                },
                {
                    "N": "_0",
                    "T": "Зосимос, ты как?"
                },
                {
                    "N": "Зосимос",
                    "T": "Всё хорошо. Без критики невозможно двигаться вперёд! Я многое понял, пока сидел в зрительном зале. Моя мечта сбылась!"
                },
                {
                    "N": "_1005",
                    "T": "Молодец, что так к этому относишься! Кажется, ты совсем не расстроился."
                },
                {
                    "N": "Зосимос",
                    "T": "Не могу сказать, что совсем не расстроился, но вы говорите правду. Я и сам вижу, что пьеса далека от идеала."
                },
                {
                    "N": "_1005",
                    "T": "Но Паймон помнит, что ты дописывал пьесу в большой спешке. Может, мы с Идией были к тебе слишком строги?"
                },
                {
                    "N": "_0",
                    "T": "Вы требуете невозможного."
                },
                {
                    "N": "Зосимос",
                    "T": "Ха-ха-ха, ничего. Работа на сцене для меня важнее всего остального."
                },
                {
                    "N": "Зосимос",
                    "T": "В детстве мы все любили фантазировать, верно? Я разыгрывал представления с куклами и бумажными фигурками при свете масляной лампы. Тени оживали и танцевали на стенах... Мне никогда не надоедал мой театр."
                },
                {
                    "N": "Зосимос",
                    "T": "И сейчас я тот же самый ребёнок, который лежал на кровати и придумывал голоса своим куклам. И настоящее представление на сцене дарит мне ту же самую радость, что и игрушечный театр из моего детства."
                },
                {
                    "N": "Зосимос",
                    "T": "...Конечно, постановка была бы невозможна без актёров и остальной команды. И я очень вам благодарен."
                },
                {
                    "N": "_1005",
                    "T": "Не нужно благодарить! Было весело!"
                },
                {
                    "N": "Зосимос",
                    "T": "#Ха-ха, вот, возьмите. {NICKNAME}, это и есть та самая деталь, которую я обещал вам отдать."
                },
                {
                    "N": "Кли",
                    "T": "Это ведь бутылка со сцены! Которая светилась, если в неё подуть!"
                },
                {
                    "N": "Зосимос",
                    "T": "Да, точно. Угадай, почему она светится?"
                },
                {
                    "N": "Кли",
                    "T": "Мм... Там внутри живёт маленькая фея? И она открывает глазки, если в бутылку подуть?"
                },
                {
                    "N": "Зосимос",
                    "T": "..."
                },
                {
                    "N": "Зосимос",
                    "T": "Да, так и есть!"
                },
                {
                    "N": "Идия",
                    "T": "Ну как, сгодится? Так, здесь надо потуже... Подожди, скоро будет готово."
                },
                {
                    "N": "_0",
                    "T": "(Мм? Они заняты чем-то очень интересным...)"
                },
                {
                    "N": "Кэйа",
                    "T": "А костюм получился даже более стильным, чем я думал..."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Друзья, уделите мне немного времени? Зосимос, найдётся минутка? Идия сказала, что хочет осуществить твою мечту."
                },
                {
                    "N": "Зосимос",
                    "T": "Осуществить мечту?"
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Да. Она сказала: «Пусть я человек бесполезный, всё равно я могу помочь Зосимосу осуществить мечту. Ведь я первая узнала, что он мечтает быть режиссёром»."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Я с ней не согласна, просто передаю её слова. Мне с самого начала показалось, что Идия - отнюдь не бесполезный человек."
                },
                {
                    "N": "Идия",
                    "T": "При чём тут я..."
                },
                {
                    "N": "Идия",
                    "T": "Друзья, вы готовы? Тогда приглашаю на сцену главного героя сегодняшнего представления! Та-дам!"
                },
                {
                    "N": "_1005",
                    "T": "А-а-а!"
                },
                {
                    "N": "Кли",
                    "T": "Ого! Кэйа превратился в настоящего Великого Вора!"
                },
                {
                    "N": "Кэйа",
                    "T": "То есть ты думаешь, что режиссёр обрадуется, увидев актёра в новом костюме? Но это ведь просто образец... Неужели его так просто обрадовать?"
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Ты не прав. Сам подумай, что принесёт режиссёру настоящую радость? Увидеть, как его идеи воплощаются на сцене правильными актёрами!"
                },
                {
                    "N": "Кэйа",
                    "T": "Ха-ха-ха. Ладно, слушаюсь и повинуюсь. Кто я такой, чтобы спорить со звездой представления?"
                },
                {
                    "N": "Идия",
                    "T": "Зосимос разработал множество проектов и даже сделал несколько образцов. Его нужно просто подогнать по размеру, так что я немного посидела с иголкой и ниткой... Надеюсь, таким вы видите главного героя пьесы?"
                },
                {
                    "N": "Зосимос",
                    "T": "Великолепно! Идия... Я... я просто..."
                },
                {
                    "N": "Зосимос",
                    "T": "Я... У-у-у... Я так тронут! Спасибо вам! Я никогда не думал, что буду так счастлив..."
                },
                {
                    "N": "???",
                    "T": "Впервые увидев свою пьесу поставленной на сцене Зосимос плачет от радости, ведь его мечта наконец сбылась."
                },
                {
                    "N": "Кэйа",
                    "T": "Как дела? Всё в порядке?"
                },
                {
                    "N": "Зосимос",
                    "T": "Намного лучше. Спасибо ещё раз, Идия."
                },
                {
                    "N": "Идия",
                    "T": "Ох, ну что ты... Даже не вспоминай. Итак, деталь у нас, пора прощаться! Идём к ядру Миража Велуриям, чтобы починить подземелье."
                },
                {
                    "N": "Кли",
                    "T": "А можно Кли пойдёт в этом костюме?"
                },
                {
                    "N": "Зосимос",
                    "T": "Конечно! Пусть костюмы останутся у вас!"
                },
                {
                    "N": "Кли",
                    "T": "Здорово! Кэйа, ты тоже не снимай свой костюм! Тебе он очень идёт!"
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Поддерживаю нашего Мага. Уверена, не каждый день тебе приходится играть такую незаурядную роль."
                },
                {
                    "N": "Кэйа",
                    "T": "Ладно, побуду Великим Вором ещё немного."
                },
                {
                    "N": "Кли",
                    "T": "Дядя Зосимос, пока!"
                },
                {
                    "N": "Зосимос",
                    "T": "До свидания, мои дорогие друзья!"
                }
            ]
        ]
    },
    "4011901": {
        "Desc": "Отправляйтесь в центр миража",
        "Talk": []
    },
    "4011902": {
        "Desc": "Поговорите с Идией",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ой, Эола и Коллеи! Вы нас опередили!"
                },
                {
                    "N": "Эола",
                    "T": "Да, когда представление подходило к концу, Капелька прислала нам сообщение от Идии, и мы сразу пришли сюда."
                },
                {
                    "N": "Идия",
                    "T": "А как дела у Лессига?"
                },
                {
                    "N": "Коллеи",
                    "T": "Он потратил много сил на ремонт подземелья и теперь крепко спит в своей комнате."
                },
                {
                    "N": "Идия",
                    "T": "Ой... мне так неудобно..."
                },
                {
                    "N": "Эола",
                    "T": "Всё справедливо, он исправил свою ошибку и теперь может спать спокойно. Не беспокойся о нём, правда."
                },
                {
                    "N": "Идия",
                    "T": "Ну, как скажешь... Ладно. Давайте не будем тратить время впустую, нам нужно починить ядро Миража Велуриям."
                },
                {
                    "N": "_1005",
                    "T": "Здесь мы впервые встретили Капельку?"
                },
                {
                    "N": "Идия",
                    "T": "Точно. Ядро Миража Велуриям представляет собой огромный потоковый проектор. А наше подземелье - гигантский препринт."
                },
                {
                    "N": "Коллеи",
                    "T": "Значит, им создано всё, что мы видим вокруг? Не могу поверить..."
                },
                {
                    "N": "_1005",
                    "T": "Ну что, как обычно? Нам нужно зайти в препринт и всё починить?"
                },
                {
                    "N": "Идия",
                    "T": "Да, Паймон, ты схватываешь на лету."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, мы ведь уже столько раз это делали!"
                },
                {
                    "N": "Идия",
                    "T": "Ну что, за работу! Осталось совсем немного!"
                },
                {
                    "N": "_1005",
                    "T": "Да! Паймон не терпится взяться за дело!"
                }
            ]
        ]
    },
    "4011903": {
        "Desc": "Восстановите центральный узел с помощью препринта",
        "Talk": [
            [
                {
                    "N": "Коллеи",
                    "T": "Что-то, что может вращаться... например, водяное колесо?"
                }
            ]
        ]
    },
    "4011904": {
        "Desc": "Поговорите с Идией",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ух ты! Сработало!"
                },
                {
                    "N": "Коллеи",
                    "T": "Но почему оно не вращается..."
                },
                {
                    "N": "Идия",
                    "T": "Детали вернулись в ядро, и центральный узел обрёл исходную форму."
                },
                {
                    "N": "Идия",
                    "T": "Ха-ха, вот и всё. Как коже нужно время, чтобы затянуться после пореза, так и центральному узлу требуется время для восстановления. Думаю, ночью, когда все будут спать, он снова заработает..."
                },
                {
                    "N": "Кэйа",
                    "T": "Да? Я думал, тебе ничего не стоит запустить его прямо сейчас."
                },
                {
                    "N": "Идия",
                    "T": "Это..."
                },
                {
                    "N": "_1005",
                    "T": "Что это было?"
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Нам не терпится посмотреть на подземелье в его первозданном виде, и на Идию... когда она в своей стихии."
                },
                {
                    "N": "Кли",
                    "T": "И Кли хочет посмотреть, как тётя Идия делает магию! Да, это будет суперкруто!"
                },
                {
                    "N": "_1005",
                    "T": "Эй, вы о чём? Даже Кли что-то знает, а Паймон нет!"
                },
                {
                    "N": "_0",
                    "T": "Паймон, ты совсем ничего не заметила?"
                },
                {
                    "N": "Эола",
                    "T": "Они говорят... о настоящем облике нашего Талисмана."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Я уже говорила, что Идия куда способнее, чем привыкла о себе думать. У неё есть особая сила... Уверена, некоторые из вас почувствовали её на себе."
                },
                {
                    "N": "Коллеи",
                    "T": "Ты сразу это заметила, Генерал? До меня всё дошло только после разговора с Эолой."
                },
                {
                    "N": "Кэйа",
                    "T": "Значит, наша Генерал догадалась обо всём первой? Надо же, и совсем не подавала вида..."
                },
                {
                    "N": "Эола",
                    "T": "То же самое можно сказать о тебе, Кэйа."
                },
                {
                    "N": "Идия",
                    "T": "Как... вы всё поняли? Нет, я ничего не пыталась скрывать, честное слово!"
                },
                {
                    "N": "Идия",
                    "T": "Просто... Вы ведь случайно сюда попали, поэтому я решила, что нынешнее моё обличье будет привычней... Я не хочу, чтобы люди пугались при виде меня..."
                },
                {
                    "N": "_0",
                    "T": "Вот оно что!"
                },
                {
                    "N": "_0",
                    "T": "#Я {F#догадывалась}{M#догадывался}..."
                },
                {
                    "N": "_1005",
                    "T": "Что... о чём вы? И откуда вы узнали?"
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Эм... Во-первых, ни у кого из обитателей подземелья нет Глаза Бога, но я чувствовала исходящую от них силу Гидро."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Потом я как-то задумалась, сидя с книгой: если Гидро эйдолоны способны принимать любой облик... почему они не являются нам в облике человека?"
                },
                {
                    "N": "Идия",
                    "T": "Да, ты очень проницательна..."
                },
                {
                    "N": "Идия",
                    "T": "Что ж, позвольте мне ещё раз представиться..."
                },
                {
                    "N": "Идия",
                    "T": "Я океанида, бежавшая сюда после смерти прошлого Гидро Архонта. Меня зовут Идия."
                },
                {
                    "N": "_0",
                    "T": "Океанида..."
                },
                {
                    "N": "Кли",
                    "T": "Тётя Идия такая красивая!"
                },
                {
                    "N": "Идия",
                    "T": "Эх... Мне как-то не по себе от того, что вы видите меня в настоящем облике..."
                },
                {
                    "N": "Эола",
                    "T": "Но ты так прекрасна. Нельзя стесняться своей красоты."
                },
                {
                    "N": "Идия",
                    "T": "Но я стесняюсь!"
                },
                {
                    "N": "_1005",
                    "T": "Погоди... То есть все эти люди, которых мы встретили в подземелье..."
                },
                {
                    "N": "Кэйа",
                    "T": "Думаю, человеческие прототипы этих Гидро-друзей давно покинули подземелье?"
                },
                {
                    "N": "Идия",
                    "T": "Да. Когда они хотели уйти, я отводила их к краю пустыни..."
                },
                {
                    "N": "Идия",
                    "T": "А «детали» - это подарки, которые они мне оставили на память."
                },
                {
                    "N": "Идия",
                    "T": "Но мне всегда хотелось узнать, что приводит людей в подземелье. И с помощью потокового проектора я исполняла их желания."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Ты умеешь исполнять желания... но только в пределах бутылки."
                },
                {
                    "N": "Идия",
                    "T": "Точно."
                },
                {
                    "N": "Кэйа",
                    "T": "Какой ослепительный свет."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Я только что поняла... Когда детали выпали из ядра, сначала мне показалось, что они вернулись к своим владельцам. Но на самом деле..."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Сначала детали выпали из ядра, а потом рядом появились «хозяева» и связанные с ними области."
                },
                {
                    "N": "Коллеи",
                    "T": "Но теперь все детали вернулись на место, значит..."
                },
                {
                    "N": "Идия",
                    "T": "Не беспокойся, они никуда не исчезнут... Пока я о них помню."
                },
                {
                    "N": "Идия",
                    "T": "Мы можем жаловаться друг на друга, даже ругаться... Но в этом подземелье мы навсегда останемся друзьями."
                },
                {
                    "N": "Кли",
                    "T": "Мне так понравилась Таратайка Чух-Чух! И дядя режиссёр! Я никогда их не забуду!"
                },
                {
                    "N": "Коллеи",
                    "T": "Я тоже. Навсегда запомню приключения в этом подземелье."
                },
                {
                    "N": "Идия",
                    "T": "Ха-ха, вот и отлично. Наверное, пришло время восстановить работу центрального узла."
                },
                {
                    "N": "Коллеи",
                    "T": "Давай, Идия! Наш волшебный Талисман!"
                },
                {
                    "N": "_1005",
                    "T": "Ох... Ну же..."
                },
                {
                    "N": "Идия",
                    "T": "..."
                },
                {
                    "N": "Идия",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Идия",
                    "T": "А? Странно, не работает... Неужели случилась утечка энергии из-за аварии?"
                },
                {
                    "N": "Идия",
                    "T": "Ох, ну всё... А вы меня так хвалили! И я сама возомнила себя неизвестно кем..."
                },
                {
                    "N": "Идия",
                    "T": "У-у-у... Дайте мне бутылку, чтобы спрятаться! Я буду сидеть там сто лет!"
                },
                {
                    "N": "_1005",
                    "T": "Эм... Ты и так в бутылке..."
                },
                {
                    "N": "Идия",
                    "T": "Что же делать... Теперь вы не увидите, как на самом деле должен выглядеть Мираж Велуриям..."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Подожди... У меня есть план."
                },
                {
                    "N": "Идия",
                    "T": "Правда, генерал Сангономия? Расскажи!"
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Идия, ты не могла бы одолжить мне Шкатулку Синро из ядра подземелья?"
                },
                {
                    "N": "Идия",
                    "T": "Шкатулка Синро... Знакомое название. Так..."
                },
                {
                    "N": "Идия",
                    "T": "Это она?"
                },
                {
                    "N": "Кли",
                    "T": "Ого! Какая огромная ракушка!"
                },
                {
                    "N": "_1005",
                    "T": "Это та самая реликвия, о которой говорила Кокоми! Значит, вот где она была спрятана!"
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Когда-то она была ритуальным сосудом святилища Моун. Изготовленная из останков ёкая под названием синкиро, она слышит чаяния молящихся и превращает их в миражи."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Во время завоевательного похода последнего префекта Ясиори несколько веков назад реликвия была утеряна..."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Связанная с раковиной жемчужина должна чувствовать местонахождение своей «шкатулки». Но кто мог знать, что шкатулка попадёт в ядро Миража Велуриям? Как только она здесь оказалась, жемчужина погасла."
                },
                {
                    "N": "Кли",
                    "T": "А? Почему?"
                },
                {
                    "N": "Кэйа",
                    "T": "Представь, что некий звук раздаётся в самой дальней комнате дома. Вряд ли ты его услышишь снаружи?"
                },
                {
                    "N": "Кли",
                    "T": "А, я поняла! Ракушка очень любит играть, поэтому её заперли в одиночной камере..."
                },
                {
                    "N": "Идия",
                    "T": "Я тоже поняла! В последнее время ядро порядком износилось... Поэтому жемчужина смогла привести тебя сюда."
                },
                {
                    "N": "_0",
                    "T": "(Совсем как мой компас сокровищ...)"
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "...Вернусь к своему рассказу. Без подношений в святилище ритуальный сосуд быстро теряет свою силу..."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Но тысячи людей, посетивших подземелье, принесли с собой желания и подарки, сыгравшие роль «подношений»."
                },
                {
                    "N": "Идия",
                    "T": "Ого... не знала, что эта ракушка обладает такой силой..."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Да, и её силы вполне достаточно, чтобы восстановить исходный облик Миража Велуриям."
                },
                {
                    "N": "Идия",
                    "T": "Но... что мне делать?"
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Всё очень просто. Нужно разбудить её, сказав вслух своё желание."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Например... Я Сангономия Кокоми, Божественная Жрица острова Ватацуми."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "И я хочу, чтобы мои идеи и стратегии помогали сделать немного счастливее жизнь сородичей с острова Ватацуми и всех, кто мне дорог."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Идия, а какое желание ты загадаешь?"
                },
                {
                    "N": "Идия",
                    "T": "Я?.."
                },
                {
                    "N": "Идия",
                    "T": "Я хочу, чтобы все путники, побывавшие в Мираже Велуриям, смогли осуществить свои настоящие желания. Не только в пределах подземелья, но и в большом мире."
                },
                {
                    "N": "Идия",
                    "T": "Я знаю, построить железную дорогу в большом мире - несбыточная мечта... и Маймуна, скорее всего, вернулась к своим исследованиям..."
                },
                {
                    "N": "Идия",
                    "T": "И я знаю, что Зосимосу нужно много работы, чтобы стать хорошим драматургом... и в Фонтейне ему придётся нелегко. Идти за мечтой никогда не бывает просто!"
                },
                {
                    "N": "Идия",
                    "T": "Но я всё равно надеюсь..."
                },
                {
                    "N": "Идия",
                    "T": "Надеюсь, что однажды их мечты воплотятся в жизнь."
                }
            ]
        ]
    },
    "4011905": {
        "Desc": "Восстановите работу Миража Велуриям",
        "Talk": []
    },
    "4011906": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "Кли",
                    "T": "Ой, тётя Идия превратилась обратно!"
                },
                {
                    "N": "Идия",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Ты в порядке?"
                },
                {
                    "N": "Идия",
                    "T": "Наслушалась приятных слов, утонула во внимании и возомнила о себе невесть что... и наговорила много такого, за что теперь стыдно... Мне не хватит мужества, чтобы жить с этим дальше."
                },
                {
                    "N": "Сангономия Кокоми",
                    "T": "Не говори так! Ты загадала прекрасное желание."
                },
                {
                    "N": "Коллеи",
                    "T": "Да, ты загадала желание не для себя, а для других."
                },
                {
                    "N": "Коллеи",
                    "T": "У меня есть друзья, похожие на тебя! Они готовы сделать всё, чтобы порадовать других людей и осуществить их мечты."
                },
                {
                    "N": "Коллеи",
                    "T": "Мне кажется... это и есть настоящее благородство."
                },
                {
                    "N": "Идия",
                    "T": "Пожалуйста, не надо меня хвалить... мне правда неловко. Хочется провалиться на месте."
                },
                {
                    "N": "Идия",
                    "T": "Я не заслуживаю таких похвал... я как будто во сне..."
                },
                {
                    "N": "Эола",
                    "T": "Зато подземелье теперь в порядке. И все детали на своих местах."
                },
                {
                    "N": "Кли",
                    "T": "Хм..."
                },
                {
                    "N": "Кэйа",
                    "T": "Что такое, Кли?"
                },
                {
                    "N": "Кли",
                    "T": "У меня вдруг появилась целая куча желаний! Мне хочется ещё раз прокатиться на Таратайке Чух-Чух! И посмотреть на подземелье с огромного колеса!"
                },
                {
                    "N": "Кли",
                    "T": "Тётя Идия, на него можно как-нибудь забраться?"
                },
                {
                    "N": "Идия",
                    "T": "Вообще-то можно, но все там не поместятся..."
                },
                {
                    "N": "Кли",
                    "T": "#Одной будет неинтересно... {M#Дядя}{F#Тётя} почётный рыцарь, составишь мне компанию?.."
                },
                {
                    "N": "_0",
                    "T": "Почту за честь, госпожа Маг."
                },
                {
                    "N": "_1005",
                    "T": "#Ты уверен{F#а}? Но там очень высоко!"
                },
                {
                    "N": "_1005",
                    "T": "А если мы упадём?"
                },
                {
                    "N": "_0",
                    "T": "Ты же вроде умеешь летать?"
                },
                {
                    "N": "_1005",
                    "T": "Да, но... Паймон беспокоится о тебе!"
                },
                {
                    "N": "Идия",
                    "T": "Ничего, я пойду вместе с вами и буду следить, чтобы никто не упал. Давно я туда не поднималась."
                }
            ]
        ]
    },
    "4011909": {
        "Desc": "Приготовьтесь подняться на колесо центрального узла",
        "Talk": [
            [
                {
                    "N": "Кли",
                    "T": "#{M#Дядя}{F#Тётя} почётный рыцарь, ты как будто пазл собираешь..."
                }
            ]
        ]
    },
    "4011910": {
        "Desc": "Поднимитесь на колесо центрального узла",
        "Talk": []
    },
    "4011907": {
        "Desc": "Поднимитесь на вершину центрального узла",
        "Talk": []
    },
    "4011908": {
        "Desc": "Поговорите с Кли",
        "Talk": [
            [
                {
                    "N": "Идия",
                    "T": "Проводив гостей в большой мир, я всегда поднимаюсь сюда, чтобы побыть немного в одиночестве."
                },
                {
                    "N": "Идия",
                    "T": "Они так радуются, оказавшись в подземелье. Здесь их мечты становятся явью..."
                },
                {
                    "N": "Идия",
                    "T": "Но узнав, что ничего из этого нельзя унести с собой в большой мир, они тоскуют. Одни разочарованно уходят, другие жалеют, что вообще здесь оказались."
                },
                {
                    "N": "Кли",
                    "T": "И ты грустишь, тётя Идия?"
                },
                {
                    "N": "Идия",
                    "T": "Иногда мне бывает одиноко. Но я не грущу."
                },
                {
                    "N": "Идия",
                    "T": "Уходя из подземелья, некоторые люди разрушают свои миражи. Но так поступают не все. Например, люди, которых вы здесь встретили, не стали ничего разрушать."
                },
                {
                    "N": "Идия",
                    "T": "Уходя из подземелья, они попросили меня «скопировать» их с помощью Гидро эйдолонов. И теперь копии хранят всё созданное ими в подземелье. Можно сказать, хранят их мечты."
                },
                {
                    "N": "_1005",
                    "T": "Красиво звучит."
                },
                {
                    "N": "Идия",
                    "T": "Да. Не знаю, как у них дела, но одна мысль о том, что однажды они осуществят свои мечты в большом мире и заживут так же, как живут в подземелье их копии, наполняет меня счастьем."
                },
                {
                    "N": "Идия",
                    "T": "Я как будто... смотрю на них из будущего, где они достигли всего, к чему стремились."
                },
                {
                    "N": "_0",
                    "T": "Идия, ты такая хорошая."
                },
                {
                    "N": "Идия",
                    "T": "Ох... Правда?"
                },
                {
                    "N": "Идия",
                    "T": "Просто я представляю, что каждая мечта, каждое загаданное желание похожи на свет в бутылке."
                },
                {
                    "N": "Идия",
                    "T": "Может, ты только идёшь к своей мечте, а может, уже достиг её..."
                },
                {
                    "N": "Идия",
                    "T": "Но если свет этой мечты вызывает на твоём лице улыбку, больше ничего и не надо..."
                },
                {
                    "N": "Кли",
                    "T": "Кли сейчас очень-преочень счастлива!"
                },
                {
                    "N": "Идия",
                    "T": "Ха-ха, надеюсь, я наконец отблагодарила Алису... Забавно, всё это время я нахожусь посреди пустыни. Посреди огромного грязного болота..."
                },
                {
                    "N": "_1005",
                    "T": "Давай Паймон придумает тебе прозвище! Фея Грязи! Бойтесь Идии, Феи Грязи!"
                },
                {
                    "N": "Идия",
                    "T": "Смеёшься надо мной? Р-р-р-а! Я тебя проглочу!"
                },
                {
                    "N": "Идия",
                    "T": "Мне всё ещё стыдно, что вы увидели другую мою сторону, но зато Мираж Велуриям снова работает. Скоро здесь будет много гостей, так что вам стоит выкроить немного времени и повеселиться."
                },
                {
                    "N": "_0",
                    "T": "За наши мечты!"
                },
                {
                    "N": "Кли",
                    "T": "Да, я всех позову..."
                },
                {
                    "N": "Кли",
                    "T": "Давайте все вместе прокатимся на Таратайке Чух-Чух!"
                }
            ]
        ]
    }
}