// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Кли",
            "ID": "10090",
            "Count": 41
        },
        {
            "Name": "Алиса",
            "ID": "10923",
            "Count": 38
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 16
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 15
        },
        {
            "Name": "Джинн",
            "ID": "1006",
            "Count": 10
        },
        {
            "Name": "Барбара",
            "ID": "1008",
            "Count": 6
        },
        {
            "Name": "Альбедо",
            "ID": "30056",
            "Count": 5
        },
        {
            "Name": "Альбедо",
            "ID": "1018",
            "Count": 5
        },
        {
            "Name": "Кэйа",
            "ID": "30057",
            "Count": 5
        },
        {
            "Name": "Джинн",
            "ID": "30058",
            "Count": 5
        },
        {
            "Name": "Барбара",
            "ID": "30060",
            "Count": 4
        },
        {
            "Name": "Кли",
            "ID": "30063",
            "Count": 4
        },
        {
            "Name": "Кэйа",
            "ID": "1004",
            "Count": 3
        },
        {
            "Name": "Рэйзор",
            "ID": "1011",
            "Count": 3
        },
        {
            "Name": "Дилюк",
            "ID": "1009",
            "Count": 1
        }
    ],
    "Num": "Лето! Остров? Приключение! Часть IV",
    "Title": "Последняя тайна! День ответов",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_GoldenAppleIsles",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40013,
            "Name": "Последняя тайна! День ответов",
            "Desc": "Наконец общими усилиями ваш отряд находит ключ к разгадке последней тайны. Правда об этих островах близка как никогда, но Кли почему-то становится всё тревожнее. Какой секрет ожидает вас и вашу команду на этот раз?",
            "Track": [],
            "R": [
                140013
            ],
            "RP": [],
            "Sub": [
                4001308,
                4001312,
                4001310,
                4001301,
                4001302,
                4001303,
                4001304,
                4001305,
                4001311,
                4001306,
                4001307,
                4001313,
                4001309
            ]
        }
    ]
}

var _sq = {
    "4001308": {
        "Desc": "",
        "Talk": []
    },
    "4001312": {
        "Desc": "Отдохните до раннего утра (06:00 - 08:00)",
        "Talk": [
            [
                {
                    "N": "Альбедо",
                    "T": "Не надо, пожалуйста, на меня так смотреть."
                },
                {
                    "N": "Альбедо",
                    "T": "Если сразу открыть секрет, то игра была бы не такой интересной, да ведь?"
                },
                {
                    "N": "Альбедо",
                    "T": "Эти острова подходят Кли... И тебе тоже."
                },
                {
                    "N": "Альбедо",
                    "T": "Тебе так не кажется? Лето, острова, море... Хоть это по сути просто маленький парк развлечений, это идеальное место для путника, чтобы отдохнуть."
                },
                {
                    "N": "Альбедо",
                    "T": "Здесь ты можешь провести чудесное лето."
                }
            ]
        ]
    },
    "4001310": {
        "Desc": "Вернитесь к гигантской раковине",
        "Talk": [
            [
                {
                    "N": "Барбара",
                    "T": "Невероятно! Весь остров оказался подарком..."
                },
                {
                    "N": "Барбара",
                    "T": "Почётный рыцарь, я... я так растрогана. Конечно, это не мой подарок... но я всё равно растрогана."
                },
                {
                    "N": "Барбара",
                    "T": "Когда люди долго находятся вместе, они становятся друг для друга важнее..."
                },
                {
                    "N": "Барбара",
                    "T": "Кажется, я многое поняла."
                }
            ]
        ]
    },
    "4001301": {
        "Desc": "Поймайте рыбу, чтобы добыть чешую",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Кли!"
                },
                {
                    "N": "_0",
                    "T": "Мы разместили чешую."
                },
                {
                    "N": "Кли",
                    "T": "Ура! Здорово! Хе-хе-хе, теперь моя очередь, да?"
                },
                {
                    "N": "_1005",
                    "T": "Да, займись вон тем механизмом!"
                },
                {
                    "N": "Кли",
                    "T": "Хорошо!"
                },
                {
                    "N": "_0",
                    "T": "Кли."
                },
                {
                    "N": "Кли",
                    "T": "А?"
                },
                {
                    "N": "_0",
                    "T": "Будь осторожна."
                },
                {
                    "N": "_0",
                    "T": "Мы все пойдём с тобой."
                },
                {
                    "N": "Кли",
                    "T": "Ага, я помню!"
                },
                {
                    "N": "Кли",
                    "T": "..."
                },
                {
                    "N": "Барбара",
                    "T": "Кли, что такое?"
                },
                {
                    "N": "Кли",
                    "T": "Я-я боюсь... Вдруг Додокороль правда там?"
                },
                {
                    "N": "Кли",
                    "T": "А что, если он не разрешит мне стать семьёй Додоко, или я ему проиграю?.."
                },
                {
                    "N": "Кли",
                    "T": "Тогда мы с Додоко не сможем быть вместе, и мама тоже расстроится... Додоко - мой лучший друг, и его мне подарила мама."
                },
                {
                    "N": "Кли",
                    "T": "Мне слишком страшно нажимать..."
                },
                {
                    "N": "Альбедо",
                    "T": "..."
                },
                {
                    "N": "Кли",
                    "T": "#{M#Дядя}{F#Тётя} почётный рыцарь, можешь нажать за меня?"
                },
                {
                    "N": "_0",
                    "T": "Кли, я не могу нажать за тебя."
                },
                {
                    "N": "Кли",
                    "T": "Почему?"
                },
                {
                    "N": "_0",
                    "T": "Потому что мне надо держать оружие."
                },
                {
                    "N": "_0",
                    "T": "Так я смогу тебя защитить."
                },
                {
                    "N": "Джинн",
                    "T": "Да, Кли, мы все здесь вместе с тобой."
                },
                {
                    "N": "_1005",
                    "T": "Не волнуйся, Кли, мы все тебе поможем."
                },
                {
                    "N": "Кэйа",
                    "T": "Каким бы ни оказался враг, пока мы здесь, тебе нечего бояться."
                },
                {
                    "N": "Дилюк",
                    "T": "Прекрасно, я тоже хочу узнать, насколько сильны враги на этом острове."
                },
                {
                    "N": "Рэйзор",
                    "T": "Давай."
                },
                {
                    "N": "Рэйзор",
                    "T": "Я здесь."
                },
                {
                    "N": "Барбара",
                    "T": "Ребята, не надо так говорить... Что если Додокороль просто хочет пригласил Кли к себе домой поговорить? Или... Точно! Может быть, он уже признал Кли!"
                },
                {
                    "N": "Кли",
                    "T": "Он может признать Кли?"
                },
                {
                    "N": "Альбедо",
                    "T": "А почему не может? Ты очень старалась и у тебя всё получилось."
                },
                {
                    "N": "Кли",
                    "T": "Правда?"
                },
                {
                    "N": "_0",
                    "T": "Кли, ты моя лучшая подружка."
                },
                {
                    "N": "_0",
                    "T": "Он тебя признает, я верю."
                },
                {
                    "N": "Кли",
                    "T": "...Ладно!"
                },
                {
                    "N": "Кли",
                    "T": "Предоставьте это мне!"
                },
                {
                    "N": "Кли",
                    "T": "Нажимаем, нажимаем... нажимаем кнопочку!"
                }
            ]
        ]
    },
    "4001302": {
        "Desc": "Поймайте рыбу, чтобы добыть чешую",
        "Talk": [
            [
                {
                    "N": "Джинн",
                    "T": "А? Это... Так, я ничего не понимаю. Что это?"
                },
                {
                    "N": "Барбара",
                    "T": "Весь остров будто гигантский подарок, спрятанный под энергетическим барьером..."
                },
                {
                    "N": "Альбедо",
                    "T": "Кажется, там что-то есть? Пойдём посмотрим?"
                },
                {
                    "N": "Кли",
                    "T": "Да! Хочу посмотреть!"
                },
                {
                    "N": "Алиса",
                    "T": "Порочная красная девчонка, ты наконец-то пришла. Я так долго ждал! Как скучно!"
                },
                {
                    "N": "Алиса",
                    "T": "Ты смеешь противостоять мне, предводителю Додоклана? Додокоролю?! Какая похвальная смелость!"
                },
                {
                    "N": "Алиса",
                    "T": "Хотя твоя храбрость заслуживает восхищения, это всё бессмысленно, потому что..."
                },
                {
                    "N": "Алиса",
                    "T": "Потому что Додокороль - это я, твоя мама Алиса!"
                },
                {
                    "N": "Кли",
                    "T": "А? Мама?!"
                },
                {
                    "N": "_1005",
                    "T": "Что?! Алиса? Это которая написала «Путеводитель по Тейвату»?!"
                },
                {
                    "N": "Алиса",
                    "T": "Кли и её верные спутники, всем привет!"
                },
                {
                    "N": "Алиса",
                    "T": "Ну как вам тут? Было весело? Летнее солнце и пляж... Неплохой, наверное, отпуск, да?"
                },
                {
                    "N": "Алиса",
                    "T": "Нет смысла меня искать - меня здесь нет. Переговорное устройство на платформе перед вами - это моё личное изобретение, «фонограф Алисы»! Используется для передачи материнской любви!"
                },
                {
                    "N": "Кэйа",
                    "T": "А? Ты, должно быть, шутишь..."
                },
                {
                    "N": "Алиса",
                    "T": "Ой, я вас не напугала, нет? Простите, моя Кли обожает играть со всякими маленькими игрушечками. И как её мать, я хочу поддержать её."
                },
                {
                    "N": "_1005",
                    "T": "Эти игрушечки совсем не маленькие!"
                },
                {
                    "N": "Рэйзор",
                    "T": "Мама... Кли?"
                },
                {
                    "N": "Алиса",
                    "T": "Жалко, что мы не можем встретиться, но, как и всегда, я буду издалека наблюдать за каждым вашим движением."
                },
                {
                    "N": "Джинн",
                    "T": "Так это была Алиса! Как я не обратила внимания..."
                },
                {
                    "N": "Барбара",
                    "T": "А? Что?"
                },
                {
                    "N": "Алиса",
                    "T": "Вам это всё может показаться странным. Зачем матери так далеко от дома тратить столько сил, чтобы создать посреди моря парк развлечений?"
                },
                {
                    "N": "Алиса",
                    "T": "Динь-динь! Всё верно, я лично была на этих островах, и мне безумно понравились древние руины и необычный ландшафт. Я всё подготовила, чтобы вы тоже смогли насладиться ими."
                },
                {
                    "N": "_1005",
                    "T": "Мама Кли, похоже, очень свободный человек..."
                },
                {
                    "N": "Алиса",
                    "T": "Хе-хе, там кто-то про меня гадости говорит?"
                },
                {
                    "N": "_1005",
                    "T": "А? Нет! Она нас подслушивает?"
                },
                {
                    "N": "Джинн",
                    "T": "Не надо беспокоиться."
                },
                {
                    "N": "_1005",
                    "T": "В смысле?"
                },
                {
                    "N": "Альбедо",
                    "T": "Мама Кли, Алиса, - крайне загадочная и чуть ли не всемогущая ведьма. Не стоит слишком удивляться. Просто у неё характер такой."
                },
                {
                    "N": "Алиса",
                    "T": "Вам, наверное, интересно, а к чему все эти письма, лодки, буйки, энергетический барьер этот..."
                },
                {
                    "N": "Алиса",
                    "T": "Хм-хм... На самом деле мне тоже кажется, что это немного хлопотно, но только так вас можно было всех здесь собрать, да ведь?"
                },
                {
                    "N": "Алиса",
                    "T": "Эти острова скрывают столько историй. Аборигены, кораблекрушения, загадочные механизмы... Здесь сошлись бесчисленные совпадения. Если бы не мои приготовления, то всё бы это было зря."
                },
                {
                    "N": "Алиса",
                    "T": "Дайте-ка угадаю... Все, кто получил письмо, должны быть здесь. Кэйа, Дилюк, Рэйзор, Джинн, Барбара..."
                },
                {
                    "N": "Алиса",
                    "T": "#Наконец верный и умный Альбедо, и... {M#загадочный путешественник}{F#загадочная путешественница} со своим компаньоном, Паймон."
                },
                {
                    "N": "Алиса",
                    "T": "Я всех вас пригласила, чтобы составить компанию Кли. Спасибо, благодаря вам, моя дочка провела незабываемое лето."
                },
                {
                    "N": "Алиса",
                    "T": "Всё на этих островах - подарок вам. Спасибо, что были с моей маленькой Кли. Когда вы услышите эту запись, я буду уже очень далеко."
                },
                {
                    "N": "Алиса",
                    "T": "#Жизнь путешественника стремительна и увлекательна. Ха-ха, можете спросить {M#путешественника}{F#путешественницу} рядом с вами, он{F#а} вам расскажет."
                },
                {
                    "N": "Джинн",
                    "T": "То есть Алиса всё это затеяла просто потому, что слишком занята и не может сама быть с Кли?"
                },
                {
                    "N": "Кли",
                    "T": "Нет, просто мама вот такая вот!"
                },
                {
                    "N": "Алиса",
                    "T": "А теперь, если вы пытаетесь найти во всём этом какой-то скрытый смысл, то я вам скажу - всё намного проще, чем вы думаете."
                },
                {
                    "N": "Алиса",
                    "T": "Именно за свободу, к которой мы с дочкой стремимся, я и полюбила Мондштадт."
                },
                {
                    "N": "Алиса",
                    "T": "Моё желание очень простое: я надеюсь, что Кли вырастет любопытной и доброй. Если она захочет, то сможет сделать что угодно и отправиться куда угодно."
                },
                {
                    "N": "Джинн",
                    "T": "Вот оно как. Должна признать, что это вполне в стиле Алисы. Прошу прощения, я не так поняла."
                },
                {
                    "N": "_1005",
                    "T": "Здорово, когда у твоей мамы такой интересный характер!"
                },
                {
                    "N": "Кли",
                    "T": "Да! Мама - самая лучшая мама!"
                },
                {
                    "N": "Кли",
                    "T": "Мам, мы ловили рыбу, катались на лодке, купались... Много во что играли!"
                },
                {
                    "N": "Кли",
                    "T": "Все были очень замечательные и добрые ко мне!"
                },
                {
                    "N": "Кли",
                    "T": "Давай с нами в следующий раз. Опять приедем сюда играть!"
                },
                {
                    "N": "Кэйа",
                    "T": "У дочки такой же свободный дух, как и у мамы..."
                },
                {
                    "N": "Алиса",
                    "T": "Ах, лето... Кстати, когда я была на островах, это тоже было летом. Сидя на пляже и слушая шелест волн, плескавшихся у моих ног, я думала о тебе."
                },
                {
                    "N": "Алиса",
                    "T": "Кли, ты дитя лета, подарок маме от моря и ветра. Я благодарна за твоё рождение и хотела тебе что-нибудь дать."
                },
                {
                    "N": "Алиса",
                    "T": "Поэтому я нарядила эти острова, превратила древние руины в летний парк развлечений, и под именем Додокороля пригласила тебя."
                },
                {
                    "N": "Алиса",
                    "T": "В преданиях другого мира говорится о чудесном острове, названном в честь золотых яблок. У него много имён, он олицетворяет прекрасные картины человеческих грёз."
                },
                {
                    "N": "Алиса",
                    "T": "Мама любит эту историю и хотела, чтобы ты могла насладиться прекрасными чудесами из неё. Поэтому мама дала тебе лазурные воды, жемчужные пески, сказочный рай..."
                },
                {
                    "N": "Алиса",
                    "T": "Для тебя и тех, кто тебя любит."
                },
                {
                    "N": "Джинн",
                    "T": "..."
                },
                {
                    "N": "Барбара",
                    "T": "Поэтому кристаллов было три... Светло-красный, как лепестки, голубой, как морская волна, и жёлтый, как осенние листья..."
                },
                {
                    "N": "Джинн",
                    "T": "Возможно, Алиса считает, что этот архипелаг - природный четвёртый кристалл... Расположенный среди моря, покрытый растительностью, сверкающий, словно изумруд, «кристалл лета»."
                },
                {
                    "N": "Алиса",
                    "T": "Кли, ты, как и мама, принадлежишь к расе долгожителей. Для нас время, словно порыв ветра, - мгновение пролетело и нет его."
                },
                {
                    "N": "Алиса",
                    "T": "В такой долгой жизни родители лишь первое звено для ребёнка. Хотя мы и не хотим расставаться, но день, когда ты должна идти своей дорогой, всё равно настанет."
                },
                {
                    "N": "Алиса",
                    "T": "Кли, мама всегда будет тебя любить, но вокруг тебя есть много других людей."
                },
                {
                    "N": "Алиса",
                    "T": "Друзья, которые находятся с тобой; учителя, которые тебя наставляют; люди, которые согласны отправиться с тобой на остров, зная, какое странное это место..."
                },
                {
                    "N": "Алиса",
                    "T": "Лето, оно для всех. Как бы жизнь ни менялась, сколько бы всего ни происходило за год, лето никогда не исчезнет, как любовь между людьми."
                },
                {
                    "N": "Алиса",
                    "T": "Надеюсь, отныне, куда бы ты ни направилась, ты не забудешь, как много в мире людей любят тебя."
                },
                {
                    "N": "Алиса",
                    "T": "Ах, да, дома слушайся Альбедо. Мама будет регулярно вас навещать. На самом деле, когда у меня есть свободное время, я тайком возвращаюсь проведать Кли и всех остальных. Хи-хи, никто не заметил?"
                },
                {
                    "N": "Альбедо",
                    "T": "Тётушка Алиса всё такая же."
                },
                {
                    "N": "_1005",
                    "T": "Неужели Альбедо знал с самого начала?.."
                },
                {
                    "N": "Алиса",
                    "T": "А? Время почти вышло, так что на этом всё. Ах да, я много сил потратила, чтобы всё это создать, поэтому развлекайтесь на полную!"
                },
                {
                    "N": "Алиса",
                    "T": "Моя малышка Кли, все остальные, до встречи..."
                },
                {
                    "N": "Кли",
                    "T": "Пока, мама!"
                },
                {
                    "N": "_0",
                    "T": "Кли, похоже, очень рада."
                },
                {
                    "N": "Кли",
                    "T": "Хе-хе... Додокороль оказался мамой. Не знаю почему, но я очень рада!"
                },
                {
                    "N": "Кли",
                    "T": "Неважно, взрывает ли мама ворота Мондштадта, наказывает ли она Кли или пишет странные письма... Кли очень её любит."
                },
                {
                    "N": "_0",
                    "T": "Тебе без неё не одиноко?"
                },
                {
                    "N": "Кли",
                    "T": "Нет. Мама - самая сильная ведьма, где бы она ни была, она всегда со мной. Она никогда не даёт мне скучать!"
                },
                {
                    "N": "Кли",
                    "T": "Я таааак сильно люблю маму!"
                },
                {
                    "N": "Кли",
                    "T": "#{M#Дядя}{F#Тётя} почётный рыцарь, ты любишь Кли?"
                },
                {
                    "N": "_0",
                    "T": "Ага!"
                },
                {
                    "N": "Кли",
                    "T": "#Я тебя тоже очень люблю! Ты {M#должен}{F#должна} побольше играть с мной здесь, а то мама расстроится!"
                },
                {
                    "N": "Кли",
                    "T": "У меня ещё много Прыг-скок бомб, и Додоко тоже здесь... Мы пойдём с тобой купаться и глушить рыбу!"
                },
                {
                    "N": "_1005",
                    "T": "Кли, с тобой всегда весело!"
                },
                {
                    "N": "Кли",
                    "T": "Эй, давай скорее!"
                },
                {
                    "N": "_1005",
                    "T": "Давай не будет заставлять Кли ждать. Пойдём скорее!"
                }
            ]
        ]
    },
    "4001303": {
        "Desc": "Поймайте рыбу, чтобы добыть чешую",
        "Talk": [
            [
                {
                    "N": "Барбара",
                    "T": "Почётный рыцарь, сюда!"
                },
                {
                    "N": "_0",
                    "T": "Что там с рыбой?"
                },
                {
                    "N": "Джинн",
                    "T": "Как мы и думали, кристаллы её привлекают."
                },
                {
                    "N": "Кли",
                    "T": "Ловим-ловим рыбку!"
                },
                {
                    "N": "_1005",
                    "T": "А! Нет, нет!"
                },
                {
                    "N": "_1005",
                    "T": "Чтобы Кли не взорвала рыбу, давайте лучше мы её поймаем. Всё-таки мы эксперты по ловле всякой живности."
                }
            ]
        ]
    },
    "4001304": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Кли",
                    "T": "#{M#Дядя}{F#Тётя} почётный рыцарь, надо класть чешую?"
                },
                {
                    "N": "_0",
                    "T": "Да."
                },
                {
                    "N": "Кли",
                    "T": "Я не дотягиваюсь..."
                },
                {
                    "N": "_0",
                    "T": "Ну тогда я тебе помогу."
                },
                {
                    "N": "_0",
                    "T": "Когда ты скажешь «давай», я положу. Хорошо?"
                },
                {
                    "N": "Кли",
                    "T": "Ладно!"
                },
                {
                    "N": "Кли",
                    "T": "Но на самом деле... я в этом не разбираюсь..."
                },
                {
                    "N": "Кли",
                    "T": "Ничего страшного, если ты положишь их за меня! Я в тебя верю!"
                },
                {
                    "N": "_1005",
                    "T": "Ну тогда мы положим чешую, а Кли активирует последний самый главный переключатель."
                },
                {
                    "N": "Кли",
                    "T": "Ладушки!"
                },
                {
                    "N": "Кли",
                    "T": "Я наконец тебя увижу, Додокороль! Хи-хи, покажи своё лицо!"
                },
                {
                    "N": "Джинн",
                    "T": "Надо заметить, что Кли очень бодрая."
                },
                {
                    "N": "Кли",
                    "T": "Почётный рыцарь, у тебя получится! Я за тебя болею!"
                }
            ]
        ]
    },
    "4001305": {
        "Desc": "",
        "Talk": []
    },
    "4001311": {
        "Desc": "Вернитесь к устройству и поговорите с Кли",
        "Talk": [
            [
                {
                    "N": "Кли",
                    "T": "Мама самая лучшая на всём свете! Альбедо подтвердит!"
                },
                {
                    "N": "Кли",
                    "T": "#Она всех знает. И {M#дядю}{F#тётю} почётного рыцаря тоже знает!"
                },
                {
                    "N": "Кли",
                    "T": "Потому что... Мама может всё!"
                },
                {
                    "N": "Кли",
                    "T": "Когда она вернётся, мы вместе к ней пойдём. Она очень хорошая и обязательно тебе понравится!"
                }
            ]
        ]
    },
    "4001306": {
        "Desc": "Положите чешую на место",
        "Talk": []
    },
    "4001307": {
        "Desc": "Поговорите с Кли",
        "Talk": []
    },
    "4001313": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Кэйа",
                    "T": "Так это всё была Алиса. Теперь с письмом всё понятно."
                },
                {
                    "N": "Кэйа",
                    "T": "Она очень любопытный человек. Тебе стоит с ней встретиться, если будет возможность."
                },
                {
                    "N": "Кэйа",
                    "T": "Хотя из-за неё иногда возникают проблемы... Но интересные проблемы меня не тревожат."
                },
                {
                    "N": "Кэйа",
                    "T": "А? Не догадался ли я заранее?"
                },
                {
                    "N": "Кэйа",
                    "T": "Ха-ха... Конечно, нет. Я слишком наивный, и до конца был в полном неведении."
                }
            ]
        ]
    },
    "4001309": {
        "Desc": "Поговорите с Кли",
        "Talk": [
            [
                {
                    "N": "Джинн",
                    "T": "Я и не думала, что всё это создала Алиса."
                },
                {
                    "N": "Джинн",
                    "T": "Теперь, когда я узнала правду... Даже пейзаж выглядит каким-то милым."
                },
                {
                    "N": "Джинн",
                    "T": "Какое прекрасное лето... Подарка лучше и не придумать."
                },
                {
                    "N": "Джинн",
                    "T": "А! Кстати... Я ведь обещала Кли пойти с ней глушить рыбу."
                },
                {
                    "N": "Джинн",
                    "T": "#Путешественни{F#ца}{M#к}, хочешь принять участие в нашем маленьком развлечении?"
                }
            ]
        ]
    }
}