// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 90
        },
        {
            "Name": "Мари-Анн",
            "ID": "21002",
            "Count": 85
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 45
        },
        {
            "Name": "Анн",
            "ID": "20995",
            "Count": 35
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "Мори",
            "ID": "20999",
            "Count": 3
        }
    ],
    "Num": "Анн из Нарциссенкрейц: Акт III",
    "Title": "«Если она больше не мечтает о тебе...»",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74004,
            "Name": "История Мари-Анн",
            "Desc": "Вы прибыли в истинный Аннапаузис.",
            "Track": [],
            "R": [
                174004
            ],
            "RP": [],
            "Sub": [
                7400401,
                7400428,
                7400418,
                7400402,
                7400431,
                7400432,
                7400429,
                7400419,
                7400404,
                7400433,
                7400430,
                7400434,
                7400407,
                7400421,
                7400408,
                7400424,
                7400413,
                7400427,
                7400414,
                7400425,
                7400415,
                7400420,
                7400406,
                7400422,
                7400409,
                7400410,
                7400423,
                7400411,
                7400412,
                7400416,
                7400426,
                7400417,
                7400405,
                7400403
            ]
        }
    ]
}

var _sq = {
    "7400401": {
        "Desc": "Поговорите с Анн",
        "Talk": []
    },
    "7400428": {
        "Desc": "Поговорите с Анн",
        "Talk": []
    },
    "7400418": {
        "Desc": "Следуйте за голосом",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что?"
                }
            ]
        ]
    },
    "7400402": {
        "Desc": "Следуйте за голосом",
        "Talk": [
            [
                {
                    "N": "Мари-Анн",
                    "T": "Мари с друзьями в прятки играли. Где они? ♪\\nК безбрежному морю, к источнику жизни друзья ушли. ♪"
                },
                {
                    "N": "_1005",
                    "T": "Привет!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Ой, привет!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Прошу прощения, я готовила угощение и совсем не заметила, как вы подошли. Прошу, присаживайтесь к столу!"
                },
                {
                    "N": "_1005",
                    "T": "Ура, угощение!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Всё очень вкусное."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Но сначала придётся немного подождать, пока не прозвонит колокольчик, иначе было бы невежливо."
                },
                {
                    "N": "Мари-Анн",
                    "T": "#Откуда вы? Такая удивительная компания - героического вида {M#юноша}{F#девушка}, малышка-океанида и эта милая порхающая кроха."
                },
                {
                    "N": "_1005",
                    "T": "#Хи-хи, Паймон зовут Паймон. А это {NICKNAME}!"
                },
                {
                    "N": "Анн",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "(Хм, Анн как будто не слишком рада?)"
                },
                {
                    "N": "_0",
                    "T": "(Наверное, задумалась о чём-то.)"
                },
                {
                    "N": "_1005",
                    "T": "А нашу подругу-океаниду зовут Анн!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Какие красивые имена! А меня зовут Мари-Анн."
                }
            ]
        ]
    },
    "7400431": {
        "Desc": "",
        "Talk": []
    },
    "7400432": {
        "Desc": "",
        "Talk": []
    },
    "7400429": {
        "Desc": "Следуйте за Мари-Анн",
        "Talk": []
    },
    "7400419": {
        "Desc": "Поговорите с Мари-Анн",
        "Talk": []
    },
    "7400404": {
        "Desc": "Поговорите с Мари-Анн",
        "Talk": [
            [
                {
                    "N": "Мари-Анн",
                    "T": "Это наш цветник, результат заботливого ухода. Красиво, правда?"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Бэзил как-то сказала, что забота о маленьких детях похожа на заботу о цветах - они не должны расти сами по себе, им нужна подходящая земля и много солнечного света, регулярный полив и уход."
                },
                {
                    "N": "_1005",
                    "T": "Очень разумно звучит. Похоже, Бэзил в этом кое-что смыслит!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "А при необходимости нужно избавляться от вредителей, которые мешают нормальному росту."
                },
                {
                    "N": "_1005",
                    "T": "Эм... Опасный человек эта Бэзил..."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Хи-хи, у неё отлично получается всё, за что ни возьмётся - от готовки до ухода за цветами. Вот бы вас познакомить!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Я день за днём ухаживала за растениями в надежде, что однажды смогу показать их друзьям в полном цвету. И вот вы пришли!"
                },
                {
                    "N": "_1005",
                    "T": "Да... Жаль, что они ещё не распустились."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Но их нужно только полить!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Мари с друзьями в прятки играли. Где они? ♪\\nВо двор среди пены, подсолнухов царство, загляни. ♪"
                },
                {
                    "N": "???",
                    "T": "Почва чернеет от капель воды, и подсолнухи с тихим шорохом появляются из земли, вырастают и распускаются цветы."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Ну как, красиво?"
                },
                {
                    "N": "_1005",
                    "T": "А? Как это они так быстро выросли?"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Им тоже не терпелось встретиться с друзьями, а когда вы здесь появились, они и вовсе не могли больше ждать. Им нужно было только немного воды и вдохновения."
                },
                {
                    "N": "_1005",
                    "T": "Ого... Настоящее чудо природы!"
                },
                {
                    "N": "_0",
                    "T": "В буквальном смысле слова чудо..."
                },
                {
                    "N": "_0",
                    "T": "Действительно чудо природы!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Анн, а ты что думаешь?"
                },
                {
                    "N": "Анн",
                    "T": "...Очень красиво, так и сверкает золотом."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Я знала, что тебе понравится. Ведь и мне они по душе."
                },
                {
                    "N": "Мари-Анн",
                    "T": "#{NICKNAME}, ты ведь {M#пришёл}{F#пришла} издалека? Какие в тех краях цветы?"
                },
                {
                    "N": "_0",
                    "T": "#{M#(Вы описываете цветы, украшающие причёску вашей сестры.)}{F#Например, такие цветы, как у меня в волосах.}"
                },
                {
                    "N": "Мари-Анн",
                    "T": "#{M#Должно быть, это очень красивые цветы.}{F#Я сразу заметила эти цветы и подумала, что они очень красивы.}"
                },
                {
                    "N": "_0",
                    "T": "Но увидеть эти цветы непросто."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}..."
                },
                {
                    "N": "Мари-Анн",
                    "T": "...Поговорим о других цветах! Я никогда не выезжала из Фонтейна. Но мой друг посещал Сумеру! Он говорил, что там растут такие цветы, которых в Фонтейне не найти."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Цветы, которые растут на скалах; цветы, что распускаются только по ночам; цветы на кактусах..."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Потом он понял, что фонтейнцам незнакомы кактусы, так что рассказал мне о них побольше. Ни одной детальки не упустил. Он с детства был умнее любого из нас..."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Кхе-кхе! Прошу прощения, я отвлеклась. Я просто очень взволнована из-за того, что наконец кого-то встретила. Паймон, так ты видела все эти необычные цветы?"
                },
                {
                    "N": "_1005",
                    "T": "Да... Но вообще первыми из цветов на ум приходят мондштадтские одуванчики!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Одуванчики! Какое прекрасное название. А у тебя случайно нет с собой семян?"
                },
                {
                    "N": "_1005",
                    "T": "Хм... Может, и есть..."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Одуванчик, одуванчик, поскорее вырастай! ♪"
                },
                {
                    "N": "???",
                    "T": "У Паймон и правда нашлись с собой семена одуванчиков.\\nМари-Анн тут же с радостью их посадила."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Да! Одуванчик... Что это за цветок?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон думала, что Мари-Анн их видела! Как бы получше объяснить... Одуванчик похож на шарик, состоящий из крошечных лёгких белых цветов, на конце у каждого из которых держится семечко."
                },
                {
                    "N": "_1005",
                    "T": "Стоит ветру подуть - и крошечные лёгкие цветочки разлетаются куда попало, разнося семена. А потом в других местах тоже вырастают одуванчики. Просто потрясающе!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Ух ты! Это действительно потрясающе. Я и не думала, что бывают такие цветы. Хотя ваше описание мне кое-что напомнило."
                },
                {
                    "N": "_1005",
                    "T": "Какой-нибудь цветок?"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Нет, эта история не про цветок, а про некогда стоячие воды."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Однажды по ним прошли мелкие волны, разбрызгивая капли, и в этих каплях притаилась жизнь. Жизнь покинула водоём и приняла разные формы."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Хотя все эти существа были созданы из воды, но из-за разницы форм между ними возникли преграды. Какой бы хрупкой ни была жизнь в каждой из капель, в ней таилась и своя красота."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Твоё описание одуванчика, Паймон, показалось мне похожим на эту историю. Бывшие некогда единым целым цветы разлетаются, и каждый из них находит собственный путь."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Вот только по отдельности капли уязвимы и легко могут высохнуть. Собравшись вместе, они становятся сильнее, но тогда каждая из них теряет себя. С одуванчиками происходит то же самое?"
                },
                {
                    "N": "Мари-Анн",
                    "T": "И правильно ли это?"
                },
                {
                    "N": "_1005",
                    "T": "#Э-э... Паймон ничего не поняла. А ты, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Разделение важно, хотя при этом становишься уязвимее."
                },
                {
                    "N": "_0",
                    "T": "Но и вернуться к единству может быть неплохо."
                },
                {
                    "N": "_0",
                    "T": "Люди способны объединяться, не теряя себя."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Да. Правда способны?"
                },
                {
                    "N": "Мари-Анн",
                    "T": "#Хм, я понимаю твою мысль, {NICKNAME}."
                },
                {
                    "N": "_1005",
                    "T": "Слова Мари-Анн напомнили Паймон об Але и Пти Шу. Чтобы помочь нам, они соединились и превратились в огромный пузырь..."
                },
                {
                    "N": "Анн",
                    "T": "...Да. Я помню."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Хм, лучше не будем сейчас об этом."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Давайте ещё прогуляемся. Точно! Я ведь могу показать вам нашу собаку!"
                }
            ]
        ]
    },
    "7400433": {
        "Desc": "",
        "Talk": []
    },
    "7400430": {
        "Desc": "Следуйте за Мари-Анн",
        "Talk": []
    },
    "7400434": {
        "Desc": "Следуйте за Мари-Анн",
        "Talk": []
    },
    "7400407": {
        "Desc": "Покормите пса",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Хм... Паймон хотела было сказать, что в той книге всё было таким странным. Но в сравнении со всем, что происходит вокруг, вроде бы не такое уж оно и странное..."
                },
                {
                    "N": "Анн",
                    "T": "Именно так и должен быть устроен мир, а вовсе не как это принято в других местах. Дети должны жить среди солнечного света и цветов. И никто не должен нарушать их покой и приносить им боль."
                },
                {
                    "N": "_1005",
                    "T": "Здесь и правда очень приятно! В наших странствиях по королевству Нарциссенкрейц мы видели маловато солнечного света. А стоило добраться сюда, сразу стало веселей!"
                },
                {
                    "N": "_0",
                    "T": "Правда?"
                },
                {
                    "N": "_0",
                    "T": "Загадок становится всё больше."
                },
                {
                    "N": "Анн",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "#Как бы то ни было, здесь очень красиво. Наверно, это сад принцессы Лирис! {NICKNAME}, было бы неплохо поселиться в таком месте после окончания странствий, правда?"
                },
                {
                    "N": "_1005",
                    "T": "Мы бы выращивали много сочных фруктов. И, конечно, цветок-сахарок! Звали бы друзей в гости. А может, кто-то из них даже поселился бы вместе с нами. Вот было бы хорошо, да?"
                },
                {
                    "N": "_0",
                    "T": "Да, и правда хорошо."
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи, ну всё, договорились! Но сейчас нам нужно помочь Анн найти принцессу Лирис!"
                },
                {
                    "N": "_0",
                    "T": "Давай ближе к делу."
                },
                {
                    "N": "_1005",
                    "T": "И правда! Сейчас нам нужно помочь Анн найти принцессу Лирис!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Мари с друзьями в прятки играли. Где они? ♪"
                },
                {
                    "N": "_1005",
                    "T": "Кажется, там кто-то поёт..."
                }
            ]
        ]
    },
    "7400421": {
        "Desc": "Поговорите с Мари-Анн",
        "Talk": []
    },
    "7400408": {
        "Desc": "Поговорите с Мари-Анн",
        "Talk": [
            [
                {
                    "N": "Мори",
                    "T": "#{M#Милостивый сударь}{F#Милостивая сударыня}, для меня большая честь вкусить пищу из ваших рук. Рад снова встретиться с вами, госпожа Мари-Анн."
                },
                {
                    "N": "_0",
                    "T": "?"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Хорошая собака."
                },
                {
                    "N": "_1005",
                    "T": "Э-э, хороший пёся?.."
                },
                {
                    "N": "Мори",
                    "T": "Как поживаешь, милое создание?"
                },
                {
                    "N": "_1005",
                    "T": "Кхм, Паймон, конечно, рада услышать, что она милая, но... Анн, что происходит?"
                },
                {
                    "N": "Анн",
                    "T": "Не знаю... Но это не Мори."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Он всегда со мной."
                },
                {
                    "N": "_1005",
                    "T": "#Тогда... Может, {NICKNAME}, это мы с тобой чего-то не понимаем, и собаки на самом деле должны выглядеть именно так?"
                },
                {
                    "N": "_0",
                    "T": "Сложно сказать..."
                },
                {
                    "N": "_0",
                    "T": "Вряд ли."
                },
                {
                    "N": "_0",
                    "T": "Не будем отвлекаться на мелочи..."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Вода изменчива, и жизнь сама выбирает, какую форму ей придать. Но не всегда эта форма отражает её истинную суть."
                },
                {
                    "N": "_1005",
                    "T": "Ал говорил какую-то похожую белиберду!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Один человек как-то изрёк: «Тело - тюрьма для развития». Когда-то он был ребёнком, как и другие люди."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Мы, как и многие другие, слышали от него множество историй. О том, что когда-то жизнь, подобно воде, не имела формы, а дух был бескрайним, не зная преград."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Многие люди отринули свои тела. Ведь если из крови можно извлечь воду, то и волю можно отделить от формы."
                },
                {
                    "N": "Анн",
                    "T": "...Но если смешать воду с засохшей коричневой пылью, она не станет кровью снова."
                },
                {
                    "N": "_1005",
                    "T": "Анн?"
                },
                {
                    "N": "Анн",
                    "T": "Я... кое-что вспомнила. Хотя мне этого совсем не хотелось."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Как много ты вспомнила, Анн?"
                },
                {
                    "N": "Анн",
                    "T": "...Не знаю. На меня разом обрушилось множество чувств и образов, радостных и разгневанных голосов. Не могу разобрать..."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Понимаю."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Пока, Мори. Будь хорошим пёсиком."
                },
                {
                    "N": "Мори",
                    "T": "Хорошо. До свидания, Мари-Анн и гости."
                },
                {
                    "N": "_1005",
                    "T": "Э-э, нет-нет-нет! В этом приключении всё больше и больше непонятного! Если бы Паймон не увидела эту собаку, то о многом и не вспомнила бы..."
                },
                {
                    "N": "_1005",
                    "T": "Мы же договаривались спасти принцессу Лирис?!"
                },
                {
                    "N": "Анн",
                    "T": "Да..."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Мне очень жаль, но никакой принцессы Лирис здесь нет. Здесь живём только мы. И только сегодня к нам пожаловали гости."
                },
                {
                    "N": "Анн",
                    "T": "Но это же конец пути. Принцесса Лирис должна быть здесь!"
                },
                {
                    "N": "_1005",
                    "T": "А Мари-Анн сказала..."
                },
                {
                    "N": "_1005",
                    "T": "Получается, что кто-то ошибается - либо Анн, либо Мари-Анн!"
                },
                {
                    "N": "_1005",
                    "T": "#Правда, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Хм..."
                },
                {
                    "N": "_0",
                    "T": "Вы правда хотите узнать моё мнение?"
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "#Давай, {NICKNAME}, котелок у тебя варит отлично. А то Паймон что-то уже ничего не может понять..."
                },
                {
                    "N": "_0",
                    "T": "Паймон, всё случившееся с нами - просто «история»."
                },
                {
                    "N": "_1005",
                    "T": "Н-но... Но как же приключения вместе с Отрядом героев Нарциссенкрейца и сражения с приспешниками Нарцисса? Мы ведь всё это испытали на самом деле..."
                },
                {
                    "N": "_0",
                    "T": "Подумай хорошенько, Паймон..."
                },
                {
                    "N": "_0",
                    "T": "Есть ли среди семи стран Тейвата королевство Нарциссенкрейц?"
                },
                {
                    "N": "_1005",
                    "T": "Ой-ой, а ведь и правда... Как же Паймон сама об этом не подумала?!"
                },
                {
                    "N": "_1005",
                    "T": "Так наши товарищи по Отряду героев Нарциссенкрейца - Ал, Пти Шу, полковник Кейт, Жако и Мори - всего лишь персонажи истории? Они не настоящие?"
                },
                {
                    "N": "_1005",
                    "T": "Ну уж нет! Паймон на это не согласна!"
                },
                {
                    "N": "_1005",
                    "T": "И вообще! Когда мы перенеслись через портал в башне, то с нами случилась куча всего, что не имеет смысла с точки зрения истории."
                },
                {
                    "N": "_1005",
                    "T": "Например, мы нашли чудесный меч, о котором раньше никто даже не заикался. Хоть башня и была запечатана, там были монстры и Пузырь-форты!"
                },
                {
                    "N": "Анн",
                    "T": "#Паймон, я понимаю, что {NICKNAME} хочет сказать... Всё, что произошло после подъёма на башню, выходит за рамки сюжета. Да?"
                },
                {
                    "N": "_0",
                    "T": "Недописанная часть истории."
                },
                {
                    "N": "Анн",
                    "T": "Чудесный меч, злой дракон Нарцисс - всё это тоже части истории, просто их не успели расставить по местам."
                },
                {
                    "N": "_1005",
                    "T": "Но Паймон всё ещё трудно представить, кто смог бы соорудить такие огромные декорации для спектакля..."
                },
                {
                    "N": "_0",
                    "T": "Всё это существовало и так."
                },
                {
                    "N": "_0",
                    "T": "Просто на время стало подмостками для истории."
                },
                {
                    "N": "Мари-Анн",
                    "T": "..."
                },
                {
                    "N": "Анн",
                    "T": "Значит, мои воспоминания - это то, что там действительно происходило. А я сама лишь персонаж..."
                },
                {
                    "N": "_0",
                    "T": "Не совсем так."
                },
                {
                    "N": "_0",
                    "T": "Всё, что Анн смогла вспомнить, хранилось в её памяти."
                },
                {
                    "N": "_1005",
                    "T": "Но тогда Анн..."
                },
                {
                    "N": "Анн",
                    "T": "Я... Анн, и я хочу спасти принцессу Лирис..."
                },
                {
                    "N": "Мари-Анн",
                    "T": "#Ладно. {NICKNAME}, Паймон и моя дорогая Анн. Время пришло. Очень приятно было с вами пообщаться, но вам пора."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Даже если вы уверены, что всё это ложь, зачем проговаривать это вслух? Пощадите хотя бы чувства Анн."
                },
                {
                    "N": "_1005",
                    "T": "Что?"
                }
            ]
        ]
    },
    "7400424": {
        "Desc": "Поговорите с Мари-Анн",
        "Talk": [
            [
                {
                    "N": "Мари-Анн",
                    "T": "Мари с друзьями в прятки играли. Где они? ♪\\nК безбрежному морю, к источнику жизни друзья ушли. ♪"
                },
                {
                    "N": "_1005",
                    "T": "Привет!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Ой, привет!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Прошу прощения, я готовила угощение и совсем не заметила, как вы подошли. Прошу, присаживайтесь к столу!"
                },
                {
                    "N": "_1005",
                    "T": "Ура, угощение!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Всё очень вкусное."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Но сначала придётся немного подождать, пока не прозвонит колокольчик, иначе было бы невежливо."
                },
                {
                    "N": "Мари-Анн",
                    "T": "#Откуда вы? Такая удивительная компания - героического вида {M#юноша}{F#девушка}, малышка-океанида и эта милая порхающая кроха."
                },
                {
                    "N": "_1005",
                    "T": "#Хи-хи, Паймон зовут Паймон. А это {NICKNAME}!"
                },
                {
                    "N": "Анн",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "(Хм, Анн как будто не слишком рада?)"
                },
                {
                    "N": "_0",
                    "T": "(Наверное, задумалась о чём-то.)"
                },
                {
                    "N": "_1005",
                    "T": "А нашу подругу-океаниду зовут Анн!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Какие красивые имена! А меня зовут Мари-Анн."
                }
            ]
        ]
    },
    "7400413": {
        "Desc": "Поговорите с Мари-Анн",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "А? Внезапно..."
                },
                {
                    "N": "Анн",
                    "T": "Но... но ведь!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Тсс. Ни слова больше, Анн."
                },
                {
                    "N": "Мари-Анн",
                    "T": "От своего лучшего друга я слышала однажды историю о прекрасной принцессе, заточённой в башне."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Ещё до вашего прихода мне приснился сон. Мне грезилось, что я маленькая храбрая океанида, которая вместе с друзьями идёт освобождать принцессу..."
                },
                {
                    "N": "Мари-Анн",
                    "T": "В мире хватает драконов и принцесс. Но не всё так просто. С чего бы дракону интересоваться принцессами?"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Когда я пробудилась, сон показался мне смешным, но трогательным. Анн, ты вспомнила то, о чём я говорю?"
                },
                {
                    "N": "Анн",
                    "T": "Нет! Должно быть какое-то другое объяснение! Иначе какой смысл в моём появлении на свет? В моих стремлениях? Если я не могу спасти принцессу Лирис..."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Дела обстоят иначе, Анн."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Ты появилась на свет благодаря прекрасной случайности. И теперь «я» желаю лишь, чтобы ты смогла пожить для себя, увидела мир и то, как он изменился."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Мне хочется, чтобы у тебя были собственные воспоминания, душа, личность и устремления."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Надеюсь, ты станешь хозяйкой своей судьбы и сможешь ощутить всю красоту реального мира. Ну как?"
                },
                {
                    "N": "Мари-Анн",
                    "T": "#Приятно было с вами познакомиться, {NICKNAME} и Паймон. И с тобой, Анн."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Но Аннапаузис - моя гробница, и я не хочу, чтобы вы надолго здесь задерживались."
                },
                {
                    "N": "_1005",
                    "T": "#Мари-Анн... Почему ты так говоришь? Что бы там с тобой ни случилось, {NICKNAME} и я непременно тебе поможем..."
                },
                {
                    "N": "Мари-Анн",
                    "T": "#Знаю. Я чувствую, что вы добры и талантливы. Спасибо вам, Паймон и {NICKNAME}."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Я просто люблю иногда насладиться прекрасными грёзами, в которых есть чудесные приключения и восхитительное будущее. Но я хорошо помню о прошлом и давно поняла, что ничего не вернуть."
                },
                {
                    "N": "Мари-Анн",
                    "T": "В реальном мире всё кончилось. До свидания."
                }
            ]
        ]
    },
    "7400427": {
        "Desc": "",
        "Talk": []
    },
    "7400414": {
        "Desc": "Следуйте за потоком",
        "Step": "Похоже, вы добрались до финала истории.",
        "Talk": [
            [
                {
                    "N": "Мари-Анн",
                    "T": "Ко мне давно никто не заходил из чужаков, я вам очень рада. Откуда вы?"
                },
                {
                    "N": "_1005",
                    "T": "Э-э, ну, мы, это..."
                },
                {
                    "N": "_1005",
                    "T": "Честно говоря, Паймон и сама толком не знает. Мы победили злого дракона Нарцисса, а потом - хоп! - и почему-то оказались здесь..."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Злой дракон Нарцисс! Звучит пугающе."
                },
                {
                    "N": "_1005",
                    "T": "#Мда... {NICKNAME}, тебе тоже так кажется?"
                },
                {
                    "N": "_0",
                    "T": "Да чего там бояться?.."
                },
                {
                    "N": "_0",
                    "T": "Ну, в каком-то смысле было страшно, да."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Как здорово! Я слышала, что Нарцисс погубил немало жизней и обратил целые королевства в прах и пепел. Победить его - выдающийся подвиг!"
                },
                {
                    "N": "_1005",
                    "T": "Так ты тоже знаешь о Нарциссе, Мари-Анн! Отлично. Мы пришли из королевства Нарциссенкрейц и ищем принцессу Лирис. Ты знаешь, где она?"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Принцесса Лирис... Нет, не знаю."
                },
                {
                    "N": "Анн",
                    "T": "Но она непременно должна быть где-то здесь..."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Ты так думаешь, Анн? Но я уже давно здесь живу и не встречала тут никаких принцесс. Может, она ждёт вас где-то ещё."
                },
                {
                    "N": "_1005",
                    "T": "Да? Но перед тем, как сюда попасть, мы видели книгу о красивой и доброй принцессе Лирис..."
                },
                {
                    "N": "Мари-Анн",
                    "T": "#Красивая и добрая принцесса Лирис... Даже не знаю. Но вот {NICKNAME} вполне похож{F#а} на {M#принца}{F#принцессу} из дальних земель!"
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "(Откуда-то доносится звон колокольчика...)"
                },
                {
                    "N": "_1005",
                    "T": "А? Этот звон..."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Да, это приглашение к столу! В былые времена, заслышав колокольчик, дети бросали деревянные мечи и выбегали во двор подкрепиться!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Хотя их здесь больше нет, лучше следовать правилам этого места. Иначе мне было бы перед ними очень неудобно. Давайте приступим к угощению!"
                },
                {
                    "N": "_0",
                    "T": "Я стесняться не буду!"
                },
                {
                    "N": "_1005",
                    "T": "Отлично! Вкусняшки!"
                },
                {
                    "N": "???",
                    "T": "Вы с Паймон принимаетесь за угощение.\\nХотя всё очень красиво выглядит, но на вкус как вода."
                },
                {
                    "N": "_0",
                    "T": "#Спасибо, я не {M#голоден}{F#голодна}."
                },
                {
                    "N": "_1005",
                    "T": "#Хе, тогда Паймон возьмёт твою порцию, {NICKNAME}!"
                },
                {
                    "N": "???",
                    "T": "Паймон радостно уплетает угощение.\\nПри виде того, как она довольна, вы тоже ощущаете лёгкий аппетит."
                },
                {
                    "N": "Мари-Анн",
                    "T": "Ну как?"
                },
                {
                    "N": "_1005",
                    "T": "Мм... Хорошо... Хотя, если честно, Паймон не почувствовала вкуса еды. Наверное, ты следишь за питанием, Мари-Анн? Ну там, сахара недокладываешь?"
                },
                {
                    "N": "Мари-Анн",
                    "T": "А? Ох, прости, Паймон. Я готовила по памяти и, наверное, вкус мне не слишком удался..."
                },
                {
                    "N": "_1005",
                    "T": "Да ничего! По крайней мере, Паймон наелась от пуза!"
                },
                {
                    "N": "Мари-Анн",
                    "T": "Раз так, приглашаю вас на прогулку!"
                }
            ]
        ]
    },
    "7400425": {
        "Desc": "Поговорите с Анн",
        "Step": "Похоже, вы добрались до финала истории...",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что?"
                }
            ]
        ]
    },
    "7400415": {
        "Desc": "Поговорите с Анн",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Анн..."
                },
                {
                    "N": "Анн",
                    "T": "..."
                },
                {
                    "N": "Анн",
                    "T": "#Прошу прощения, рыцарь {NICKNAME} и Паймон..."
                },
                {
                    "N": "Анн",
                    "T": "Во время нашего приключения мне всё время казалось, что здесь что-то не так. А когда вы уводили меня с пути сюжета, я начала всё понимать и вспоминать."
                },
                {
                    "N": "Анн",
                    "T": "Но... я всё ещё хочу спасти принцессу Лирис. Потому что ради этого я появилась на свет. Чтобы спасти её и принести этой истории счастливый конец."
                },
                {
                    "N": "Анн",
                    "T": "А ведь я даже не знаю, кто такая эта принцесса. Мне известно лишь, что она добра и красива, а ещё что она оказалась в ловушке из-за вторжения злого дракона Нарцисса..."
                },
                {
                    "N": "_1005",
                    "T": "Ох. Ну ничего, Анн, по крайней мере, мы здорово повеселились с товарищами по Отряду героев Нарциссенкрейца!"
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "#Так ты знал{F#а}, что всё так обернётся, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "#Нет. Я думал{F#а}, мы поможем Анн."
                },
                {
                    "N": "_1005",
                    "T": "Тогда..."
                },
                {
                    "N": "_1005",
                    "T": "Раз уж всё так сложилось, мы всё равно должны помочь Анн."
                },
                {
                    "N": "Анн",
                    "T": "Что?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон ничего не поняла из того, что там Мари-Анн в конце наговорила. А ты, Анн?"
                },
                {
                    "N": "Анн",
                    "T": "И я. Только появилось смутное ощущение, будто в прошлом случилось что-то очень плохое..."
                },
                {
                    "N": "_1005",
                    "T": "#Мне кажется, всё это ужасно нечестно! Не только по отношению к Анн, но и к нам с {M#путешественником}{F#путешественницей}!"
                },
                {
                    "N": "_1005",
                    "T": "Так что мы должны хотя бы выяснить толком, что происходит. И тогда что-нибудь придумаем!"
                },
                {
                    "N": "_1005",
                    "T": "#Может, мы спасём принцессу, может, разберёмся в словах Мари-Анн. Или придумаем что-то ещё, чтобы помочь Анн! Правда, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "«История» ещё не кончилась, Анн."
                },
                {
                    "N": "_0",
                    "T": "Всегда есть выход."
                },
                {
                    "N": "Анн",
                    "T": "Да..."
                },
                {
                    "N": "_1005",
                    "T": "#Но если всё это только история, то кое-чего Паймон не понимает. {NICKNAME}, мы с тобой в ней тоже какие-то персонажи?"
                },
                {
                    "N": "_0",
                    "T": "#Не уверен{F#а}. Вроде бы нет."
                },
                {
                    "N": "_0",
                    "T": "Мы - это фактор неопределённости."
                },
                {
                    "N": "_0",
                    "T": "Кое-что сверх программы."
                },
                {
                    "N": "_0",
                    "T": "Поэтому только мы можем завершить историю."
                },
                {
                    "N": "_1005",
                    "T": "А, теперь ясно. Вот почему Анн смогла найти нас и включить в историю!"
                },
                {
                    "N": "_1005",
                    "T": "#Анн, может, ты об этом не задумывалась, но... Если мы способны изменить изначальный ход этой истории, то перед нами открывается море возможностей. Правда ведь, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Так и есть."
                },
                {
                    "N": "Анн",
                    "T": "#Ох... Спасибо вам, рыцарь {NICKNAME} и Паймон..."
                },
                {
                    "N": "_1005",
                    "T": "Нам нужна и твоя помощь, Анн. Раз мы продолжаем наше приключение... Можешь подсказать, что делать дальше?"
                },
                {
                    "N": "Анн",
                    "T": "Хм... Надо подумать..."
                },
                {
                    "N": "Анн",
                    "T": "Мне вспоминается одно место, <color=#00E1FFFF>Ордо Нарциссенкрейц</color>. Кажется, оно тесно связано с прошлым."
                }
            ]
        ]
    },
    "7400420": {
        "Desc": "",
        "Talk": []
    },
    "7400406": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Мари-Анн",
                    "T": ""
                }
            ]
        ]
    },
    "7400422": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Хм, это название явно имеет отношение к королевству и Отряду героев Нарциссенкрейц..."
                },
                {
                    "N": "_1005",
                    "T": "А где находится этот Ордо Нарциссенкрейц, ты не знаешь, Анн?"
                },
                {
                    "N": "Анн",
                    "T": "Нет..."
                },
                {
                    "N": "_1005",
                    "T": "Ну ничего! Мы опытные искатели приключений, так что найдём всенепременно!"
                }
            ]
        ]
    },
    "7400409": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Анн",
                    "T": ""
                }
            ]
        ]
    },
    "7400410": {
        "Desc": "",
        "Talk": []
    },
    "7400423": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что? Паймон только сейчас подумалось, что это название явно имеет отношение к королевству и Отряду героев Нарциссенкрейца из истории Анн..."
                },
                {
                    "N": "_0",
                    "T": "А раньше тебе это в голову не приходило?"
                },
                {
                    "N": "_1005",
                    "T": "Эй! Вообще-то у Паймон просто не было времени как следует подумать из-за этих ваших приключений!"
                },
                {
                    "N": "_0",
                    "T": "Потрясающе! Вот это открытие!"
                },
                {
                    "N": "Анн",
                    "T": "Вы знаете об Ордо Нарциссенкрейц?"
                },
                {
                    "N": "_1005",
                    "T": "Мы кое-кого оттуда встречали. Может, они нам помогут."
                },
                {
                    "N": "_1005",
                    "T": "Ладно, идём!"
                }
            ]
        ]
    },
    "7400411": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Анн",
                    "T": ""
                }
            ]
        ]
    },
    "7400412": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Мари-Анн..."
                },
                {
                    "N": "_1005",
                    "T": "Хм, знакомое имя..."
                }
            ]
        ]
    },
    "7400416": {
        "Desc": "",
        "Talk": []
    },
    "7400426": {
        "Desc": "",
        "Talk": []
    },
    "7400417": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Анн",
                    "T": ""
                }
            ]
        ]
    },
    "7400405": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Как в той книге про Институт натурфилософии..."
                },
                {
                    "N": "_1005",
                    "T": "Мм... Вроде бы не совсем в точности..."
                }
            ]
        ]
    },
    "7400403": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Как в той книге, которую нашла Канотила..."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Немного зловеще..."
                }
            ]
        ]
    }
}