// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 138
        },
        {
            "Name": "Альбедо",
            "ID": "1018",
            "Count": 84
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 76
        },
        {
            "Name": "Эола",
            "ID": "1029",
            "Count": 40
        },
        {
            "Name": "Беннет",
            "ID": "1024",
            "Count": 28
        },
        {
            "Name": "Эмбер",
            "ID": "1002",
            "Count": 27
        },
        {
            "Name": "Сайрус",
            "ID": "1409",
            "Count": 16
        },
        {
            "Name": "Сахароза",
            "ID": "1019",
            "Count": 15
        },
        {
            "Name": "Тимей",
            "ID": "1587",
            "Count": 11
        },
        {
            "Name": "Альбедо",
            "ID": "12254",
            "Count": 10
        },
        {
            "Name": "Джоэль",
            "ID": "1668",
            "Count": 6
        },
        {
            "Name": "Отчаянный Паллад",
            "ID": "1577",
            "Count": 3
        },
        {
            "Name": "Джеральд",
            "ID": "12253",
            "Count": 3
        },
        {
            "Name": "Осмотреть вход в пещеру...",
            "ID": "12251",
            "Count": 1
        }
    ],
    "Num": "Белая пыль и снежная тень. Глава I",
    "Title": "Снежное прошлое",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_WinterCamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40025,
            "Name": "Снежное прошлое",
            "Desc": "Паймон приходит в голову странная мысль, и она тащит вас в лавку алхимика в Мондштадте...",
            "Track": [
                40026
            ],
            "R": [
                140025
            ],
            "RP": [],
            "Sub": [
                4002501,
                4002502,
                4002503,
                4002504,
                4002505,
                4002506,
                4002510,
                4002509,
                4002507,
                4002508
            ]
        },
        {
            "_id": 40026,
            "Name": "Снежное прошлое",
            "Desc": "Фантазёрка Паймон тянет вас в лавку алхимика в Мондштадте и излагает смелые идеи Сахарозе и Тимею. Вам сообщают, что лучше всего посоветоваться по этому вопросу с мудрым Альбедо. Вы отправляетесь на Драконий хребет, но там вас ждёт...",
            "Track": [],
            "R": [
                140026
            ],
            "RP": [],
            "Sub": [
                4002601,
                4002602,
                4002603,
                4002604,
                4002605,
                4002606,
                4002625,
                4002632,
                4002624,
                4002607,
                4002608,
                4002609,
                4002622,
                4002621,
                4002610,
                4002611,
                4002612,
                4002613,
                4002617,
                4002618,
                4002626,
                4002627,
                4002628,
                4002629,
                4002616,
                4002630,
                4002619,
                4002620,
                4002614,
                4002631,
                4002615,
                4002623,
                4002633
            ]
        }
    ]
}

var _sq = {
    "4002501": {
        "Desc": "Зайдите в лавку алхимика в Мондштадте",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Эй, Тимей... Хм, это Альбедо? Почему он уходит?"
                },
                {
                    "N": "_0",
                    "T": "(Да ещё и с таким отстранённым видом.)"
                },
                {
                    "N": "_0",
                    "T": "(Что-то случилось?)"
                },
                {
                    "N": "Тимей",
                    "T": "#Кого я вижу! Путешественни{F#ца}{M#к} и Паймон?"
                },
                {
                    "N": "Сахароза",
                    "T": "Давно не виделись!"
                },
                {
                    "N": "_1005",
                    "T": "Вы сейчас что-то серьёзное обсуждали?"
                },
                {
                    "N": "Тимей",
                    "T": "Обычная встреча - мы время от времени собираемся здесь, чтобы обсудить, как продвигаются наши исследования."
                },
                {
                    "N": "_1005",
                    "T": "Жаль, что мы с Альбедо разминулись. Может, стоило его окликнуть..."
                },
                {
                    "N": "_1005",
                    "T": "Однако сейчас он, кажется, не в лучшем расположении духа. Он чем-то расстроен? Если так, то он вряд ли будет в настроении помочь мне."
                },
                {
                    "N": "Сахароза",
                    "T": "Кто расстроен? Господин Альбедо?"
                },
                {
                    "N": "_1005",
                    "T": "Да, он был совсем на себя не похож."
                },
                {
                    "N": "Сахароза",
                    "T": "Расстроен... Не может быть..."
                },
                {
                    "N": "Тимей",
                    "T": "Почему ты так на меня смотришь?"
                },
                {
                    "N": "Сахароза",
                    "T": "Может быть, последняя твоя тема исследований настолько скучная, что это вывело господина Альбедо из себя?"
                },
                {
                    "N": "Тимей",
                    "T": "Ну нет, не такая уж она и скучная! Правда ведь?"
                },
                {
                    "N": "_1005",
                    "T": "Конечно, это исключено! В любом случае Паймон хотела попросить тебя об услуге, Тимей."
                },
                {
                    "N": "Тимей",
                    "T": "Об услуге? Ха-ха, всегда пожалуйста! Чем я могу вам помочь?"
                },
                {
                    "N": "_1005",
                    "T": "Дело вот в чём. На днях я нарвала в горах очень-преочень сладких закатников. Но вот незадача: если съесть их все сразу, то ничего не останется на потом. Паймон на такое не согласна!"
                },
                {
                    "N": "_1005",
                    "T": "Поэтому было бы здорово, если бы ты сделал для меня такое специальное устройство, которое превращало бы фрукты в сок! Так Паймон могла бы сохранить их столько, сколько нужно."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Знаешь, всё это звучит довольно нелепо."
                },
                {
                    "N": "Тимей",
                    "T": "Боюсь, что твоя идея немного, эм..."
                },
                {
                    "N": "_1005",
                    "T": "Что? Вроде такая простая штука, неужели ты не справишься?"
                },
                {
                    "N": "Тимей",
                    "T": "Ха-ха, Паймон, кажется, ты вышла за границы обыденного понимания вещей..."
                },
                {
                    "N": "_1005",
                    "T": "Может, Сахароза знает способ?"
                },
                {
                    "N": "Сахароза",
                    "T": "Извините... но то, чего вы хотите, лежит за пределами моей компетенции. Боюсь, что если попробую, то рискую лишь отрастить вашим бесценным фруктам руки и ноги."
                },
                {
                    "N": "Тимей",
                    "T": "Ты так спокойно говоришь такие ужасные вещи... Хорошо, что я давно к этому привык."
                },
                {
                    "N": "Сахароза",
                    "T": "Просто понимаете, я специализируюсь в области биоалхимии... Да и вообще, хранить продукты свежими вечно невозможно. А вот если вы хотите изменить определённые свойства фруктов или их семян, я легко могу помочь вам в этом."
                },
                {
                    "N": "Сахароза",
                    "T": "Алхимики обычно сосредотачиваются на отдельных областях исследований. Возьмём, к примеру, нас - у Тимея, Альбедо и у меня совершенно разные научные интересы."
                },
                {
                    "N": "Сахароза",
                    "T": "Паймон, твоя идея очень оригинальна. Но она не под силу ни Тимею, ни мне."
                },
                {
                    "N": "Сахароза",
                    "T": "Думаю, что даже господин Альбедо не смог бы сделать такое невероятное устройство... В конце концов, алхимия - это не механика, между ними большая разница."
                },
                {
                    "N": "_0",
                    "T": "Извините, я просто не знаю, что сегодня нашло на Паймон."
                },
                {
                    "N": "_1005",
                    "T": "Эх... А Паймон казалось, что алхимия может всё..."
                },
                {
                    "N": "Сахароза",
                    "T": "На самом деле, до появления господина Альбедо все в Мондштадте считали алхимию малополезной наукой."
                },
                {
                    "N": "Сахароза",
                    "T": "Конечно, сейчас у нас гораздо больше знаний. Но всё же я вынуждена признать, что алхимия - это лишь одно из многих чудесных искусств этого мира, а не какая-то всемогущая магия, способная сохранить вещество в некотором состоянии на неопределённое время... Ах! Извините, не хотела вас обидеть..."
                },
                {
                    "N": "_0",
                    "T": "Не кори себя за причуды Паймон."
                },
                {
                    "N": "_0",
                    "T": "Я присмотрю за Паймон в будущем."
                },
                {
                    "N": "_1005",
                    "T": "Паймон просто захотелось сока, что в этом плохого!"
                },
                {
                    "N": "Сахароза",
                    "T": "Конечно, это всего лишь наше с Тимеем субъективное мнение. Если вам и правда так нужно волшебное устройство, можете попробовать попросить господина Альбедо."
                },
                {
                    "N": "Сахароза",
                    "T": "Но не возлагайте таких уж больших надежд. Если и он не знает, как его сделать, тогда это действительно невозможно."
                },
                {
                    "N": "_1005",
                    "T": "Хм, похоже, он сегодня не в духе. Он точно не прогонит нас?"
                },
                {
                    "N": "Тимей",
                    "T": "Нет, господин Альбедо не такой человек."
                },
                {
                    "N": "_0",
                    "T": "(Но... сегодня с Альбедо что-то не так...)"
                },
                {
                    "N": "_0",
                    "T": "(Он не похож на себя. В чём тут может быть дело?)"
                },
                {
                    "N": "_1005",
                    "T": "Кстати, куда он отправился? На Драконий хребет?"
                },
                {
                    "N": "Сахароза",
                    "T": "Скорее всего, если он не говорил иного. Похоже, он очень любит это место. Могу только восхищаться тем, насколько мало его беспокоит холод."
                },
                {
                    "N": "_1005",
                    "T": "Тогда не будем терять время. Пойдём поищем его на Драконьем хребте!"
                }
            ]
        ]
    },
    "4002502": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что там происходит? Пойдём посмотрим?"
                },
                {
                    "N": "Эмбер",
                    "T": "#А, путешественни{F#ца}{M#к} и Паймон! Не ожидала увидеть вас здесь."
                },
                {
                    "N": "_1005",
                    "T": "Эмбер, господин Сайрус и Паллад... что вы все делаете на Драконьем хребте? Не боитесь замёрзнуть?"
                },
                {
                    "N": "_0",
                    "T": "Давно не виделись."
                },
                {
                    "N": "Сайрус",
                    "T": "#О? Даже {NICKNAME} участвует. Отлично! Ха-ха-ха-ха, чем больше людей, тем веселее."
                },
                {
                    "N": "Отчаянный Паллад",
                    "T": "#Это точно. Теперь мне куда спокойнее. {NICKNAME} - надёжный спутник."
                },
                {
                    "N": "_0",
                    "T": "Участвую в чём?"
                },
                {
                    "N": "_0",
                    "T": "Что вы все здесь делаете?"
                },
                {
                    "N": "_1005",
                    "T": "Ага! Паймон заметила, что почти все здесь - искатели приключений из Гильдии. Ну, кроме скаута."
                },
                {
                    "N": "Сайрус",
                    "T": "Ха-ха-ха... позвольте мне объяснить."
                },
                {
                    "N": "Сайрус",
                    "T": "Гильдия искателей приключений организовала зимнее обучение на Драконьем хребте."
                },
                {
                    "N": "Сайрус",
                    "T": "Как вы знаете, у всех искателей приключений разный уровень подготовки. Драконий хребет - отличное место для начинающих искателей приключений, чтобы бросить себе вызов и получить бесценный опыт. Вот только это место слишком опасное."
                },
                {
                    "N": "Сайрус",
                    "T": "Поэтому мы разработали план: опытные искатели приключений и новички будут работать в парах. Так все могут потренироваться на Драконьем хребте, не подвергаясь лишней опасности."
                },
                {
                    "N": "Сайрус",
                    "T": "Таким образом вместе искатели приключений смогут добиться прогресса. Я готовил этот план целых шесть месяцев, и он наконец воплощается в жизнь. Правда здорово?"
                },
                {
                    "N": "Сайрус",
                    "T": "#{NICKNAME}, ты {F#отличная искательница}{M#отличный искатель} приключений, хочешь присоединиться к нам?"
                },
                {
                    "N": "_0",
                    "T": "Хм... Эмбер, а ты что здесь делаешь?"
                },
                {
                    "N": "_1005",
                    "T": "Гильдии искателей приключений не хватает опытных людей?"
                },
                {
                    "N": "Эмбер",
                    "T": "И это тоже..."
                },
                {
                    "N": "Эмбер",
                    "T": "А ещё, когда я патрулировала Драконий хребет, то обнаружила заблудившегося ребёнка по имени Джоэль."
                },
                {
                    "N": "Эмбер",
                    "T": "Я слышала, что он живёт здесь, в лагере, поэтому проводила его сюда."
                },
                {
                    "N": "_0",
                    "T": "Я помню его..."
                },
                {
                    "N": "_0",
                    "T": "Вот только отец Джоэля..."
                },
                {
                    "N": "Эмбер",
                    "T": "Вот только отец Джоэля пропал, да."
                },
                {
                    "N": "Эмбер",
                    "T": "Могу хорошо себе представить, как Джоэль скучает по своей семье. Драконий хребет - такое мрачное и пустынное место. Должно быть, ему здесь очень одиноко."
                },
                {
                    "N": "_1005",
                    "T": "Эмбер..."
                },
                {
                    "N": "Эмбер",
                    "T": "В любом случае я хочу хоть как-то развеселить Джоэля, так что собираюсь слепить с ним снеговика. Это ему точно понравится."
                },
                {
                    "N": "Эмбер",
                    "T": "К тому же так у меня есть предлог, чтобы задержаться здесь и немного помочь господину Сайрусу."
                },
                {
                    "N": "_0",
                    "T": "Я тоже хочу поиграть с Джоэлем."
                },
                {
                    "N": "_0",
                    "T": "Я хочу помочь тебе."
                },
                {
                    "N": "Эмбер",
                    "T": "Что, правда? Спасибо!"
                },
                {
                    "N": "Эмбер",
                    "T": "Тогда пойдём к Джоэлю. Да, я позвала ещё одну мою подругу, она скоро должна подойти. Думаю, она отлично подойдёт для нашей затеи."
                },
                {
                    "N": "Эмбер",
                    "T": "Господин Сайрус, мы пойдём?"
                },
                {
                    "N": "Сайрус",
                    "T": "Без проблем. Мне нужно ещё кое-что проверить. Я позову вас, когда мы будем выдвигаться."
                }
            ]
        ]
    },
    "4002503": {
        "Desc": "Отправляйтесь на Драконий хребет",
        "Step": "Фантазёрка Паймон тянет вас в лавку алхимика в Мондштадте и излагает смелые идеи Сахарозе и Тимею. Вам сообщают, что лучше всего посоветоваться по этому вопросу с мудрым Альбедо. Вы отправляетесь на Драконий хребет, но там вас ждёт...",
        "Talk": [
            [
                {
                    "N": "Эмбер",
                    "T": "Джоэль, мы пришли."
                },
                {
                    "N": "_0",
                    "T": "Привет, Джоэль!"
                },
                {
                    "N": "_0",
                    "T": "Давно не виделись."
                },
                {
                    "N": "Джоэль",
                    "T": "Привет! Ха-ха, я не ожидал, что вас будет так много. Я очень рад!"
                },
                {
                    "N": "Джоэль",
                    "T": "Ты тоже будешь лепить с нами снеговика?"
                },
                {
                    "N": "Эола",
                    "T": "С-снеговика?"
                },
                {
                    "N": "Эмбер",
                    "T": "Я сейчас всё объясню."
                },
                {
                    "N": "Эмбер",
                    "T": "Это Рыцарь Морская пена Эола, капитан разведывательного отряда Ордо Фавониус."
                },
                {
                    "N": "Эола",
                    "T": "Эмбер, к чему эти формальности? Ребёнку не запомнить эти титулы."
                },
                {
                    "N": "Эола",
                    "T": "Дружок, можешь называть меня Эолой."
                },
                {
                    "N": "Джоэль",
                    "T": "Хорошо, сестрёнка Эола! Ты тоже можешь называть меня просто Джоэлем."
                },
                {
                    "N": "Эола",
                    "T": "Сестрёнка... Эола..."
                },
                {
                    "N": "_1005",
                    "T": "Это конец! Теперь Эола добавит его в свой длинный список для сведения счётов..."
                },
                {
                    "N": "Эола",
                    "T": "Ладно, если тебе нравится так меня называть, так и быть."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, Эола в кои-то веки кого-то пощадила."
                },
                {
                    "N": "Эола",
                    "T": "Эмбер, о каком снеговике идёт речь? Я пришла помочь Гильдии искателей приключений, потому что слышала, что им не хватает рук."
                },
                {
                    "N": "Эмбер",
                    "T": "Да, это тоже важно. Но и поиграть с Джоэлем важно - в его возрасте игры необходимы. А с игрушками на Драконьем хребте туго."
                },
                {
                    "N": "Эмбер",
                    "T": "Раньше он лепил снеговиков с папой, но сейчас папы нет рядом, поэтому мы вызвались поиграть с ним."
                },
                {
                    "N": "Эмбер",
                    "T": "К тому же, Эола, это куда веселее, чем в одиночестве принимать ледяные ванны на Драконьем хребте."
                },
                {
                    "N": "Эмбер",
                    "T": "Давайте все вместе построим огромного снеговика! Ха-ха, это будет весело."
                },
                {
                    "N": "_0",
                    "T": "#{F#Согласна}{M#Согласен}."
                },
                {
                    "N": "_1005",
                    "T": "Да! И я с вами!"
                },
                {
                    "N": "Эола",
                    "T": "..."
                },
                {
                    "N": "Джоэль",
                    "T": "Сестрёнка Эола, у тебя есть другие дела?"
                },
                {
                    "N": "Джоэль",
                    "T": "Ничего страшного, если так, я всё понимаю..."
                },
                {
                    "N": "Эола",
                    "T": "Нет, дело не в этом. Я просто не ожидала такого предложения. Значит лепим снеговика вместе с Джоэлем? Звучит отлично. С удовольствием к вам присоединюсь."
                },
                {
                    "N": "_0",
                    "T": "Эола?"
                },
                {
                    "N": "Эмбер",
                    "T": "Тогда начнём! Давайте разделимся и соберём материалы!"
                },
                {
                    "N": "Эмбер",
                    "T": "#Я пойду с Джоэлем. {NICKNAME}, ты пойдёшь с Эолой."
                },
                {
                    "N": "Эмбер",
                    "T": "Джоэль, видишь вон то большое дерево? Давай наперегонки!"
                },
                {
                    "N": "Джоэль",
                    "T": "Да! Давай!"
                },
                {
                    "N": "_1005",
                    "T": "Они так быстро убежали."
                },
                {
                    "N": "_1005",
                    "T": "Даже и не знаю, кому из них больше нравится играть."
                },
                {
                    "N": "_1005",
                    "T": "А вы почему стоите и молча смотрите друг на друга?"
                },
                {
                    "N": "_0",
                    "T": "Эола сегодня на себя непохожа..."
                },
                {
                    "N": "_0",
                    "T": "Интересно, о чём она думает..."
                },
                {
                    "N": "Эола",
                    "T": "Кхм-кхм..."
                },
                {
                    "N": "_0",
                    "T": "Теперь, когда все ушли, можешь обо всём рассказать."
                },
                {
                    "N": "_0",
                    "T": "Здесь только мы, рассказывай, что случилось."
                },
                {
                    "N": "Эола",
                    "T": "Джоэль, похоже, совсем недолго прожил в Мондштадте."
                },
                {
                    "N": "Эола",
                    "T": "Он не знает меня, не знает отношение мондштадтцев к клану Лоуренсов."
                },
                {
                    "N": "_1005",
                    "T": "Точно, поэтому он и называет тебя сестрёнкой Эолой."
                },
                {
                    "N": "_0",
                    "T": "Паймон, осторожнее."
                },
                {
                    "N": "Эола",
                    "T": "...Так и есть. В его глазах я обычная жительница Мондштадта."
                },
                {
                    "N": "Эола",
                    "T": "Это было немного неожиданно, но, скорее, в хорошем смысле."
                },
                {
                    "N": "_0",
                    "T": "Тогда пойдём лепить снеговика!"
                },
                {
                    "N": "Эола",
                    "T": "Хорошо. Вот только..."
                },
                {
                    "N": "Эола",
                    "T": "Ох, в этом-то и есть главная проблема. Я боюсь, что не смогу слепить красивого снеговика."
                },
                {
                    "N": "_0",
                    "T": "Кажется, тебя ещё что-то беспокоит?"
                },
                {
                    "N": "Эола",
                    "T": "#Ты очень {F#проницательна}{M#проницателен}."
                },
                {
                    "N": "Эола",
                    "T": "#Ты что, {F#таращилась}{M#таращился} на меня всё время, пока мы разговаривали? Я тебе это припомню."
                },
                {
                    "N": "Эола",
                    "T": "Честно говоря, я немного волнуюсь, что не смогу слепить красивого снеговика."
                },
                {
                    "N": "Эола",
                    "T": "Я никогда не лепила снеговиков. Меня воспитывали в строгости, поэтому в детстве я этого не пробовала."
                },
                {
                    "N": "Эола",
                    "T": "А когда выросла, мне стало не до этого."
                },
                {
                    "N": "_1005",
                    "T": "О нет, теперь Паймон жалко Эолу."
                },
                {
                    "N": "_0",
                    "T": "Просто расслабься и повеселись."
                },
                {
                    "N": "_0",
                    "T": "Не беспокойся, почётный рыцарь поможет тебе!"
                },
                {
                    "N": "Эола",
                    "T": "#Хорошо, если ты так уверен{F#а}."
                },
                {
                    "N": "Эола",
                    "T": "Всё, довольно светских бесед. Я смотрю, к нам хотят присоединиться члены Гильдии искателей приключений."
                },
                {
                    "N": "Сайрус",
                    "T": "Приветствую. У нас тут небольшая проблема. Мы пересчитали участников, и оказалось, что нам не хватает одного инструктора."
                },
                {
                    "N": "Сайрус",
                    "T": "Вот как было дело. Сначала мы пригласили инструктором Фишль, но ей как раз нужно было уехать из Мондштадта по делам. Поэтому мы нашли другого искателя приключений на замену, но в итоге он так и не появился..."
                },
                {
                    "N": "Сайрус",
                    "T": "Хорошо ещё, что вы здесь, уф."
                },
                {
                    "N": "Джеральд",
                    "T": "Здравствуйте, меня зовут Джеральд. Я начинающий искатель приключений..."
                },
                {
                    "N": "Эола",
                    "T": "В таком случае..."
                },
                {
                    "N": "_0",
                    "T": "Эола может помочь."
                },
                {
                    "N": "Эола",
                    "T": "..."
                },
                {
                    "N": "Эола",
                    "T": "Что ж. Но ты за это заплатишь."
                },
                {
                    "N": "Джеральд",
                    "T": "Что? Заплатишь за что?.."
                },
                {
                    "N": "_0",
                    "T": "Не обращай внимания, Эола просто так разговаривает."
                },
                {
                    "N": "_0",
                    "T": "С Эолой ты в надёжных руках..."
                },
                {
                    "N": "Джеральд",
                    "T": "П-понятно. Я обязательно буду прилежным учеником!"
                },
                {
                    "N": "Сайрус",
                    "T": "Вот и хорошо, всё уладили. Спасибо за помощь, Эола."
                },
                {
                    "N": "Сайрус",
                    "T": "#{NICKNAME}, я тебя позову, если ещё кто-нибудь запишется."
                },
                {
                    "N": "_0",
                    "T": "Конечно."
                },
                {
                    "N": "_1005",
                    "T": "#Почему ты уступил{F#а} своё место Эоле?"
                },
                {
                    "N": "_0",
                    "T": "Хочу, чтобы все увидели её сильные стороны."
                },
                {
                    "N": "_0",
                    "T": "Эоле нужна такая возможность."
                },
                {
                    "N": "_1005",
                    "T": "#А-а-а, понятно. Ты {F#такая заботливая}{M#такой заботливый}! Паймон заметила, как Эола улыбнулась. Думаю, что это много значит для неё."
                },
                {
                    "N": "_1005",
                    "T": "Честно говоря, Эола и правда лучший кандидат в инструкторы. Обычному человеку тяжело переносить местный холод, но только не ей."
                },
                {
                    "N": "_1005",
                    "T": "А, теперь Паймон поняла, почему Эмбер позвала именно Эолу!"
                },
                {
                    "N": "_1005",
                    "T": "Хм, мы должны были найти материалы. Но Эола занята, а Паймон так не хочется ничего искать и собирать... Интересно, как дела у Эмбер и Джоэля. Давай поднимемся на гору и посмотрим."
                }
            ]
        ]
    },
    "4002504": {
        "Desc": "Поговорите с одиноким Джоэлем",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Звук полностью исчез..."
                },
                {
                    "N": "_0",
                    "T": "Кажется, мы его потеряли."
                },
                {
                    "N": "_1005",
                    "T": "Как такое могло случиться? Ведь после всех приключений наши навыки слежения отточены до совершенства!"
                },
                {
                    "N": "_1005",
                    "T": "Похоже, мы недооценили нашего врага, но если это так... то кто же он?"
                },
                {
                    "N": "Альбедо",
                    "T": "Этот звук..."
                },
                {
                    "N": "_1005",
                    "T": "А? Что?"
                },
                {
                    "N": "Альбедо",
                    "T": "Зачем вы пришли на Драконий хребет?"
                },
                {
                    "N": "_0",
                    "T": "Так это был ты."
                },
                {
                    "N": "_1005",
                    "T": "Фух, так значит это был Альбедо!"
                },
                {
                    "N": "Альбедо",
                    "T": "«Был»? О чём ты?"
                },
                {
                    "N": "_1005",
                    "T": "По дороге сюда мы всё время слышали странные звуки. А ещё нам казалось, что за нами кто-то наблюдает... Оказывается, это был ты!"
                },
                {
                    "N": "_1005",
                    "T": "Честно говоря, ты навёл на меня страху! Лучше бы ты нашёл себе какое-нибудь полезное занятие, вместо того чтобы шнырять по округе и пугать невинных людей!"
                },
                {
                    "N": "Альбедо",
                    "T": "Возможно, вы услышали животных или бандитов. На Драконьем хребте лучше не терять бдительности, слишком много неприятностей поджидает здесь путников."
                },
                {
                    "N": "Альбедо",
                    "T": "Так что привело вас на Драконий хребет?"
                },
                {
                    "N": "_0",
                    "T": "Это долгая история..."
                },
                {
                    "N": "_1005",
                    "T": "Вообще-то сначала мы пришли, чтобы найти тебя. Правда потом вместо этого мы стали искать Эмбер. А вместо этого нашли тебя, то есть вернулись к тому, с чего начали..."
                },
                {
                    "N": "Альбедо",
                    "T": "Хм. Твой ход мыслей довольно хаотичен, как и формулировки."
                },
                {
                    "N": "_1005",
                    "T": "Эй, ты чего это! Паймон же ясно сказала - мы пришли сюда за тобой!"
                },
                {
                    "N": "Альбедо",
                    "T": "Правда?"
                },
                {
                    "N": "Альбедо",
                    "T": "Должно быть, у вас серьёзное дело. Я весь внимание."
                },
                {
                    "N": "_0",
                    "T": "Ну не такое уж и серьёзное..."
                },
                {
                    "N": "_1005",
                    "T": "А он не в таком плохом настроении, как мы думали. Наверно, он не обратил внимания на глупость Тимея."
                },
                {
                    "N": "_0",
                    "T": "Возможно, мы просто надумали лишнего."
                },
                {
                    "N": "_1005",
                    "T": "Хм, ладно, давай... просто забудем об этом!"
                },
                {
                    "N": "Альбедо",
                    "T": "Если вам неловко рассказывать, ничего страшного. Давайте представим, что вы пришли на Драконий хребет просто прогуляться и полюбоваться видами."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, ну если честно... мы тут по делам Гильдии искателей приключений."
                },
                {
                    "N": "_0",
                    "T": "Вы рассказываете Альбедо о мероприятии, организованном Гильдией искателей приключений..."
                },
                {
                    "N": "Альбедо",
                    "T": "Значит, вы оставили новичка на попечении Эолы, а сами отправились бродить по округе без дела?"
                },
                {
                    "N": "_1005",
                    "T": "Мы не бродим без дела! А Эола была самым подходящим человеком для этой работы, так что мы просто вежливо ей уступили."
                },
                {
                    "N": "_1005",
                    "T": "А ты-то сам зачем пришёл сегодня на Драконий хребет?"
                },
                {
                    "N": "Альбедо",
                    "T": "Один друг заказал мне несколько картин, и я ещё не закончил работу над ними. Я пришёл в это уединенное место, чтобы набраться сил и вдохновения, а заодно собрать немного материалов."
                },
                {
                    "N": "_1005",
                    "T": "Каких материалов?"
                },
                {
                    "N": "Альбедо",
                    "T": "Красок."
                },
                {
                    "N": "Альбедо",
                    "T": "Из звёздного серебра получается высококачественная серебряная краска. У меня она как раз закончилась, поэтому я пришёл сюда за рудой."
                },
                {
                    "N": "_1005",
                    "T": "Из руды можно делать краски?"
                },
                {
                    "N": "Альбедо",
                    "T": "Да, но нужно тщательно подходить к сбору материалов."
                },
                {
                    "N": "Альбедо",
                    "T": "В некоторых рудах звёздного серебра слишком много примесей. Хотя такая руда кажется серебристой, но ей не хватает блеска, и это влияет на насыщенность пигмента. Из неё может получиться лишь поддельная или бракованная краска."
                },
                {
                    "N": "_1005",
                    "T": "Как интересно! Ну ладно, хватит о красках. Расскажи лучше, как ты ищешь вдохновение? Паймон очень хочется узнать."
                },
                {
                    "N": "Альбедо",
                    "T": "Ты хочешь научиться рисовать?"
                },
                {
                    "N": "_1005",
                    "T": "#Нет-нет, это не для меня. Паймон хочет, чтобы {NICKNAME} {F#научилась}{M#научился}."
                },
                {
                    "N": "_1005",
                    "T": "Порой в наших странствиях выдаётся свободный вечерок. Было бы здорово сделать что-то впечатляющее, а не просто сидеть без дела..."
                },
                {
                    "N": "_1005",
                    "T": "Живопись как раз подходит, ведь она позволяет сохранить память о пережитом. Так что Паймон кажется, что научиться рисовать - это отличная идея."
                },
                {
                    "N": "_0",
                    "T": "Вот только учиться, конечно же, опять придётся мне."
                },
                {
                    "N": "_1005",
                    "T": "Конечно! А почему нет? Только подумай - ты ведь сможешь нарисовать Паймон, когда всё освоишь!"
                },
                {
                    "N": "Альбедо",
                    "T": "Хорошая идея. Поскольку вы хотите узнать больше о рисовании, то можете пойти со мной в лагерь, где есть все необходимые материалы. Вы можете практиковаться, пока я буду объяснять."
                },
                {
                    "N": "_1005",
                    "T": "Звучит отлично!"
                },
                {
                    "N": "_0",
                    "T": "А как же Эмбер?"
                },
                {
                    "N": "_1005",
                    "T": "С ней всё будет в порядке, она же рыцарь Ордо Фавониус! Давай пока лучше пойдём с Альбедо."
                },
                {
                    "N": "_0",
                    "T": "Что ж, ладно..."
                },
                {
                    "N": "_1005",
                    "T": "Ну идём же! Здесь так холодно. Паймон хочет скорее добраться до лагеря и погреться у огня!"
                }
            ]
        ]
    },
    "4002505": {
        "Desc": "Отыщите Эмбер на Драконьем хребте",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Странно, они же сказали, что побегут сюда. И где же они?"
                },
                {
                    "N": "_1005",
                    "T": "Может, мы пришли слишком поздно, и они уже ушли в другое место?"
                },
                {
                    "N": "_0",
                    "T": "Ты слышала?.."
                },
                {
                    "N": "_0",
                    "T": "С горы доносится странный шум..."
                },
                {
                    "N": "_1005",
                    "T": "Ой, что если они в опасности?"
                },
                {
                    "N": "_1005",
                    "T": "Скорее! Давай проверим!"
                }
            ]
        ]
    },
    "4002506": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "А-а-а!"
                },
                {
                    "N": "_0",
                    "T": "Что тут случилось?!"
                },
                {
                    "N": "_1005",
                    "T": "Воры! Это точно были воры!"
                },
                {
                    "N": "Альбедо",
                    "T": "..."
                },
                {
                    "N": "Альбедо",
                    "T": "Кое-что пропало."
                },
                {
                    "N": "_1005",
                    "T": "Ничего ценного, надеюсь?"
                },
                {
                    "N": "Альбедо",
                    "T": "Их ценность сложно определить..."
                },
                {
                    "N": "Альбедо",
                    "T": "Пропали мои алхимические записи."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Алхимические записи? И что, они дорого стоят?"
                },
                {
                    "N": "Альбедо",
                    "T": "Для непосвящённых это лишь обрывки бумаги. Но для тех, кто в этом разбирается... знания, записанные в них, ценнее любых сокровищ."
                },
                {
                    "N": "_1005",
                    "T": "То есть их украл кто-то, кто знает алхимию? Но это Драконий хребет, здесь одни только искатели приключений, бандиты и монстры. Кому из них могут понадобиться алхимические записи?"
                },
                {
                    "N": "_0",
                    "T": "Подозреваю, что всё не так просто..."
                },
                {
                    "N": "Альбедо",
                    "T": "И я так думаю. Но всё же пока рано что-то утверждать - разбойничьи выходки хиличурлов и другие подобные истории здесь не редкость."
                },
                {
                    "N": "Альбедо",
                    "T": "..."
                },
                {
                    "N": "Альбедо",
                    "T": "Хм? Это похоже..."
                },
                {
                    "N": "_1005",
                    "T": "На следы?"
                },
                {
                    "N": "Альбедо",
                    "T": "Они свежие. Наш вор не мог успеть далеко уйти."
                },
                {
                    "N": "_1005",
                    "T": "Давайте его догоним! Нельзя дать ему уйти!"
                }
            ]
        ]
    },
    "4002510": {
        "Desc": "Найдите источник звука",
        "Talk": []
    },
    "4002509": {
        "Desc": "Найдите источник звука",
        "Talk": []
    },
    "4002507": {
        "Desc": "Найдите источник звука",
        "Talk": [
            [
                {
                    "N": "Сайрус",
                    "T": "Вот вечно так - мой энтузиазм никто не разделяет, а стоит заговорить симпатичной девушке - все слушают, разинув рот. Что я делаю не так?"
                },
                {
                    "N": "Отчаянный Паллад",
                    "T": "Не говорите так, господин Сайрус, вы же глава нашего отделения! Вы лучший!"
                },
                {
                    "N": "Сайрус",
                    "T": "..."
                },
                {
                    "N": "Сайрус",
                    "T": "Тебе тоже не стоит прохлаждаться целыми днями. Припасы готовы? Разминка сделана? Чего стоим, кого ждём?"
                },
                {
                    "N": "Отчаянный Паллад",
                    "T": "Уже бегу!"
                }
            ]
        ]
    },
    "4002508": {
        "Desc": "Отправляйтесь в лагерь Альбедо",
        "Talk": [
            [
                {
                    "N": "Тимей",
                    "T": "Не может быть! Господину Альбедо не нравится моё алхимическое устройство для производства крошечных ледяных кристаллов? А мне казалось, что это отличная идея, я собирался и дальше им заниматься..."
                },
                {
                    "N": "Сахароза",
                    "T": "Тимей... Не то чтобы это совсем бесполезная вещь, просто... Может быть, стоит заняться чем-то немного более оригинальным..."
                },
                {
                    "N": "Тимей",
                    "T": "Эх... Понятно, наверно, мне стоит ещё немного подумать... И да, если честно, даже я не могу придумать, где она может пригодиться..."
                }
            ]
        ]
    },
    "4002601": {
        "Desc": "Идите на поиски по следам",
        "Talk": [
            [
                {
                    "N": "Альбедо",
                    "T": "В моём лагере мы сможем спокойно обо всём поговорить, но сначала..."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, ну и беспорядок..."
                },
                {
                    "N": "_0",
                    "T": "Я помогу убраться."
                },
                {
                    "N": "Альбедо",
                    "T": "Большое спасибо!"
                }
            ]
        ]
    },
    "4002602": {
        "Desc": "Идите на поиски по следам",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Так намного лучше."
                },
                {
                    "N": "Альбедо",
                    "T": "#Спасибо, путешественн{F#ица}{M#ик}."
                },
                {
                    "N": "Альбедо",
                    "T": "Теперь, когда уборка закончена... пришло время поговорить."
                },
                {
                    "N": "_1005",
                    "T": "#Эй, ты чего так{F#ая}{M#ой} невесёл{F#ая}{M#ый}? Это из-за того, что недавно случилось?"
                },
                {
                    "N": "Альбедо",
                    "T": "..."
                },
                {
                    "N": "Альбедо",
                    "T": "Помнится, однажды я пообещал, что если у тебя появятся вопросы, я на них отвечу."
                },
                {
                    "N": "Альбедо",
                    "T": "А ещё я сказал тогда, что не стану тебе лгать, но кое о чём буду вынужден умолчать."
                },
                {
                    "N": "Альбедо",
                    "T": "..."
                },
                {
                    "N": "Альбедо",
                    "T": "Дело в том, что я искусственный человек. Мою создательницу - мою мать и наставницу - зовут Рэйндоттир Золото, она была исследовательницей из Каэнри'ах."
                },
                {
                    "N": "_1005",
                    "T": "Создала? Как можно создать человека?"
                },
                {
                    "N": "Альбедо",
                    "T": "Слияние высшей алхимии и высшего познания порождает высшее создание - человека."
                },
                {
                    "N": "_1005",
                    "T": "Подожди, когда ты говоришь «Каэнри'ах», ты имеешь в виду..."
                },
                {
                    "N": "Альбедо",
                    "T": "Я действительно старше, чем кажусь. Но когда я появился на свет, Каэнри'ах уже была уничтожена, и у меня не осталось о ней воспоминаний."
                },
                {
                    "N": "Альбедо",
                    "T": "Наставница воспитала меня и передала мне знания. Как и она, я чистый алхимик, живущий ради науки. Страны и статусы для нас не так уж важны."
                },
                {
                    "N": "Альбедо",
                    "T": "#Путешественни{F#ца}{M#к}, ты много раз бывал{F#а} на Драконьем хребте. Это место кажется тебе холодным, жутким и печальным?"
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Альбедо",
                    "T": "Рэйндоттир создала два великих чуда: меня и дракона Дурина, который покоится здесь."
                },
                {
                    "N": "_1005",
                    "T": "Дурин?! Получается, что вы... братья?"
                },
                {
                    "N": "Альбедо",
                    "T": "Как сыновья Рэйндоттир, мы с Дурином действительно неразрывно связаны."
                },
                {
                    "N": "Альбедо",
                    "T": "Если наше появление на свет, находящееся за пределами человеческой этики, можно квалифицировать как рождение, тогда мы действительно родственники."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, раз уж мы заговорили о Дурине. Я помню, что у него была очень необычная сила."
                },
                {
                    "N": "_0",
                    "T": "Причудливая и жизнестойкая сила."
                },
                {
                    "N": "Альбедо",
                    "T": "Верно."
                },
                {
                    "N": "Альбедо",
                    "T": "Поэтому трудно не думать о том, что произошло на Драконьем хребте. Например, то, что вы видели и слышали, тот «я», с которым встретилась Эола..."
                },
                {
                    "N": "_0",
                    "T": "Это вещи, о которых тебе неудобно говорить."
                },
                {
                    "N": "_1005",
                    "T": "Вот оно что!"
                },
                {
                    "N": "_1005",
                    "T": "#Только что, когда Эола и остальные были там, {NICKNAME} всем своим видом сказал{F#а} мне молчать. Опасаясь усугубить твои подозрения, я оставлю всё как есть..."
                },
                {
                    "N": "_1005",
                    "T": "Мы видели, как ты зашёл в пещеру и сразу же вышел. А ещё ты сказал, что в пещере никого не было."
                },
                {
                    "N": "_1005",
                    "T": "Потом мы услышали, как Беннет зовёт на помощь, и пошли спасать его. Ты не пошёл с нами, а когда мы вернулись ко входу в пещеру, то ты шёл нам навстречу."
                },
                {
                    "N": "Альбедо",
                    "T": "Похоже, что это был мой двойник."
                },
                {
                    "N": "_1005",
                    "T": "В таком случае можно сказать, что он очень хорошо подготовился. Мы не заметили никакой разницы."
                },
                {
                    "N": "_1005",
                    "T": "Почему он напал на Джоэля?"
                },
                {
                    "N": "Альбедо",
                    "T": "Возможно, сила Дурина сводит людей с ума... но это лишь грубое предположение."
                },
                {
                    "N": "Альбедо",
                    "T": "Мой двойник... это история проклятия, и она вас не касается."
                },
                {
                    "N": "Альбедо",
                    "T": "#{NICKNAME}, если у тебя здесь больше нет никаких дел, возможно, тебе стоит вернуться в Мондштадт. Предстоящая работа полностью займёт меня, и я боюсь, что не смогу оказать тебе должное внимание."
                },
                {
                    "N": "_0",
                    "T": "Я никуда не пойду."
                },
                {
                    "N": "_0",
                    "T": "Мы с Паймон можем помочь тебе."
                },
                {
                    "N": "_1005",
                    "T": "Да, нас тоже можно назвать знатоками Драконьего хребта!"
                },
                {
                    "N": "_1005",
                    "T": "Если тут что-то неладно, мы не можем оставить тебя одного в горах решать проблемы. Было бы не слишком хорошо с нашей стороны, правда?"
                },
                {
                    "N": "_1005",
                    "T": "Кроме того, ты ведь не можешь рассказать Сахарозе, Тимею и другим в Мондштадте о своём секрете..."
                },
                {
                    "N": "_0",
                    "T": "Только мы можем тебе помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да, сейчас не лучшее время отказываться от помощи."
                },
                {
                    "N": "Альбедо",
                    "T": "Спасибо вам."
                },
                {
                    "N": "Альбедо",
                    "T": "Я помню, что вы собирались принять участие в зимнем лагере? Хорошая причина организовать мероприятие на Драконьем хребте."
                },
                {
                    "N": "Альбедо",
                    "T": "Тогда вам следует принять участие во всех мероприятиях Гильдии искателей приключений. Заодно поищите подсказки и поспрашивайте других участников, не видел ли кто похожего на меня человека..."
                },
                {
                    "N": "_1005",
                    "T": "Мы соберём нужную информацию и расскажем тебе."
                },
                {
                    "N": "Альбедо",
                    "T": "Договорились!"
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, тогда давайте разделимся, соберём информацию и встретимся здесь через несколько дней!"
                },
                {
                    "N": "Альбедо",
                    "T": "Конечно."
                },
                {
                    "N": "Альбедо",
                    "T": "Кстати, что бы ни случилось, будьте осторожны. Ваша безопасность превыше всего."
                }
            ]
        ]
    },
    "4002603": {
        "Desc": "Идите на поиски по следам",
        "Talk": [
            [
                {
                    "N": "Альбедо",
                    "T": "Здесь следы."
                },
                {
                    "N": "_1005",
                    "T": "Они ведут в пещеру? Он хорошо бегает, но ему от нас не уйти!"
                },
                {
                    "N": "_1005",
                    "T": "Мы тоже пойдём."
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "Альбедо",
                    "T": "Подождите, у меня есть идея."
                },
                {
                    "N": "Альбедо",
                    "T": "#{NICKNAME}, останься здесь и последи за входом в пещеру. Я пойду один."
                },
                {
                    "N": "Альбедо",
                    "T": "Пещера имеет два выхода, я знаю короткий путь насквозь. Судя по следам, он был здесь недавно, я думаю, что успею добраться до другого входа раньше него."
                },
                {
                    "N": "_0",
                    "T": "Всё понятно."
                },
                {
                    "N": "_1005",
                    "T": "Мы разделимся. Отличная идея!"
                },
                {
                    "N": "Альбедо",
                    "T": "Тот, кто первым схватит воришку, должен сообщить остальным."
                },
                {
                    "N": "Альбедо",
                    "T": "Мы не знаем, кто он, поэтому нужно быть начеку. Безопасность превыше всего."
                },
                {
                    "N": "_1005",
                    "T": "С нами всё будет хорошо."
                },
                {
                    "N": "Альбедо",
                    "T": "Тогда до встречи."
                },
                {
                    "N": "_0",
                    "T": "Ты тоже будь осторожен."
                },
                {
                    "N": "Альбедо",
                    "T": "Хорошо."
                },
                {
                    "N": "_1005",
                    "T": "Альбедо, где же ты..."
                },
                {
                    "N": "_0",
                    "T": "Подожди, прошло совсем мало времени."
                },
                {
                    "N": "_1005",
                    "T": "Да? Я терпеть не могу ждать... скука смертная."
                },
                {
                    "N": "_1005",
                    "T": "Давай чем-нибудь займёмся, чтобы скоротать время. Например... например..."
                },
                {
                    "N": "_1005",
                    "T": "Придумала! Я вижу вот там звёздное серебро. Давай поможем Альбедо собрать немного."
                },
                {
                    "N": "_1005",
                    "T": "Оно совсем близко. Если в пещере что-то произойдёт, мы сможем быстро вернуться."
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, тогда начнём."
                }
            ]
        ]
    },
    "4002604": {
        "Desc": "Идите на поиски по следам",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Отлично, этого хватит. Но они очень сильно отличаются по блеску."
                },
                {
                    "N": "_1005",
                    "T": "Альбедо? Ты уже вернулся?"
                },
                {
                    "N": "Альбедо",
                    "T": "Да."
                },
                {
                    "N": "_0",
                    "T": "А воришка?"
                },
                {
                    "N": "Альбедо",
                    "T": "Он убежал. Его скорости можно только позавидовать."
                },
                {
                    "N": "_1005",
                    "T": "Мы так старались его догнать, но даже не узнали, кто это был. Только зря время потеряли."
                },
                {
                    "N": "_1005",
                    "T": "Зато мы собрали руду!"
                },
                {
                    "N": "Альбедо",
                    "T": "Руду?"
                },
                {
                    "N": "_1005",
                    "T": "Звёздное серебро! Мы собрали несколько кусков."
                },
                {
                    "N": "_1005",
                    "T": "Как ты и говорил, некоторые очень блестящие, а другие более тусклые."
                },
                {
                    "N": "Альбедо",
                    "T": "Звёздное серебро..."
                },
                {
                    "N": "Альбедо",
                    "T": "Ха-ха, я ведь рассказал это без всякой задней мысли, просто к слову пришлось. Не думал, что вы пойдёте его собирать."
                },
                {
                    "N": "_1005",
                    "T": "Ты сказал, что из этой руды можно сделать краски. Нам стало очень интересно."
                },
                {
                    "N": "_1005",
                    "T": "Если бы не тот воришка, мы бы уже сделали краски и начали рисовать, да?"
                },
                {
                    "N": "_1005",
                    "T": "Из-за него мы впустую потратили время!"
                },
                {
                    "N": "Альбедо",
                    "T": "Да, очень странный вор."
                },
                {
                    "N": "Альбедо",
                    "T": "Записи очень важны, я всё же хочу вернуть их. Давайте поищем их по пути."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, нам понадобится вся добытая руда? Может, сначала отсортируем ту, что никуда не годится?"
                },
                {
                    "N": "_1005",
                    "T": "Нет смысла нести всю. Паймон кажется, что некоторые тут совсем тусклые, какая от них польза?"
                },
                {
                    "N": "Альбедо",
                    "T": "..."
                },
                {
                    "N": "Альбедо",
                    "T": "Действительно, процесс сортировки необходим. Люди - такие практичные существа. Им нужно только лучшее. Стоит им научиться отличать хорошее от плохого, и они не могут прекратить сравнивать."
                },
                {
                    "N": "Альбедо",
                    "T": "И избавляются от ненужного с самого начала."
                },
                {
                    "N": "_1005",
                    "T": "Правильно, экономия времени и эффективность превыше всего! Итак, давайте начнём с камней..."
                },
                {
                    "N": "Беннет",
                    "T": "Помогите! Спасите!"
                },
                {
                    "N": "_1005",
                    "T": "Слышали? Кто-то зовёт на помощь?"
                },
                {
                    "N": "_0",
                    "T": "(Знакомый голос!)"
                },
                {
                    "N": "_1005",
                    "T": "Может, это искатель приключений попал в беду?"
                },
                {
                    "N": "_0",
                    "T": "Пошли скорее!"
                },
                {
                    "N": "_1005",
                    "T": "Да!"
                }
            ]
        ]
    },
    "4002605": {
        "Desc": "Идите по следам",
        "Talk": [
            [
                {
                    "N": "Беннет",
                    "T": "Спасибо вам, друзья!"
                },
                {
                    "N": "Беннет",
                    "T": "Если бы на меня с дерева не упал снег с кусочками льда, я бы не попал в ловушку Фатуи..."
                },
                {
                    "N": "_1005",
                    "T": "Мы сразу поняли, что что-то случилось."
                },
                {
                    "N": "Беннет",
                    "T": "Ха-ха, это всё моё проклятое невезение."
                },
                {
                    "N": "_0",
                    "T": "Мы прогнали всех Фатуи."
                },
                {
                    "N": "_0",
                    "T": "Отомстили им за тебя."
                },
                {
                    "N": "_1005",
                    "T": "Мы это не планировали, поэтому не стоит благодарности."
                },
                {
                    "N": "Беннет",
                    "T": "Не стоит благодарности? Вы такие классные!"
                },
                {
                    "N": "Беннет",
                    "T": "Мне кажется, что они просто выполняли приказ. В любом случае спасибо, что помогли!"
                },
                {
                    "N": "_1005",
                    "T": "Кстати, а зачем ты пришёл на Драконий хребет? Рэйзор тоже здесь?"
                },
                {
                    "N": "Беннет",
                    "T": "Вы не знаете? Гильдия искателей приключений организовала здесь зимний лагерь. Я опытный искатель приключений и готов обучать новичков."
                },
                {
                    "N": "Беннет",
                    "T": "Рэйзор - не искатель приключений. Поэтому мне как единственному члену и командиру отряда Бенни пришлось прийти одному."
                },
                {
                    "N": "Беннет",
                    "T": "Но я так долго просидел в ловушке, что, кажется, пропустил начало... Надеюсь, господин Сайрус не сердится на меня..."
                },
                {
                    "N": "_0",
                    "T": "Так это ты должен был сопровождать новичка..."
                },
                {
                    "N": "_1005",
                    "T": "Что? Искатель приключений Джеральд должен был быть в твоей команде?"
                },
                {
                    "N": "_1005",
                    "T": "В таком случае ты опоздал. Ему нашли другого инструктора."
                },
                {
                    "N": "Беннет",
                    "T": "Что?"
                },
                {
                    "N": "Беннет",
                    "T": "Они ведь говорили, что им не хватает инструкторов."
                },
                {
                    "N": "_1005",
                    "T": "Это мероприятие проводится при поддержке рыцарей Ордо Фавониус, поэтому количество инструкторов превышает количество обучающихся."
                },
                {
                    "N": "Беннет",
                    "T": "Рыцарь Ордо Фавониус намного лучше невезучего меня..."
                },
                {
                    "N": "_0",
                    "T": "Вовсе нет! Ты молодец!"
                },
                {
                    "N": "_0",
                    "T": "У рыцарей и искателей приключений есть некоторые отличия."
                },
                {
                    "N": "_1005",
                    "T": "Да, да. Мы просто сказали о том, что уже произошло. Возможно, есть начинающие искатели приключений из других мест, которые как раз сейчас спешат принять участие в мероприятии."
                },
                {
                    "N": "_1005",
                    "T": "Кроме того, ты приложил столько усилий, чтобы стать инструктором. Господин Сайрус ни за что не позволит тебе сидеть без дела."
                },
                {
                    "N": "Беннет",
                    "T": "П-правда?"
                },
                {
                    "N": "_1005",
                    "T": "Правда! Правда!"
                },
                {
                    "N": "_1005",
                    "T": "Погодите-ка... А куда подевался Альбедо?"
                },
                {
                    "N": "_0",
                    "T": "Он не пошёл с нами?"
                },
                {
                    "N": "Беннет",
                    "T": "Альбедо? Алхимик Ордо Фавониус? Он тоже инструктор?"
                },
                {
                    "N": "_1005",
                    "T": "Нет, просто так совпало, что он тоже оказался на Драконьем хребте. Сначала мы были вместе, но потом он куда-то исчез..."
                },
                {
                    "N": "_1005",
                    "T": "Может, он вернулся поискать больше следов?"
                },
                {
                    "N": "_1005",
                    "T": "Давай поищем его в пещере!"
                }
            ]
        ]
    },
    "4002606": {
        "Desc": "Соберите звёздное серебро возле входа в пещеру",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Я не видела Альбедо на всём пути сюда. Интересно, куда он делся."
                },
                {
                    "N": "Беннет",
                    "T": "Непривычно видеть Драконий хребет таким оживлённым! Столько людей собралось."
                },
                {
                    "N": "_1005",
                    "T": "Это то самое место, где мы услышали крики Беннета о помощи, верно?"
                },
                {
                    "N": "_0",
                    "T": "Верно."
                },
                {
                    "N": "_1005",
                    "T": "Мы сразу же бросились ему на помощь, а Альбедо исчез... Неужели он решил оставить Беннета умирать!"
                },
                {
                    "N": "Беннет",
                    "T": "Что?!"
                },
                {
                    "N": "Альбедо",
                    "T": "Вы о чём?"
                },
                {
                    "N": "_1005",
                    "T": "Альбедо! Куда ты убежал? Мы тебя всюду ищем!"
                },
                {
                    "N": "Альбедо",
                    "T": "Я хочу спросить у вас то же самое. Разве я не сказал оставаться у входа в пещеру?"
                },
                {
                    "N": "_1005",
                    "T": "Что?"
                },
                {
                    "N": "Беннет",
                    "T": "Кто ищет? Кто остаётся? Я совсем запутался... Простите, мне следовало сначала поздороваться!"
                },
                {
                    "N": "Беннет",
                    "T": "Извини, Альбедо. Я не понимаю, что происходит, но, похоже, я снова создал вам всем проблемы..."
                },
                {
                    "N": "Альбедо",
                    "T": "Вовсе нет, Беннет, дело не в тебе. Не кори себя."
                },
                {
                    "N": "Альбедо",
                    "T": "#{NICKNAME}, почему ты {F#ушла}{M#ушёл} от входа в пещеру?"
                },
                {
                    "N": "Эола",
                    "T": "Наконец-то я тебя нашла!"
                },
                {
                    "N": "Эола",
                    "T": "Стой где стоишь. Отвечай на мои вопросы."
                },
                {
                    "N": "Альбедо",
                    "T": "Я?.."
                },
                {
                    "N": "_1005",
                    "T": "Эола? Ты разве не обучаешь новенького?"
                },
                {
                    "N": "Эола",
                    "T": "Так и было бы, если бы не разные интриганы."
                },
                {
                    "N": "Эола",
                    "T": "Альбедо, я только что видела, как ты вёл Джоэля в безлюдное место на окраине Драконьего хребта, которое кишит монстрами. Зачем?"
                },
                {
                    "N": "Альбедо",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Подождите, подождите... что происходит? Или вернее... как столько всего происходит одновременно?"
                },
                {
                    "N": "Эола",
                    "T": "Когда я не дала тебе увести Джоэля, твоей первой реакцией было, как ни странно, бросить его и напасть на меня. А затем, когда я дала отпор, ты быстро убежал. Как ты объяснишь свои действия?"
                },
                {
                    "N": "Альбедо",
                    "T": "..."
                },
                {
                    "N": "Альбедо",
                    "T": "Ах вот оно что. Очень интересно."
                },
                {
                    "N": "Эола",
                    "T": "Очень интересно?"
                },
                {
                    "N": "Альбедо",
                    "T": "Эола, ты встретила моего двойника. Кто-то притворяется мной."
                },
                {
                    "N": "Эола",
                    "T": "Притворяется тобой? Зачем?"
                },
                {
                    "N": "Альбедо",
                    "T": "Пока рано делать выводы. Но между всеми этими странностями есть связь."
                },
                {
                    "N": "Эола",
                    "T": "#Алхимические записи были украдены? А {NICKNAME} и Паймон могут подтвердить, что вы были вместе, пока не вошли в пещеру?"
                },
                {
                    "N": "_1005",
                    "T": "Да, мы можем это подтвердить."
                },
                {
                    "N": "Альбедо",
                    "T": "На данном этапе у меня нет никаких причин причинять вред мальчику по имени Джоэль. Человек, которого ты видела, вероятно, самозванец, укравший мои записи."
                },
                {
                    "N": "Альбедо",
                    "T": "Ты можешь не верить мне. Это нормально."
                },
                {
                    "N": "Альбедо",
                    "T": "#{NICKNAME}, Паймон и я разделились на некоторое время, когда преследовали вора. На этот промежуток времени у меня нет алиби."
                },
                {
                    "N": "Альбедо",
                    "T": "#Но {NICKNAME} и Паймон могут подтвердить, что лагерь был перевёрнут вверх дном, а записи украдены."
                },
                {
                    "N": "Беннет",
                    "T": "Альбедо, у тебя есть враги? Может, кто-то хочет отомстить тебе?"
                },
                {
                    "N": "Альбедо",
                    "T": "У меня нет врагов, и я не помню, чтобы причинял кому-то зло."
                },
                {
                    "N": "Альбедо",
                    "T": "Улик на данный момент также недостаточно, чтобы сделать выводы. Ситуация настолько серьёзная, что даже если вы оставите её без внимания, я начну своё собственное расследование."
                },
                {
                    "N": "Альбедо",
                    "T": "Эола, если ты не доверяешь мне, то можешь и дальше меня подозревать. Но я надеюсь на небольшой кредит доверия из уважения к солидарности Ордо Фавониус."
                },
                {
                    "N": "Альбедо",
                    "T": "#Если {NICKNAME}, Паймон и Беннет не возражают, то они могут присмотреть за мной в дальнейшем."
                },
                {
                    "N": "Альбедо",
                    "T": "Если целью двойника являюсь я, то он рано или поздно проявит себя, и события продолжат развиваться."
                },
                {
                    "N": "Эола",
                    "T": "..."
                },
                {
                    "N": "Эола",
                    "T": "Должна признать, это всё звучит невероятно. Но я предпочитаю верить, что нападение на Джоэля было совершено твоим двойником."
                },
                {
                    "N": "Эола",
                    "T": "Я буду защищать Джоэля. Если вам понадобится помощь в расследовании, вы можете связаться со мной и Эмбер."
                },
                {
                    "N": "Альбедо",
                    "T": "Спасибо большое."
                },
                {
                    "N": "Эола",
                    "T": "Не стоит благодарности. Эмбер также..."
                },
                {
                    "N": "Эмбер",
                    "T": "Эола! Эола, ты куда убежала?"
                },
                {
                    "N": "Эола",
                    "T": "Эмбер, мы здесь!"
                },
                {
                    "N": "Эмбер",
                    "T": "#Эола! {NICKNAME}, Паймон, Альбедо, Беннет, как хорошо, что вы все здесь!"
                },
                {
                    "N": "Эмбер",
                    "T": "Я искала Эолу, не думала, что Беннет тоже здесь. Сайрус говорил мне, что ты до сих пор не появился. Он переживает, что с тобой могло что-то случиться."
                },
                {
                    "N": "Беннет",
                    "T": "Ха-ха-ха... произошла небольшая неприятность... спасибо!"
                },
                {
                    "N": "Эмбер",
                    "T": "Тогда пойдём вместе со мной к господину Сайрусу."
                },
                {
                    "N": "Эмбер",
                    "T": "Кстати, а что вы все здесь делаете? Что-то случилось?"
                },
                {
                    "N": "Эола",
                    "T": "Небольшое препятствие на пути исследования. Я всё уладила."
                },
                {
                    "N": "Беннет",
                    "T": "Да, это просто моё невезение. Теперь всё в полном порядке."
                },
                {
                    "N": "Эмбер",
                    "T": "Если всё улажено, то мы спускаемся. Надо отвести Беннета к господину Сайрусу."
                },
                {
                    "N": "Беннет",
                    "T": "Я только за! В любое время!"
                },
                {
                    "N": "Эола",
                    "T": "Да, пойдёмте."
                },
                {
                    "N": "_1005",
                    "T": "Они ушли."
                },
                {
                    "N": "Альбедо",
                    "T": "#{NICKNAME}, давай поговорим в другом месте. Мне нужно тебе кое-что сказать."
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "Альбедо",
                    "T": "Тогда пойдём в мой лагерь."
                }
            ]
        ]
    },
    "4002625": {
        "Desc": "",
        "Talk": []
    },
    "4002632": {
        "Desc": "Соберите звёздное серебро возле входа в пещеру",
        "Talk": []
    },
    "4002624": {
        "Desc": "",
        "Talk": []
    },
    "4002607": {
        "Desc": "Вернитесь ко входу в пещеру",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Звук доносится отсюда!"
                },
                {
                    "N": "Беннет",
                    "T": "Помогите! Меня кто-нибудь слышит?"
                },
                {
                    "N": "_0",
                    "T": "Этот голос..."
                },
                {
                    "N": "_1005",
                    "T": "Не может быть! Это же..."
                },
                {
                    "N": "Беннет",
                    "T": "#{NICKNAME} и Паймон?! Это я, Беннет!"
                },
                {
                    "N": "_1005",
                    "T": "Ого! Это и правда он..."
                },
                {
                    "N": "_1005",
                    "T": "Скорее на помощь!"
                },
                {
                    "N": "Беннет",
                    "T": "Извините, я снова доставил вам неудобства. Ключ от клетки должен быть где-то здесь. Помогите найти его!"
                }
            ]
        ]
    },
    "4002608": {
        "Desc": "Отследите источник звука",
        "Talk": [
            [
                {
                    "N": "Беннет",
                    "T": "Простите, это моя вина. Мне снова приходится просить вас о помощи..."
                },
                {
                    "N": "_0",
                    "T": "Беннет, ты не ранен?"
                },
                {
                    "N": "Беннет",
                    "T": "#Нет, не ранен. Спасибо, что спросил{F#а}. Сейчас самое главное - выбраться отсюда. Как же холодно..."
                },
                {
                    "N": "_0",
                    "T": "Мы поищем ключ."
                },
                {
                    "N": "Беннет",
                    "T": "Я буду ждать здесь!"
                }
            ]
        ]
    },
    "4002609": {
        "Desc": "Найдите ключ от клетки",
        "Talk": [
            [
                {
                    "N": "Осмотреть вход в пещеру...",
                    "T": "Вход в пещеру настолько узкий, что один человек может с трудом туда протиснуться. Альбедо вошёл внутрь в погоне за вором, поэтому вы ждёте его снаружи, как он и просил."
                }
            ]
        ]
    },
    "4002622": {
        "Desc": "",
        "Talk": []
    },
    "4002621": {
        "Desc": "Одолейте Фатуи",
        "Talk": []
    },
    "4002610": {
        "Desc": "Откройте клетку",
        "Talk": []
    },
    "4002611": {
        "Desc": "Поговорите с Беннетом",
        "Talk": []
    },
    "4002612": {
        "Desc": "Найдите Альбедо",
        "Talk": []
    },
    "4002613": {
        "Desc": "Вернитесь в лагерь",
        "Talk": []
    },
    "4002617": {
        "Desc": "Наведите порядок в лагере",
        "Talk": []
    },
    "4002618": {
        "Desc": "Наведите порядок в лагере",
        "Talk": []
    },
    "4002626": {
        "Desc": "Наведите порядок в лагере",
        "Talk": []
    },
    "4002627": {
        "Desc": "Наведите порядок в лагере",
        "Talk": []
    },
    "4002628": {
        "Desc": "Наведите порядок в лагере",
        "Talk": []
    },
    "4002629": {
        "Desc": "",
        "Talk": []
    },
    "4002616": {
        "Desc": "",
        "Talk": []
    },
    "4002630": {
        "Desc": "",
        "Talk": []
    },
    "4002619": {
        "Desc": "",
        "Talk": []
    },
    "4002620": {
        "Desc": "",
        "Talk": []
    },
    "4002614": {
        "Desc": "",
        "Talk": []
    },
    "4002631": {
        "Desc": "",
        "Talk": []
    },
    "4002615": {
        "Desc": "Поговорите с Альбедо",
        "Talk": []
    },
    "4002623": {
        "Desc": "",
        "Talk": []
    },
    "4002633": {
        "Desc": "",
        "Talk": []
    }
}