// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Сян Лин",
            "ID": "1012",
            "Count": 164
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 65
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 61
        },
        {
            "Name": "Драфф",
            "ID": "153701",
            "Count": 30
        },
        {
            "Name": "Олаф",
            "ID": "163001",
            "Count": 17
        },
        {
            "Name": "Брук",
            "ID": "154101",
            "Count": 16
        },
        {
            "Name": "Аллан",
            "ID": "153901",
            "Count": 5
        },
        {
            "Name": "Зигфрия",
            "ID": "163101",
            "Count": 1
        }
    ],
    "Num": "Поварской Черпак. Глава I",
    "Title": "Кулинарный тур по Мондштадту",
    "IT": "Сян Лин",
    "Tab": "UI_LegendQuestImg_Xiangling",
    "Icon": "UI_ChapterIcon_Xiangling",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 11000,
            "Name": "Поварёнок на охоте",
            "Desc": "В один ясный солнечный день вы с Паймон приходите в Спрингвейл...",
            "Track": [
                11001
            ],
            "R": [
                111000
            ],
            "RP": [],
            "Sub": [
                1100001,
                1100002,
                1100003,
                1100004,
                1100005
            ]
        },
        {
            "_id": 11001,
            "Name": "Вкусное свидание",
            "Desc": "На пути вы встретили чудаковатую девушку. Её зовут Сян Лин. Она - шеф-повар из Ли Юэ. Отправившись на поиски экзотических ингредиентов, она случайно разозлила Драффа, лидера охотников. Вы решили извиниться перед Драффом.",
            "Track": [
                11002
            ],
            "R": [
                111001
            ],
            "RP": [],
            "Sub": [
                1100101,
                1100102,
                1100103,
                1100104
            ]
        },
        {
            "_id": 11002,
            "Name": "Недостающий ингредиент",
            "Desc": "К вашему удивлению, Драфф не собирался наказывать Сян Лин. Напротив охотник хотел, чтобы Сян Лин рекламировала мясо из Спрингвейла. Принципиальная Сян Лин отказалась готовить в рекламных целях. Она уже собралась навсегда покинуть Спрингвейл, но её привлёк запах, исходящий из котла Брук.",
            "Track": [
                11003
            ],
            "R": [
                111002
            ],
            "RP": [],
            "Sub": [
                1100201,
                1100202,
                1100203,
                1100204,
                1100205,
                1100206,
                1100207
            ]
        },
        {
            "_id": 11003,
            "Name": "Приятный сюрприз",
            "Desc": "Сян Лин думает, что для победы ей не будет достаточно чашечек и острого перца. Она хочет найти ингредиенты поинтереснее.",
            "Track": [
                11004
            ],
            "R": [
                111003
            ],
            "RP": [],
            "Sub": [
                1100301,
                1100302,
                1100303,
                1100304
            ]
        },
        {
            "_id": 11004,
            "Name": "Древние сокровища",
            "Desc": "Сян Лин заинтересовал слух о гигантском Крио папоротнике. Она немедленно отправилась на поиски. Вы решили помочь безудержному шеф-повару.",
            "Track": [
                11005
            ],
            "R": [
                111004
            ],
            "RP": [],
            "Sub": [
                1100401,
                1100499,
                1100498,
                1100402,
                1100403
            ]
        },
        {
            "_id": 11005,
            "Name": "Кулинарный поединок",
            "Desc": "Все ингредиенты готовы, и теперь Сян Лин может участвовать в кулинарном поединке. Соревнование между двумя поварами вот-вот начнётся...",
            "Track": [],
            "R": [
                111005
            ],
            "RP": [],
            "Sub": [
                1100501,
                1100502,
                1100503,
                1100505,
                1100506,
                1100507,
                1100508,
                1100509,
                1100510,
                1100511,
                1100512,
                1100513,
                1100514,
                1100504,
                1100515,
                1100599,
                1100516,
                1100517,
                1100518,
                1100519
            ]
        }
    ]
}

var _sq = {
    "1100001": {
        "Desc": "Наткнитесь на девушку в лесу",
        "Talk": []
    },
    "1100002": {
        "Desc": "Подойдите к девушке в лесу (Скрытно)",
        "Talk": []
    },
    "1100003": {
        "Desc": "Поговорите с Сян Лин",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "Тсс! Потише, пожалуйста. Я охочусь."
                },
                {
                    "N": "Сян Лин",
                    "T": "Я слышала, что в Мондштадте можно найти любые ингредиенты. И это действительно оказалось так!"
                },
                {
                    "N": "_0",
                    "T": "Ты охотница?"
                },
                {
                    "N": "_0",
                    "T": "Ты искательница приключений?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Нет, я шеф-повар! Я ищу самые необычные продукты по всему континенту!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Меня зовут Сян Лин, я из Ли Юэ. А вы кто такие?"
                },
                {
                    "N": "_0",
                    "T": "#Меня зовут {NICKNAME}."
                },
                {
                    "N": "_1005",
                    "T": "Здрасьте, я Паймон!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Что?! Почему ты на меня так смотришь?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Какое необычное создание... Интересно, вкусная ли она?"
                },
                {
                    "N": "_0",
                    "T": "Это мой хороший друг."
                },
                {
                    "N": "Сян Лин",
                    "T": "Как жаль. Друзей есть нельзя."
                },
                {
                    "N": "_0",
                    "T": "Давай попробуем!"
                },
                {
                    "N": "_1005",
                    "T": "Нельзя! НЕЛЬЗЯ! Паймон несъедобная!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Похоже, что вы и вправду хорошие друзья! У меня тоже есть хороший друг. Его зовут Гоба."
                },
                {
                    "N": "_1005",
                    "T": "Совсем как известный деликатес из Ли Юэ!"
                },
                {
                    "N": "Сян Лин",
                    "T": "О, да! Я люблю их обоих! И друга, и деликатес!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Хорошо. Хочешь немного поохотиться?"
                },
                {
                    "N": "Сян Лин",
                    "T": "В этих местах полно разной дичи."
                },
                {
                    "N": "Сян Лин",
                    "T": "Из меня охотник совсем никудышный."
                },
                {
                    "N": "_1005",
                    "T": "Звучит, как непростая работёнка..."
                },
                {
                    "N": "Сян Лин",
                    "T": "В награду тебя будет ждать особое угощение!"
                },
                {
                    "N": "_1005",
                    "T": "#Особое угощение? Да {NICKNAME} всем охотникам охотник! Конечно мы тебе поможем."
                },
                {
                    "N": "_0",
                    "T": "На чьей ты стороне?"
                },
                {
                    "N": "_0",
                    "T": "Ладно..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Не переживай, твой маленький друг уже дал ответ."
                },
                {
                    "N": "Сян Лин",
                    "T": "Мне всё равно, как ты это сделаешь. Просто принеси мне немного сырого мяса."
                },
                {
                    "N": "Сян Лин",
                    "T": "Я рассчитываю на тебя!"
                }
            ]
        ]
    },
    "1100004": {
        "Desc": "Помогите Сян Лин добыть сырое мясо",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "Готова поспорить, что эти кабаны очень вкусные!"
                },
                {
                    "N": "Сян Лин",
                    "T": "У меня уже слюнки текут..."
                }
            ]
        ]
    },
    "1100005": {
        "Desc": "Отдайте три куска сырого мяса Сян Лин",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "Ого, сколько всего! Так... Это я потушу, а это пожарю с грибами. Интересно, как это будет сочетаться со слаймовым желе."
                },
                {
                    "N": "_0",
                    "T": "Она сейчас словно в другом мире..."
                },
                {
                    "N": "_1005",
                    "T": "Совсем забыла про нас..."
                },
                {
                    "N": "_0",
                    "T": "Я хочу попробовать слаймовое желе!"
                },
                {
                    "N": "_1005",
                    "T": "#Ха-ха! {NICKNAME}, похоже у тебя появляется вкус!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Прошу прощения, я слишком глубоко задумалась о новых рецептах."
                },
                {
                    "N": "Сян Лин",
                    "T": "Как я и обещала - особое угощение!"
                },
                {
                    "N": "_1005",
                    "T": "Ты ставишь на нас эксперименты?"
                },
                {
                    "N": "_1005",
                    "T": "Ммм... Как же вкусно!"
                },
                {
                    "N": "_1005",
                    "T": "Расскажешь, как это готовить?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Да, конечно! Только я пока ещё не записала рецепт."
                },
                {
                    "N": "Сян Лин",
                    "T": "Давай я приготовлю ещё одну порцию, а ты будешь смотреть и запоминать."
                },
                {
                    "N": "_1005",
                    "T": "Такое сложное блюдо! С первого раза всё не запомнить. К тому же у нас нет котла и приправ."
                },
                {
                    "N": "Сян Лин",
                    "T": "Да ладно тебе! Всё очень просто."
                },
                {
                    "N": "Сян Лин",
                    "T": "Мы можем готовить на плоском булыжнике, смазанном кабаньим жиром. Сейчас сделаем жаровню из камней. Хворост для растопки, ветки для костра..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Цветок-сахарок для сладости. А в пещере неподалёку есть соляное месторождение. Там мы возьмём соль."
                },
                {
                    "N": "_0",
                    "T": "Она говорит об этом с такой лёгкостью..."
                },
                {
                    "N": "_0",
                    "T": "#Я даже слушать это всё устал{F#а}!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ха-ха! Мне ни за что не устоять перед возможностью попробовать что-нибудь новенькое. Но не могу же я носить с собой целую кухню?!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Минутку! Сейчас я всё подготовлю."
                },
                {
                    "N": "Аллан",
                    "T": "Эй! Вы что творите?"
                },
                {
                    "N": "Аллан",
                    "T": "Это естественная среда обитания кабанов! Здесь на них нельзя охотиться! Они же все просто убегут отсюда!"
                },
                {
                    "N": "Аллан",
                    "T": "Охотники не убивают курицу, которая несёт яйца!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ой... Понятно."
                },
                {
                    "N": "Сян Лин",
                    "T": "Нет ничего лучше мяса кабанов, выросших в естественных условиях. А если мы всех их распугаем..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Это будет большая потеря для кулинарного искусства! Да что там, для всего человечества!"
                },
                {
                    "N": "_0",
                    "T": "Хм. Можно и так сказать."
                },
                {
                    "N": "_0",
                    "T": "На самом деле, не совсем."
                },
                {
                    "N": "Сян Лин",
                    "T": "Прости, пожалуйста. Я слишком увлеклась и не подумала о последствиях..."
                },
                {
                    "N": "Аллан",
                    "T": "Ай, извиняйся теперь перед Драффом!"
                },
                {
                    "N": "Аллан",
                    "T": "Он всегда настаивает на том, чтобы мы неукоснительно соблюдали правила охоты. Сейчас он, должно быть, очень расстроен."
                },
                {
                    "N": "_0",
                    "T": "Что же делать?"
                },
                {
                    "N": "_0",
                    "T": "Охотники правы."
                },
                {
                    "N": "Сян Лин",
                    "T": "Следует принести извинения."
                },
                {
                    "N": "_0",
                    "T": "Мы пойдём с тобой."
                },
                {
                    "N": "Сян Лин",
                    "T": "Спасибо, ребята! Я приготовлю вам много всего вкусного!"
                },
                {
                    "N": "_1005",
                    "T": "Ладненько! Я запомнила!"
                },
                {
                    "N": "_1005",
                    "T": "Драфф в Спрингвейле. Пойдём!"
                }
            ]
        ]
    },
    "1100101": {
        "Desc": "Проводите Сян Лин до Спрингвейла",
        "Talk": []
    },
    "1100102": {
        "Desc": "Извинитесь перед Драффом",
        "Talk": [
            [
                {
                    "N": "Драфф",
                    "T": "Ты, должно быть, Сян Лин."
                },
                {
                    "N": "Сян Лин",
                    "T": "Прошу прощения! Это всё моя вина."
                },
                {
                    "N": "Драфф",
                    "T": "Я знаю, что ты натворила. Раз уж ты пришла сама..."
                },
                {
                    "N": "_1005",
                    "T": "Ох..."
                },
                {
                    "N": "_0",
                    "T": "Насилием проблему не решить!"
                },
                {
                    "N": "_0",
                    "T": "Если хочешь драки, я могу тебе её устроить!"
                },
                {
                    "N": "Драфф",
                    "T": "Помоги мне рекламировать наши мясные продукты!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Э... Что?"
                },
                {
                    "N": "Драфф",
                    "T": "Позволь мне объясниться."
                },
                {
                    "N": "Драфф",
                    "T": "У Спрингвейла первоклассная репутация мясного поставщика, но сейчас наши продукты известны только в Мондштадте."
                },
                {
                    "N": "Драфф",
                    "T": "Когда я узнал, что маэстро Сян Лин в городе, то сразу же послал за тобой Аллана."
                },
                {
                    "N": "_1005",
                    "T": "Маэстро?"
                },
                {
                    "N": "Драфф",
                    "T": "Ты разве не в курсе? У Сян Лин лучший ресторан классической кухни в Ли Юэ."
                },
                {
                    "N": "Драфф",
                    "T": "Шедевры Сян Лин покорили сердца всех жителей города и не перестают удивлять путешественников."
                },
                {
                    "N": "Сян Лин",
                    "T": "Ох, не надо перехваливать меня. Я готовлю простую и вкусную еду."
                },
                {
                    "N": "Драфф",
                    "T": "Первоклассный шеф-повар готовит первоклассные блюда... Из первоклассного спрингвейлского мяса. Весь Тейват узнает об этом!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Хм... Ммм... Надо подумать."
                },
                {
                    "N": "Сян Лин",
                    "T": "Для меня самое главное - это готовить вкусную еду. Я никогда не ограничивала себя конкретным набором ингредиентов."
                },
                {
                    "N": "Драфф",
                    "T": "Я знаю, что ты часто используешь мясо кабана. Не понимаю, в чём проблема?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Проблема в... Как бы выразиться... Что ты думаешь о слаймовом желе?"
                },
                {
                    "N": "Драфф",
                    "T": "Ммм... Как насчёт чего-нибудь более обычного?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Для меня не существует обычной еды. При правильной технике из всего на свете можно приготовить вкусное блюдо!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Я не готова загонять своё творчество в рамки определённого списка продуктов. Так ничего дельного не приготовишь, поверь мне!"
                },
                {
                    "N": "_0",
                    "T": "Атмосфера накаляется..."
                },
                {
                    "N": "_0",
                    "T": "Знаменитые шеф-повара обычно очень вспыльчивы."
                },
                {
                    "N": "Драфф",
                    "T": "Эх... Раз ты так смотришь на вещи, то нам не по пути. Жаль..."
                }
            ]
        ]
    },
    "1100103": {
        "Desc": "Следуйте за Сян Лин",
        "Talk": []
    },
    "1100104": {
        "Desc": "Поговорите с Сян Лин рядом с источником аромата",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "Привет! Не возражаешь, если я попробую это ароматное блюдо?"
                },
                {
                    "N": "Брук",
                    "T": "Простите, но у нас всё забронировано на несколько дней вперёд. Я могу записать вас на следующую неделю."
                },
                {
                    "N": "_1005",
                    "T": "Ого! Должно быть, это нереально вкусно!"
                },
                {
                    "N": "_0",
                    "T": "Странно. Мне казалось, что известные повара не стоят в очередях..."
                },
                {
                    "N": "_1005",
                    "T": "Зачем Драффу нужна помощь Сян Лин, когда в Спрингвейле уже есть свой повар-суперзвезда?"
                },
                {
                    "N": "Брук",
                    "T": "Может, он и думает, что мондштадтские рестораны в подмётки не годятся Ли Юэ, кулинарной столице континента."
                },
                {
                    "N": "Брук",
                    "T": "Но я так не считаю! Моя еда ничуть не хуже!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Хм. В таком случае покажи, на что ты способна. Может быть, я смогу дать тебе несколько советов."
                },
                {
                    "N": "Брук",
                    "T": "Меня больше не интересуют отзывы простых обывателей. Мне интересно только мнение настоящих профессионалов. Погоди, ты же... ты Сян Лин?!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Да, это я."
                },
                {
                    "N": "Брук",
                    "T": "Та самая Сян Лин? Ты точно разбираешься в кулинарии!"
                },
                {
                    "N": "Брук",
                    "T": "У меня остался отличный кусок мяса. Подскажи, как мне его приготовить?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Это зависит от того, насколько он жирный. Этот кусок я бы пожарила на гриле. Морская соль, заоблачный перчик и цветок цинсинь."
                },
                {
                    "N": "Брук",
                    "T": "Цветок цинсинь? Но топлёный жир усилит его вкус в десять раз! Он же перекроет все остальные вкусы!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Конечно! Поэтому из цветка цинсинь мы сделаем гарнир. Я бы никогда не стала использовать его для маринада."
                },
                {
                    "N": "Сян Лин",
                    "T": "Это проверенный рецепт. Если правильное количество времени подержать лепестки цветка цинсинь в масле правильной температуры, то уйдёт вся лишняя горечь, и ты получишь идеальную хрустящую закуску."
                },
                {
                    "N": "Сян Лин",
                    "T": "Заоблачный перчик растёт в высокогорных районах. Низкая влажность и большой перепад температур делают его особенно жгучим."
                },
                {
                    "N": "Сян Лин",
                    "T": "Лепестки впитают жгучесть перчика, мясные соки и морскую соль, и оставят лёгкое цветочное послевкусие."
                },
                {
                    "N": "Брук",
                    "T": "Ну это совсем перебор! Зачем же так усложнять гарнир?"
                },
                {
                    "N": "Брук",
                    "T": "Мясо должно быть простым и понятным! Зачем нужны лепестки, если есть стейк?"
                },
                {
                    "N": "_1005",
                    "T": "Воу-воу-воу! Полегче!"
                },
                {
                    "N": "_0",
                    "T": "Они даже не слышат друг друга."
                },
                {
                    "N": "_0",
                    "T": "Битва кулинарных титанов."
                },
                {
                    "N": "Сян Лин",
                    "T": "Хм. Есть только один способ выяснить, кто из нас прав!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Кулинарный поединок!"
                },
                {
                    "N": "Брук",
                    "T": "Идёт! Если ты проиграешь, то это докажет, что Драфф ошибался на твой счёт."
                },
                {
                    "N": "Сян Лин",
                    "T": "Ладно! Но если победа будет за мной, то охотники Спрингвейла должны будут согласиться на мои условия. Я буду готовить свои блюда из вашего мяса!"
                },
                {
                    "N": "Брук",
                    "T": "А если проиграешь, то моё блюдо появится в меню ресторана «Народный выбор»!"
                },
                {
                    "N": "Брук",
                    "T": "С подписью: «Специальное блюдо, которое подарил нашему ресторану щедрый шеф-повар Брук из Спрингвейла, эксперт по мясу»!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Идёт!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Я отправляюсь за продуктами! Увидимся в Ли Юэ."
                },
                {
                    "N": "_1005",
                    "T": "Подожди!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, давай попробуем догнать её!"
                }
            ]
        ]
    },
    "1100201": {
        "Desc": "Перехватите Сян Лин на пути в Ли Юэ",
        "Talk": []
    },
    "1100202": {
        "Desc": "Поговорите с Сян Лин",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "Мы уже близко!"
                },
                {
                    "N": "_1005",
                    "T": "Ты уже знаешь, что именно мы ищем?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Нет, конечно!"
                },
                {
                    "N": "_1005",
                    "T": "Тогда откуда такая уверенность?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Я всегда так работаю. Если заранее знаешь, что будешь готовить, то блюдо потеряет элемент неожиданности."
                },
                {
                    "N": "Сян Лин",
                    "T": "Если бы я знала, что именно ищу, то никакого сюрприза бы не вышло."
                },
                {
                    "N": "_1005",
                    "T": "Звучит весьма... Рискованно."
                },
                {
                    "N": "Сян Лин",
                    "T": "Расслабься. Именно так я создавала свои лучшие рецепты."
                },
                {
                    "N": "Сян Лин",
                    "T": "Осмотрись кругом. Дай мне знать, если найдёшь что-то интересное."
                }
            ]
        ]
    },
    "1100203": {
        "Desc": "Продолжите поиск подходящих ингредиентов",
        "Talk": []
    },
    "1100204": {
        "Desc": "Соберите три чашечки лотоса",
        "Talk": []
    },
    "1100205": {
        "Desc": "Продолжайте искать подходящие ингредиенты",
        "Talk": []
    },
    "1100206": {
        "Desc": "Соберите три заоблачных перчика",
        "Talk": []
    },
    "1100207": {
        "Desc": "Поговорите с Сян Лин",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "Всё равно чего-то не хватает..."
                },
                {
                    "N": "_0",
                    "T": "Чего именно нам не хватает?"
                },
                {
                    "N": "_0",
                    "T": "Хочешь сказать, что этого недостаточно?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Не хватает... Шака-лакa!"
                },
                {
                    "N": "_1005",
                    "T": "Точно! Не хватает немного шака-лака бум-бум!"
                },
                {
                    "N": "_0",
                    "T": "Шака-лака?!"
                },
                {
                    "N": "_0",
                    "T": "Паймон, ты поняла о чём речь?"
                },
                {
                    "N": "_1005",
                    "T": "Да-да-да!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Хоть Брук и слепо следует установленным правилам, она всё равно очень талантливый повар."
                },
                {
                    "N": "Сян Лин",
                    "T": "Без сомнений у неё будут превосходные продукты. Чтобы победить, нам придётся постараться!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Например, холодная закуска из морских чудовищ, хрустящие лепестки цветка цинсинь, лесные грибы в слаймовом желе! М-м-м..."
                },
                {
                    "N": "_1005",
                    "T": "Слаймовое желе?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ха-ха! Да, я знаю, звучит так себе, но на вкус бесподобно."
                },
                {
                    "N": "Сян Лин",
                    "T": "Надо будет угостить тебя слизнегрибом."
                },
                {
                    "N": "_0",
                    "T": "Жду не дождусь."
                },
                {
                    "N": "Сян Лин",
                    "T": "Ты не пожалеешь! Хотя в первый раз этот вкус может показаться слегка странным."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, но не стоит."
                },
                {
                    "N": "Сян Лин",
                    "T": "Почему? Это же такая вкуснятина!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ладно, забудь. Давай проверим ещё одно место."
                },
                {
                    "N": "Сян Лин",
                    "T": "Чувствую, что нас там ждёт нечто интересненькое."
                }
            ]
        ]
    },
    "1100301": {
        "Desc": "Отправляйтесь в место, указанное Сян Лин",
        "Talk": []
    },
    "1100302": {
        "Desc": "Поговорите с Сян Лин и дрожащим человеком",
        "Talk": [
            [
                {
                    "N": "Олаф",
                    "T": "Как... Как холодно..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Очень холодно! Его надо согреть."
                },
                {
                    "N": "_1005",
                    "T": "Разведи костёр!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Да. Не помешает миска горячего супа."
                },
                {
                    "N": "Сян Лин",
                    "T": "#{NICKNAME}, я присмотрю за ним, а ты приготовь <color=#00E1FFFF>вкусный суп</color>, хорошо?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Помню, как по пути сюда мы наткнулись на лагерь хиличурлов. Наверняка ты найдёшь там котёл."
                },
                {
                    "N": "_0",
                    "T": "Конечно."
                },
                {
                    "N": "Сян Лин",
                    "T": "Отлично. Возвращайся скорее!"
                }
            ]
        ]
    },
    "1100303": {
        "Desc": "Приготовьте вкусный овощной суп",
        "Talk": []
    },
    "1100304": {
        "Desc": "Отдайте суп охотнику",
        "Talk": [
            [
                {
                    "N": "Олаф",
                    "T": "Так... Так намного лучше."
                },
                {
                    "N": "Олаф",
                    "T": "Спасибо тебе! Этот суп буквально спас меня."
                },
                {
                    "N": "_0",
                    "T": "Что произошло?"
                },
                {
                    "N": "Олаф",
                    "T": "Я преследовал дикого кабана, и он завёл меня к этим подземным руинам."
                },
                {
                    "N": "Олаф",
                    "T": "По пути я наткнулся на Крио папоротник."
                },
                {
                    "N": "Олаф",
                    "T": "Он заморозил меня. Очнувшись, я сразу же бросился прочь, но силы начали покидать меня..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Разве Крио папоротники нападают на людей?"
                },
                {
                    "N": "Олаф",
                    "T": "Ещё как! Раньше я слышал об этом от других, но теперь увидел собственными глазами."
                },
                {
                    "N": "_1005",
                    "T": "Звучит опасно. Стоит держаться от этих руин подальше."
                },
                {
                    "N": "Сян Лин",
                    "T": "Очень вкусный!"
                },
                {
                    "N": "_0",
                    "T": "Э... Что?"
                },
                {
                    "N": "_0",
                    "T": "Ты когда-нибудь думаешь о чём-нибудь кроме еды?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Это тот самый ингредиент, которого не хватает! Вишенка на торте!"
                },
                {
                    "N": "_1005",
                    "T": "Успокойся. Можно ли такое злобное растение съесть?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Мы этого не узнаем, пока не попробуем!"
                },
                {
                    "N": "_1005",
                    "T": "Эх... Опять она за своё."
                },
                {
                    "N": "_0",
                    "T": "Нам нужно идти."
                },
                {
                    "N": "_0",
                    "T": "Возвращайся в Спрингвейл."
                },
                {
                    "N": "Олаф",
                    "T": "Обо мне не беспокойтесь, я справлюсь. Позаботьтесь лучше о ней!"
                }
            ]
        ]
    },
    "1100401": {
        "Desc": "Встретьтесь с Сян Лин в руинах",
        "Talk": []
    },
    "1100499": {
        "Desc": "(Диалог после победы над врагами в первой боевой зоне)",
        "Talk": []
    },
    "1100498": {
        "Desc": "(Диалог после обнаружения гигантского туманного цветка)",
        "Talk": []
    },
    "1100402": {
        "Desc": "Найдите редкий ингредиент в руинах",
        "Talk": []
    },
    "1100403": {
        "Desc": "Поговорите с Сян Лин",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "Крио папоротник принесли домой, и его мы, милого, съели всей толпой!"
                },
                {
                    "N": "_1005",
                    "T": "Крио папоротник!"
                },
                {
                    "N": "_0",
                    "T": "Ты идёшь у неё на поводу!"
                },
                {
                    "N": "Сян Лин",
                    "T": "#Ты чего так{F#ая}{M#ой} серьёзн{F#ая}{M#ый}? Разве может быть что-то веселее, чем поиск ингредиентов?"
                },
                {
                    "N": "_0",
                    "T": "Крио папоротник!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ха-ха-ха! Ты так странно поёшь..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Погоди! Тут есть что-то ещё!"
                },
                {
                    "N": "_1005",
                    "T": "Это же тот кабан, за которым гнался охотник!"
                },
                {
                    "N": "_1005",
                    "T": "Я никогда раньше не видела такого узора на шкуре кабанов."
                },
                {
                    "N": "Сян Лин",
                    "T": "Где же я могла его видеть? Хм... Точно! «История флоры и фауны Ли Юэ»!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Этот вид кабанов вымер более трёхсот лет назад."
                },
                {
                    "N": "_1005",
                    "T": "Ого! Этот кабан так хорошо сохранился."
                },
                {
                    "N": "_0",
                    "T": "Случайная заморозка?"
                },
                {
                    "N": "_1005",
                    "T": "Может быть..."
                },
                {
                    "N": "_0",
                    "T": "Может быть, он долгожитель?"
                },
                {
                    "N": "_1005",
                    "T": "Оченьдолгожитель..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Охота за ценным мясом этих кабанов привела к вымиранию целого вида."
                },
                {
                    "N": "Сян Лин",
                    "T": "Крио папоротник и кабан. Не одно, а два редчайших сокровища!"
                },
                {
                    "N": "_0",
                    "T": "Считай, что победа у нас в кармане!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ладно! Пора возвращаться в Спрингвейл."
                }
            ]
        ]
    },
    "1100501": {
        "Desc": "Вернитесь в Спрингвейл и примите участие в кулинарном поединке",
        "Talk": [
            [
                {
                    "N": "Олаф",
                    "T": "Эээ... А это точно Спрингвейл?"
                },
                {
                    "N": "Драфф",
                    "T": "Да, да, да! Сколько раз можно повторять! Но я не знаю никого из тех, кого ты ищешь."
                },
                {
                    "N": "Олаф",
                    "T": "Но этого не может быть! Они все живут в Спрингвейле. Это мои друзья и соседи..."
                },
                {
                    "N": "Драфф",
                    "T": "Очень странные дела..."
                },
                {
                    "N": "_0",
                    "T": "Неужели это..."
                },
                {
                    "N": "_0",
                    "T": "Кажется, я знаю в чём дело."
                },
                {
                    "N": "_1005",
                    "T": "В чём?"
                },
                {
                    "N": "_0",
                    "T": "Охотнику тоже больше трёхсот лет."
                },
                {
                    "N": "_1005",
                    "T": "Что?! Люди так долго не живут!"
                },
                {
                    "N": "_0",
                    "T": "Он говорит об очень старом Спрингвейле."
                },
                {
                    "N": "_1005",
                    "T": "Насколько старом? На несколько веков?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Это... Что это значит?"
                },
                {
                    "N": "_0",
                    "T": "Он был заморожен вместе с кабаном."
                },
                {
                    "N": "Сян Лин",
                    "T": "Он выглядит очень свежо. Совсем как охлаждённые продукты."
                },
                {
                    "N": "_0",
                    "T": "Холод помогает продуктам оставаться свежими."
                },
                {
                    "N": "Сян Лин",
                    "T": "Вот сейчас я тебя понимаю!"
                },
                {
                    "N": "Драфф",
                    "T": "Но в это всё равно трудно поверить..."
                },
                {
                    "N": "_1005",
                    "T": "Другого разумного объяснения у нас нет."
                },
                {
                    "N": "Драфф",
                    "T": "Как тебя зовут?"
                },
                {
                    "N": "Олаф",
                    "T": "Олаф."
                },
                {
                    "N": "Драфф",
                    "T": "Олаф? Я видел это имя в моём фамильном древе!"
                },
                {
                    "N": "Драфф",
                    "T": "Не помню точно, в каком именно поколении..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Получается, это твой прапрапрапрадедушка. Только ещё больше «пра»."
                },
                {
                    "N": "_0",
                    "T": "Ну не настолько «пра», конечно..."
                },
                {
                    "N": "_1005",
                    "T": "Вот это поворот!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ха-ха! Поздравляю семью с долгожданным воссоединением!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Олаф, хочешь посмотреть на кулинарный поединок?"
                },
                {
                    "N": "Драфф",
                    "T": "Брук, должно быть, всё уже подготовила."
                },
                {
                    "N": "Драфф",
                    "T": "Пойдём со мной."
                }
            ]
        ]
    },
    "1100502": {
        "Desc": "Поговорите с Сян Лин на кулинарном поединке",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "У нас всё готово! А у вас?"
                },
                {
                    "N": "Брук",
                    "T": "Конечно всё готово! Зигфрия будет моим помощником."
                },
                {
                    "N": "Драфф",
                    "T": "Да начнётся поединок! Я буду судьёй."
                },
                {
                    "N": "Драфф",
                    "T": "Не переживайте! Хоть я и знаком с Брук дольше, чем с вами, поединок пройдёт честно. В этом можете не сомневаться."
                },
                {
                    "N": "Сян Лин",
                    "T": "#Премного благодарна. {NICKNAME}, Паймон! Помогите мне приготовиться."
                },
                {
                    "N": "_1005",
                    "T": "Мы тоже участвуем?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Конечно! У Брук есть свои помощники, а вы будете моими. Я без вас не справлюсь!"
                },
                {
                    "N": "_1005",
                    "T": "Я на такое не подписывалась..."
                },
                {
                    "N": "_0",
                    "T": "Ты можешь рассчитывать на мою помощь."
                },
                {
                    "N": "_0",
                    "T": "Видимо, у нас не остаётся другого выбора..."
                },
                {
                    "N": "_1005",
                    "T": "Отлично. Ради вкусной еды я готова постараться."
                }
            ]
        ]
    },
    "1100503": {
        "Desc": "Помогите Сян Лин победить в кулинарном поединке",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "Для начала нужно разобраться с ингредиентами. Нам нужно чем-то украсить стейк, но вот чем? Хм..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Придумала! Нам нужен редис! Толчёный или тёртый, он придаст нашему блюду свежести."
                },
                {
                    "N": "Сян Лин",
                    "T": "А соцветия мы пустим на гарнир! Двух зайцев одним выстрелом!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Принеси мне редис, пожалуйста! И не забудь его помыть!"
                }
            ]
        ]
    },
    "1100505": {
        "Desc": "Найдите редис",
        "Talk": []
    },
    "1100506": {
        "Desc": "Отправляйтесь к озеру и помойте редис",
        "Talk": []
    },
    "1100507": {
        "Desc": "Помойте слаймов (Дополнительно)",
        "Talk": []
    },
    "1100508": {
        "Desc": "Отдайте помытый редис Сян Лин",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "Ммм! Сочно! Выглядит идеально. Спасибо, ребятки!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Как насчёт..."
                },
                {
                    "N": "_1005",
                    "T": "Сян Лин! Смотри, котёл горит!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ааа! Всё сгорит, всё сгорит, всё сгорит!!!"
                },
                {
                    "N": "Сян Лин",
                    "T": "#{NICKNAME}, помоги мне! Потуши огонь, иначе блюдо пропало!"
                }
            ]
        ]
    },
    "1100509": {
        "Desc": "Поддерживайте правильную температуру трёх готовящихся блюд",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "Фух... Спасибо! Я уже думала, что всё пропало. Но, кажется, пронесло..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Нашему главному блюду чего-то не хватает... Нужно его немного оживить!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Приготовь куриный шашлычок с грибами! Только такой, чтобы он был прямо «о-ля-ля»! Максимальный «ка-чинг»!"
                },
                {
                    "N": "_0",
                    "T": "Я не понимаю..."
                },
                {
                    "N": "_0",
                    "T": "Паймон, переведи!"
                },
                {
                    "N": "_1005",
                    "T": "Приготовь <color=#00E1FFFF>идеальный</color> куриный шашлычок с грибами!"
                }
            ]
        ]
    },
    "1100510": {
        "Desc": "Продолжайте помогать Сян Лин",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "Эх... Всё сгорело. Придётся начинать сначала."
                },
                {
                    "N": "Сян Лин",
                    "T": "Нашему главному блюду чего-то не хватает... Нужно его немного оживить!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Приготовь куриный шашлычок с грибами! Только такой, чтобы он был прямо «о-ля-ля»! Максимальный «ка-чинг»!"
                },
                {
                    "N": "_0",
                    "T": "Я не понимаю..."
                },
                {
                    "N": "_0",
                    "T": "Паймон, переведи!"
                },
                {
                    "N": "_1005",
                    "T": "Приготовь <color=#00E1FFFF>идеальный</color> куриный шашлычок с грибами!"
                }
            ]
        ]
    },
    "1100511": {
        "Desc": "Приготовьте вкусный куриный шашлычок с грибами",
        "Talk": []
    },
    "1100512": {
        "Desc": "Отдайте Сян Лин вкусный куриный шашлычок с грибами",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "#Ммм! {NICKNAME}, это просто восхитительно!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Мясо скоро будет готово. Но наша цель - совершенство! Нам не хватает..."
                },
                {
                    "N": "_1005",
                    "T": "Не хватает чего?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Того самого шака-лака!"
                },
                {
                    "N": "_1005",
                    "T": "Точно! Не хватает «шака-лака бум-бум»!"
                },
                {
                    "N": "_0",
                    "T": "Как ты её понимаешь?"
                },
                {
                    "N": "_0",
                    "T": "Вы говорите на каком-то неведомом диалекте Ли Юэ?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Подавать этот стейк в таком виде было бы пустой тратой продуктов."
                },
                {
                    "N": "Сян Лин",
                    "T": "Давай подумаем... Что же может добавить стейку местного колорита?"
                },
                {
                    "N": "_1005",
                    "T": "Местного колорита?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Да! Что-то знакомое всем местным жителям. Но они не должны это слишком часто готовить."
                },
                {
                    "N": "Сян Лин",
                    "T": "Что-то летающее, прыгающее или ползающее... Какие-нибудь насекомые подойдут."
                },
                {
                    "N": "_1005",
                    "T": "Фу! Обязательно должно быть что-то противное?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Будет вкусно, я гарантирую это!"
                },
                {
                    "N": "_1005",
                    "T": "Хорошо."
                }
            ]
        ]
    },
    "1100513": {
        "Desc": "Найдите подходящие ингредиенты",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "Спасибо, ребятки! А теперь покажите, что вы принесли."
                },
                {
                    "N": "_0",
                    "T": "Передать ингредиенты Сян Лин."
                },
                {
                    "N": "_0",
                    "T": "Я продолжу поиски."
                },
                {
                    "N": "Сян Лин",
                    "T": "Прости, что заставила тебя побегать."
                },
                {
                    "N": "Сян Лин",
                    "T": "Мне нужно живое существо, которое не очень часто используют в кулинарии."
                },
                {
                    "N": "Сян Лин",
                    "T": "Что-то летающее, прыгающее или ползающее... Какие-нибудь насекомые подойдут."
                },
                {
                    "N": "Сян Лин",
                    "T": "Это будут непростые поиски, но я уверена, что ты справишься."
                }
            ]
        ]
    },
    "1100514": {
        "Desc": "Узнайте у Сян Лин, подходят ли ингредиенты",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ты уверена, что хочешь добавить это..."
                },
                {
                    "N": "_1005",
                    "T": "Очень странно."
                },
                {
                    "N": "Сян Лин",
                    "T": "Расслабься. Отличная находка, ребятки! А теперь прошу меня извинить, но Сян Лин нужно сосредоточиться."
                },
                {
                    "N": "Сян Лин",
                    "T": "Если мне ещё понадобится помощь, я непременно к вам обращусь."
                }
            ]
        ]
    },
    "1100504": {
        "Desc": "Счётчик очков поединка",
        "Talk": []
    },
    "1100515": {
        "Desc": "Узнайте у Сян Лин, нужна ли её помощь",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "Ах, да! Гарнир! Чуть не забыла..."
                },
                {
                    "N": "_0",
                    "T": "Я займусь гарниром."
                },
                {
                    "N": "Сян Лин",
                    "T": "Эй! Всё в порядке?"
                },
                {
                    "N": "_0",
                    "T": "Ты заставляешь нас этим заниматься..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Спасибо! Вы меня отлично понимаете."
                },
                {
                    "N": "Сян Лин",
                    "T": "Вот, возьми это. Я нацарапала тут пару строк."
                },
                {
                    "N": "Сян Лин",
                    "T": "Список ингредиентов, которые тебе понадобятся."
                },
                {
                    "N": "_1005",
                    "T": "Это <color=#00E1FFFF>рецепт</color> того блюда, которым ты нас раньше угощала, да?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Точно! С небольшими поправками."
                },
                {
                    "N": "_1005",
                    "T": "Сложновато... Разве мы сможем приготовить такое блюдо с первого раза?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Главное готовить с душой! Так меня учил папа."
                },
                {
                    "N": "Сян Лин",
                    "T": "#Ты ведь любишь готовить! Иначе ты бы не возил{F#ась}{M#ся} здесь со мной."
                },
                {
                    "N": "Сян Лин",
                    "T": "Я верю в вас, ребятки! У вас всё получится."
                },
                {
                    "N": "_0",
                    "T": "Я этим займусь."
                },
                {
                    "N": "Сян Лин",
                    "T": "Мне нравится твой настрой."
                },
                {
                    "N": "_0",
                    "T": "Надеюсь, мы не сильно испортим твоё блюдо."
                },
                {
                    "N": "Сян Лин",
                    "T": "Думай позитивно! Кулинария - это в первую очередь про удовольствие, так что расслабься и получай удовольствие."
                },
                {
                    "N": "Сян Лин",
                    "T": "Давай! Остался последний рывок!"
                }
            ]
        ]
    },
    "1100599": {
        "Desc": "Ветчина",
        "Talk": [
            [
                {
                    "N": "Драфф",
                    "T": "Смесь вкусов Мондштадта и Ли Юэ! Как же это интересно!"
                }
            ]
        ]
    },
    "1100516": {
        "Desc": "Приготовьте вкусные «Нефритовые мешочки»",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "«Нефритовые мешочки» уже готовы?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Самое главное - это вкус! Но не забывай, что времени у нас немного. Как только всё будет готово, мы сразу будем подавать блюдо."
                }
            ]
        ]
    },
    "1100517": {
        "Desc": "Отдайте вкусные «Нефритовые мешочки» Сян Лин",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "Ммм... Как же вкусно пахнет!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Готово! Считай, что победа у нас в кармане."
                }
            ]
        ]
    },
    "1100518": {
        "Desc": "Поговорите с Драффом и дождитесь результатов",
        "Talk": [
            [
                {
                    "N": "Драфф",
                    "T": "Славная пирушка! Я отродясь так вкусно не ел!"
                },
                {
                    "N": "Драфф",
                    "T": "Оба шеф-повара показали исключительное мастерство и профессионализм! Их блюда поистине можно считать шедеврами кулинарии, что делает работу жюри невыносимо сложной."
                },
                {
                    "N": "Драфф",
                    "T": "Но это соревнование, и победитель здесь может быть только один! Наступило время объявить чемпиона..."
                },
                {
                    "N": "Драфф",
                    "T": "Победителем становится... Сян Лин!"
                },
                {
                    "N": "Сян Лин",
                    "T": "А! Ура! Я победила!"
                },
                {
                    "N": "Брук",
                    "T": "Ох... Как я могла проиграть с таким стейком? Это был идеальный кусок свежайшей кабанятины..."
                },
                {
                    "N": "Брук",
                    "T": "Но даже он не идёт ни в какое сравнение со стейком из мяса вымершего кабана."
                },
                {
                    "N": "Драфф",
                    "T": "Что?! Это было мясо вымершего кабана?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Верно. Мясо вымершего кабана."
                },
                {
                    "N": "Драфф",
                    "T": "Каждый кусочек этого стейка стоил целое состояние!"
                },
                {
                    "N": "Драфф",
                    "T": "Если бы мы продали этот стейк, то охотникам хватило бы денег на несколько поколений вперёд."
                },
                {
                    "N": "Сян Лин",
                    "T": "Ха-ха! Главное, что вам было вкусно. Не переживайте о деньгах."
                },
                {
                    "N": "Сян Лин",
                    "T": "В любом случае судья вынес свой вердикт. Теперь настало время наслаждаться едой! У нас ещё много осталось!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Хочу посмотреть, что приготовила Брук."
                },
                {
                    "N": "Брук",
                    "T": "Это просто восхитительно, я признаю своё поражение."
                },
                {
                    "N": "Зигфрия",
                    "T": "Ты приготовила потрясающее блюдо, Брук! Идеальная текстура... Дайте ещё порцию!"
                },
                {
                    "N": "Сян Лин",
                    "T": "Твоё блюдо тоже невероятное. Отличная слоёная текстура..."
                },
                {
                    "N": "Сян Лин",
                    "T": "#Если бы {NICKNAME} не помог{F#ла} мне, то победа была бы за тобой!"
                },
                {
                    "N": "_1005",
                    "T": "Моя очередь пробовать!"
                },
                {
                    "N": "Олаф",
                    "T": "Я тоже попробую."
                },
                {
                    "N": "Олаф",
                    "T": "Ух ты... Это просто..."
                },
                {
                    "N": "Олаф",
                    "T": "Это вкус Спрингвейла! То есть это был самый настоящий вкус Спрингвейла..."
                },
                {
                    "N": "_0",
                    "T": "Так вкусно, что слёзы на глазах наворачиваются."
                },
                {
                    "N": "Олаф",
                    "T": "Это последний раз, когда я смогу попробовать еду из своей эпохи... *Плачет*"
                },
                {
                    "N": "Сян Лин",
                    "T": "Эй! Не унывай! На свете ещё столько всего вкусного!"
                },
                {
                    "N": "Олаф",
                    "T": "П-правда? Но... Но таких кабанов больше не будет..."
                },
                {
                    "N": "Сян Лин",
                    "T": "Да, эти кабаны вымерли. Но такого же вкуса можно добиться и с другими ингредиентами."
                },
                {
                    "N": "Сян Лин",
                    "T": "Улыбка на лице гостя - вот главный показатель успеха поварской работы."
                },
                {
                    "N": "Олаф",
                    "T": "Сп-спасибо..."
                }
            ]
        ]
    },
    "1100519": {
        "Desc": "Примите благодарность от Сян Лин",
        "Talk": [
            [
                {
                    "N": "Сян Лин",
                    "T": "Спасибо вам, ребятки! Даже не знаю, что бы я без вас делала."
                },
                {
                    "N": "_1005",
                    "T": "Спасибо тебе! Без тебя мы бы никогда не попробовали столько разных вкусностей."
                },
                {
                    "N": "_1005",
                    "T": "Кажется, я объелась..."
                },
                {
                    "N": "_0",
                    "T": "Куда ты отправишься теперь?"
                },
                {
                    "N": "Сян Лин",
                    "T": "Ещё не знаю. Пойду обратно в сторону Ли Юэ, но, может, по пути я передумаю."
                },
                {
                    "N": "Сян Лин",
                    "T": "Я не очень люблю тщательно всё планировать."
                },
                {
                    "N": "Сян Лин",
                    "T": "Может быть, мы ещё встретимся."
                },
                {
                    "N": "_1005",
                    "T": "Может быть?"
                },
                {
                    "N": "Сян Лин",
                    "T": "#Ты одарённый повар, {NICKNAME}. «Нефритовые мешочки» были просто бесподобны."
                },
                {
                    "N": "Сян Лин",
                    "T": "Заглядывай в ресторан «Народный выбор». Я приготовлю для тебя что-нибудь особенное, как и обещала."
                },
                {
                    "N": "Сян Лин",
                    "T": "Если захочешь, то я поделюсь с тобой своими последними рецептами."
                },
                {
                    "N": "_0",
                    "T": "Договорились."
                },
                {
                    "N": "Сян Лин",
                    "T": "Договорились!"
                },
                {
                    "N": "_0",
                    "T": "Только давай обойдёмся без слаймового желе."
                },
                {
                    "N": "Сян Лин",
                    "T": "#Оу... Как ты догадал{F#ась}{M#ся}?"
                },
                {
                    "N": "Сян Лин",
                    "T": "#Увидимся в Ли Юэ, дорог{F#ая}{M#ой} {NICKNAME}!"
                }
            ]
        ]
    }
}