// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 164
        },
        {
            "Name": "Сянь Юнь",
            "ID": "1083",
            "Count": 162
        },
        {
            "Name": "Юань Дай",
            "ID": "13892",
            "Count": 103
        },
        {
            "Name": "Шу Юй",
            "ID": "13912",
            "Count": 75
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 54
        },
        {
            "Name": "Син Цю",
            "ID": "10045",
            "Count": 29
        },
        {
            "Name": "Шэнь Хэ",
            "ID": "1045",
            "Count": 26
        },
        {
            "Name": "Гань Юй",
            "ID": "1015",
            "Count": 24
        },
        {
            "Name": "Сяо",
            "ID": "10204",
            "Count": 11
        },
        {
            "Name": "Письмо без подписи",
            "ID": "13917",
            "Count": 10
        },
        {
            "Name": "Мадам Пин",
            "ID": "2093",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        },
        {
            "Name": "Шеф-повар Мао",
            "ID": "2045",
            "Count": 5
        },
        {
            "Name": "Вэнь Лю",
            "ID": "13908",
            "Count": 4
        },
        {
            "Name": "Цин Цзи",
            "ID": "13909",
            "Count": 4
        },
        {
            "Name": "Хуэй Синь",
            "ID": "2029",
            "Count": 2
        },
        {
            "Name": "Необычный журавль",
            "ID": "13894",
            "Count": 2
        },
        {
            "Name": "Бао Тай",
            "ID": "13910",
            "Count": 1
        },
        {
            "Name": "Ди Синь",
            "ID": "13911",
            "Count": 1
        }
    ],
    "Num": "Вольный Журавль. Глава I",
    "Title": "Тысяча лунных миль",
    "IT": "Сянь Юнь",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Liuyun",
    "Intro": "Древняя мудрость гласит: «Адепты приходят и уходят бесследно, словно мох, растущий на камнях под весенним ветерком».<br>Адептов сложно найти, а получить их благословение ещё сложнее. Никто не знает, сколько именно паломников с древности побывало на горе Аоцан, но все они вернулись с пустыми руками.<br>А сейчас эта некогда чарующая фигура добровольно покинула свою обитель и устремила взор в сторону гавани Ли Юэ.",
    "MainQuests": [
        {
            "_id": 11033,
            "Name": "Уютные беседы",
            "Desc": "Паймон вдруг поняла, что соскучилась по интересным историям, которые рассказывает Хранитель Облаков. Отправляйтесь на гору Аоцан и разыщите хорошо знакомого вам Адепта.",
            "Track": [
                11034
            ],
            "R": [
                111033
            ],
            "RP": [],
            "Sub": [
                1103304,
                1103301,
                1103302,
                1103303,
                1103305,
                1103306
            ]
        },
        {
            "_id": 11034,
            "Name": "На поиски секретов",
            "Desc": "За обедом в ресторане «Народный выбор» вы встречаете Юань Дай и Шу Юй. Юань Дай уже не молода, страдает от провалов в памяти и не помнит своего прошлого. Возможно, стоит начать с того, что когда-то она была благородной героиней...",
            "Track": [
                11035
            ],
            "R": [
                111034
            ],
            "RP": [],
            "Sub": [
                1103401,
                1103402,
                1103406,
                1103403,
                1103407,
                1103410,
                1103408,
                1103404,
                1103405
            ]
        },
        {
            "_id": 11035,
            "Name": "Прекрасный сон",
            "Desc": "Оказывается, последняя подсказка ведёт к горе Аоцан! Неужели Юань Дай когда-то там жила? Почему Хранитель Облаков ничего об этом не говорила? Как бы там ни было, пора вернуться на гору Аоцан и проверить, сможет ли Юань Дай что-нибудь вспомнить...",
            "Track": [],
            "R": [
                111035
            ],
            "RP": [],
            "Sub": [
                1103501,
                1103510,
                1103511,
                1103502,
                1103513,
                1103503,
                1103512,
                1103504,
                1103506,
                1103505,
                1103507,
                1103508,
                1103509
            ]
        },
        {
            "_id": 11036,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [
                111036
            ],
            "RP": [],
            "Sub": [
                1103601
            ]
        }
    ]
}

var _sq = {
    "1103304": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Сянь Юнь",
                    "T": "Как я и думала. Хозяин ресторана «Народный выбор» в самом деле добрый и разумный человек."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "И всё же здесь тебе приходится иметь дело с самыми разными людьми. Ты справляешься, Шэнь Хэ?"
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Пока да. Иногда встречаются странные посетители, но я уже знаю, как себя с ними вести."
                },
                {
                    "N": "_1005",
                    "T": "Шэнь Хэ, да у тебя прогресс! Расскажи, как ты себя с ними ведёшь?"
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Сначала я пытаюсь вразумить их доводами рассудка. Если это не помогает, в ход идут угрозы. И тогда уже они пытаются вразумить меня доводами рассудка."
                },
                {
                    "N": "_1005",
                    "T": "Гм... Как бы тебе сказать..."
                },
                {
                    "N": "_0",
                    "T": "А что не так?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Очень хорошо. Я рада, что ты влилась в общество людей. Теперь я спокойна."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "А как вы поживаете, наставница?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Превосходно. Пусть вы совсем не наведываетесь на гору Аоцан, одной мне живётся очень хорошо и привольно."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Да... я так и знала."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Хм! Хм..."
                },
                {
                    "N": "_0",
                    "T": "Хранитель Облаков хочет сказать, что очень по вам скучает."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Я тоже скучала. И пусть в ресторане много работы, я попросила господина Мао дать мне выходной, чтобы навестить наставницу на горе Аоцан."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "В самом деле? Кхм, впредь пиши о таком в письмах. Зачем держать меня в неведении."
                },
                {
                    "N": "_1005",
                    "T": "Ого, как быстро у неё поменялось настроение..."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Кстати... наставница, раз уж вы посетили Ли Юэ, наверное, заодно встретились и с Гань Юй?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Да. Она тоже занята работой. Мы успели только коротко поговорить."
                },
                {
                    "N": "_1005",
                    "T": "Гань Юй рассказала нам, откуда у вашей наставницы такое имя! Просто потрясающе! Мы и не знали, что она обладала таким могуществом!"
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Вот оно что. Тогда позвольте и мне рассказать вам историю о нашей наставнице."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "М?"
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Вы не возражаете, наставница? Мне кажется, это очень интересная тема для разговора."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Нет, не возражаю... Просто немного растерялась. Но ничего, продолжай. Посмотрим, хорошо ли я обучила тебя искусству ведения светской беседы."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Когда-то наставница состязалась в скорости с Владыкой Лун. Потерпев поражение, Владыка Лун заявил, что наставница выиграла, потому что умение летать давало ей преимущество в состязании."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Тогда наставница сказала, что сможет обогнать Владыку Лун и без полёта, если воспользуется своим новым устройством. Владыка Лун согласился, и в следующий раз наставница явилась на состязание с устройством."
                },
                {
                    "N": "_1005",
                    "T": "Гм... и что это было за устройство?"
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Механическое транспортное средство из железа! Как же оно называлось... «Двухколёсный велосипед с электроприводом»?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Ты имеешь в виду «Двухколёсный полётный мобиль \"Молния\"»? Моя гордость, я потратила на его разработку сорок девять дней. Наполняешь его силой Адептов, и он может преодолевать хоть тысячу миль в день."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Как Владыке Лун вообще могло в голову прийти, что он обгонит меня в состязаниях? Он бежал изо всех сил, но куда там!"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Однако единственным недостатком моего мобиля оказалась неприспособленность к гористой местности. За несколько секунд до финиша он сошёл с трассы... Очень жаль. Но продолжай, Шэнь Хэ."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Наставница, но вы сами всё рассказали."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Да? Гм... Но после твоего ухода на горе Аоцан не осталось зрителей, и мне больше не хочется устраивать никаких состязаний."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Вам одиноко, наставница?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Одиноко? Ха, сколько поколений людей я пережила, не сосчитать. Могу говорить сама с собой несколько дней напролёт и не чувствовать усталости."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я чужда одиночества. Даже сам разговор об этом смешон!"
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "М? Почему ты так на меня смотришь?"
                },
                {
                    "N": "_1005",
                    "T": "Нет, просто... Паймон так зауважала тебя после истории о засухе и дожде... Но стоит тебе начать говорить, и Паймон снова слышит просветлённую птицу."
                },
                {
                    "N": "_1005",
                    "T": "Паймон запуталась... Какая из двух Хранителей Облаков настоящая?"
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Обе настоящие. Одна - наставница, которую почитают люди. Другая - наставница, которую я люблю и уважаю."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Ха, мне очень приятно, когда ты так меня превозносишь. Однако на словах ты чтишь свою наставницу, но сама совсем не бываешь на горе Аоцан. Невольно появляются сомнения в искренности твоих слов."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Но ты права. Я всегда следую идеалу недеяния и свободы. Делаю лишь то, что нравится, говорю то, что приходит на ум. Пусть меня порицают или превозносят, я не придаю значения чужим словам."
                },
                {
                    "N": "_1005",
                    "T": "Ну вот... пара комплиментов от ученицы, и она едва не лопается от гордости..."
                },
                {
                    "N": "Бао Тай",
                    "T": "Есть свободные столики?"
                },
                {
                    "N": "Ди Синь",
                    "T": "Эй! Принесите нам ещё порцию отварной рыбы!"
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "...Кажется, посетителей в ресторане прибавилось. Мне пора идти."
                },
                {
                    "N": "_1005",
                    "T": "Ладно. Шэнь Хэ, хорошо тебе поработать!"
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Да, спасибо."
                }
            ]
        ]
    },
    "1103301": {
        "Desc": "Отправляйтесь на гору Аоцан",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ну, вот мы и на месте."
                },
                {
                    "N": "_1005",
                    "T": "Помнишь, как мы первый раз сюда пришли? Даже подношения приготовили!"
                },
                {
                    "N": "_1005",
                    "T": "А когда мы сказали ей, что Властелин Камня убит, она в ярости грозилась стереть Ли Юэ с лица земли! Паймон думала, с ней будет невозможно поладить, но оказалось, всё совсем не так!"
                },
                {
                    "N": "_1005",
                    "T": "Наверное, раз мы теперь друзья, можно обойтись и без подношений? У Паймон осталось немного вкусняшек, если она попросит, можем отдать их!"
                },
                {
                    "N": "_1005",
                    "T": "#М? {NICKNAME}? Ты чего застыл{F#а}?"
                },
                {
                    "N": "_0",
                    "T": "Кто это?.."
                },
                {
                    "N": "_0",
                    "T": "Раньше мы её не видели..."
                },
                {
                    "N": "_1005",
                    "T": "Ой, какая красавица! Она тоже пришла к Хранителю Облаков?"
                },
                {
                    "N": "_0",
                    "T": "Она сама похожа на могущественного Адепта."
                },
                {
                    "N": "_1005",
                    "T": "Наверное... Сразу видно, что она особенная. Стоит ли удивляться, ведь у нашей птички столько знакомств! Наверняка она знает уйму разных Адептов!"
                },
                {
                    "N": "_1005",
                    "T": "Смотри... Если мы с ней друзья Хранителя Облаков, значит, друг другу мы тоже друзья? Давай поздороваемся?"
                },
                {
                    "N": "_0",
                    "T": "Паймон, ты такая общительная."
                },
                {
                    "N": "_0",
                    "T": "Только давай ты будешь знакомиться."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, Паймон твой верный проводник, а в обязанности проводника входит расширять круг твоих знакомств! Смотри!"
                },
                {
                    "N": "_1005",
                    "T": "П-привет..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "#Эм... Паймон зовут Паймон, а это {NICKNAME}."
                },
                {
                    "N": "_0",
                    "T": "(Паймон!)"
                },
                {
                    "N": "_0",
                    "T": "(Не надо так волноваться!)"
                },
                {
                    "N": "_1005",
                    "T": "Кхм... Мы с вами не знакомы, но мы тоже друзья Хранителя Облаков. Госпожа Адепт, можно узнать ваше имя?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Вы..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Что за шутки? Неужели перемены в моём облике так затуманили ваш взор, что вы меня не узнали?"
                },
                {
                    "N": "_1005",
                    "T": "А? Значит, ты..."
                },
                {
                    "N": "_0",
                    "T": "...Хранитель Облаков?"
                },
                {
                    "N": "_1005",
                    "T": "Что? Ты и есть просветлённая птица? Но как тебе удалось превратиться в человека?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я без труда принимаю человеческий облик. Вы удивлены лишь потому, что прежде мне не было нужды потворствовать подобным наклонностям."
                },
                {
                    "N": "_1005",
                    "T": "А почему теперь появилась нужда... им потворствовать?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Гм... Я планирую посетить своих учеников в Ли Юэ. Чтобы не привлекать лишнего внимания, я решила принять человеческий облик."
                },
                {
                    "N": "_1005",
                    "T": "Ты заботишься о том, чтобы не привлекать к себе лишнего внимания? А кто у нас любитель эффектных появлений? Помнишь, как в прошлом году ты взяла и слетела прямо на крышу? Или как..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Кхм..."
                },
                {
                    "N": "_0",
                    "T": "(Похоже, Хранитель Облаков не хочет открывать нам настоящую причину...)"
                },
                {
                    "N": "_0",
                    "T": "#Чуть не забыл{F#а}, у Паймон есть для тебя подарки!"
                },
                {
                    "N": "_1005",
                    "T": "Эй! Мы ведь договаривались подарить их, если она сама попросит!"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Вот как? Значит, вы всё-таки решили соблюдать правила этикета. Весьма похвально."
                },
                {
                    "N": "???",
                    "T": "Хранитель Облаков старается изобразить на лице равнодушие, пока Паймон неохотно достаёт свои угощения..."
                },
                {
                    "N": "_1005",
                    "T": "Гм... Ну вот, это всё. Извини, тут не много..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Мне никогда не приходилось тревожиться о материальных благах. Совсем наоборот... Самое главное - намерение. Если вы проявляете должное почтение, богатство подношений не имеет значения."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Теперь Паймон стыдно. Ведь Паймон хотела оставить их себе. Так о чём мы там говорили?"
                },
                {
                    "N": "_0",
                    "T": "Хранитель Облаков сказала, что собирается навестить своих учеников."
                },
                {
                    "N": "_1005",
                    "T": "Точно! Наверное, ты имела в виду Гань Юй и Шэнь Хэ? Мы тоже давно с ними не виделись! Может, возьмёшь нас с собой?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я и сама собиралась пригласить вас в попутчики. Гань Юй и Шэнь Хэ наверняка будут рады снова увидеться с вами."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Вот только... Я не спросила, что привело вас ко мне сегодня?"
                },
                {
                    "N": "_0",
                    "T": "Ничего особенного..."
                },
                {
                    "N": "_1005",
                    "T": "Да, мы просто поняли, что соскучились, захотели тебя проведать! Думали, вдруг ты ещё какую историю нам расскажешь. Кто же знал, что ты превратилась в человека? Поэтому мы тебя и не узнали..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Вот как."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Если у нас нет срочных дел, давайте отправимся в Ли Юэ. Должно быть, Гань Юй до сих пор работает в павильоне Лунного моря, так что сначала навестим её."
                },
                {
                    "N": "_1005",
                    "T": "Отлично! В путь, в Ли Юэ!"
                }
            ]
        ]
    },
    "1103302": {
        "Desc": "Отправляйтесь в павильон Лунного моря и поговорите с Гань Юй",
        "Step": "Вы не ожидали увидеть Хранителя Облаков в облике человека. Она сказала, что хочет отправиться в Ли Юэ и навестить там своих учениц. Составьте ей компанию.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Совсем скоро мы окажемся в павильоне Лунного моря. Как думаешь, Гань Юй удивится, увидев Хранителя Облаков в человеческом облике?"
                },
                {
                    "N": "_1005",
                    "T": "Интересно, они с Шэнь Хэ вообще видели её такой? Так, а куда она подевалась?"
                },
                {
                    "N": "_0",
                    "T": "Она вон там."
                },
                {
                    "N": "_0",
                    "T": "Она отстала!"
                },
                {
                    "N": "_1005",
                    "T": "Хранитель Облаков, что такое?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Умерьте голоса. Мне следует остаться здесь. А вы идите к ней."
                },
                {
                    "N": "_1005",
                    "T": "Но почему? Почему не пойти всем вместе?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Хм. Если я великодушно объявлю о своём появлении, Гань Юй бросит все дела, чтобы оказать мне подобающий приём. А потом ей придётся не спать ночами, чтобы доделать работу."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я не хочу её беспокоить. Довольно будет, если вы побеседуете втроём, а я посмотрю на неё издалека. Узнайте, всё ли у неё благополучно. И не говорите, что я в Ли Юэ!"
                },
                {
                    "N": "_1005",
                    "T": "Да, наверное, ты права. Ладно, тогда мы передадим ей привет..."
                },
                {
                    "N": "Гань Юй",
                    "T": "Хранитель Облаков?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "!!!"
                },
                {
                    "N": "_1005",
                    "T": "Она меня узнала!"
                },
                {
                    "N": "Хуэй Синь",
                    "T": "Госпожа Гань Юй, это ваша знакомая?"
                },
                {
                    "N": "Гань Юй",
                    "T": "Да. Извини, Хуэй Синь, не могла бы ты отложить собрание ненадолго? Сегодня у меня плотный график, но часть работы можно доделать и ночью..."
                },
                {
                    "N": "Хуэй Синь",
                    "T": "Не беспокойтесь, госпожа Гань Юй, я всё устрою."
                },
                {
                    "N": "Гань Юй",
                    "T": "Спасибо, Хуэй Синь."
                },
                {
                    "N": "_1005",
                    "T": "Давно не виделись, Гань Юй!"
                },
                {
                    "N": "Гань Юй",
                    "T": "Привет! Что вас сюда привело? И Хранитель Облаков с вами... Давно не видела вас в человеческом облике."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Ты ошибаешься. Я не знаю никакого Хранителя Облаков. Я... обычный человек, просто проходила мимо."
                },
                {
                    "N": "Гань Юй",
                    "T": "?.."
                },
                {
                    "N": "_1005",
                    "T": "Кажется, не сработало!"
                },
                {
                    "N": "_0",
                    "T": "Гань Юй видит её насквозь!"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Кхм... Просто я решила немного тебя испытать. Не ожидала, что ты сразу меня узнаешь спустя столько лет."
                },
                {
                    "N": "_0",
                    "T": "(Гань Юй выглядит растерянной... Наверняка думает: «Как я могла не узнать? Ведь раньше я видела вас каждый день. Неужели вы думаете, что у меня настолько плохая память?»)"
                },
                {
                    "N": "Гань Юй",
                    "T": "Я не могла вас не узнать... вы ведь моя наставница."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Гм, тоже верно."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Мы оказались здесь неподалёку по важному делу и решили заодно повидаться с тобой."
                },
                {
                    "N": "_1005",
                    "T": "Подожди, Паймон не знала, что у тебя есть ещё де... Ой!"
                },
                {
                    "N": "_1005",
                    "T": "Точно! Нас ждёт одно очень важное дело! Так что мы не можем надолго задерживаться."
                },
                {
                    "N": "Гань Юй",
                    "T": "Да?.. Но мы так давно не виделись..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я пришла увидеть тебя, но не хотела мешать твоей работе. На сегодня достаточно короткой беседы. А настоящую встречу отложим на будущее, когда ты освободишься от дел."
                },
                {
                    "N": "Гань Юй",
                    "T": "Ясно. Ну, хорошо..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я знаю, у тебя очень много работы, но всё же не забывай и об отдыхе. Даже если в твоих жилах течёт кровь Адептов, переутомление может серьёзно повредить твоему здоровью."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Ах, когда вижу тебя такой независимой, остаётся только растроганно вздыхать. Маленькой ты просилась ко мне на ручки, когда тебе снились кошмары..."
                },
                {
                    "N": "Гань Юй",
                    "T": "Хранитель Облаков! Подождите..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Ладно, если тебе так хочется. У нас мало времени, так что давай оставим воспоминания о прошлом. Продолжайте свой разговор, я постою рядом и послушаю."
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете Гань Юй о своих последних приключениях..."
                },
                {
                    "N": "Гань Юй",
                    "T": "Надо же, после нашей последней встречи вы успели посетить столько разных мест! Если вам понадобится помощь, вы всегда можете обратиться в павильон Лунного моря."
                },
                {
                    "N": "Гань Юй",
                    "T": "И ещё... Хранитель Облаков, простите меня за дерзость, но вы не думали выбрать себе человеческое имя, подходящее для этого облика?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Человеческое имя? Да, ты права. Обо мне ходит слишком громкая слава. Услышав имя «Хранитель Облаков», все сразу поймут, кто я такая."
                },
                {
                    "N": "_1005",
                    "T": "Серьёзно? Конечно, ты известная личность... Но ведь не настолько!"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Хм, вы полагаете, что знаете всё о моих славных деяниях? Едва ли такое возможно. К совету Гань Юй стоит прислушаться. Отныне на людях называйте меня «Сянь Юнь»."
                },
                {
                    "N": "_1005",
                    "T": "Сянь Юнь?"
                },
                {
                    "N": "Гань Юй",
                    "T": "Наверное, это отсылка к «Полной истории Непорочного павильона»."
                },
                {
                    "N": "Гань Юй",
                    "T": "«Адепты прежних дней возносились на небо вместе с облаками и ложились почивать вместе с луной. За свою мудрость и свободу они получили прозвание \"сянь\", что значит \"беззаботные\"»."
                },
                {
                    "N": "_1005",
                    "T": "Ого, вот это да! Только самые могучие Адепты могут возноситься на небо вместе с облаками и ложиться спать вместе с луной!"
                },
                {
                    "N": "Гань Юй",
                    "T": "Вообще-то в этих строках описывается Хранитель Облаков..."
                },
                {
                    "N": "_1005",
                    "T": "Серьёзно? То есть ты в самом деле обладаешь такими способностями?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "А тебе не верится? Ты думала, я просто большая говорящая птица?"
                },
                {
                    "N": "_1005",
                    "T": "Ну... нет..."
                },
                {
                    "N": "_0",
                    "T": "(Паймон смущённо отводит взгляд...)"
                },
                {
                    "N": "_0",
                    "T": "(Паймон раскусили...)"
                },
                {
                    "N": "Гань Юй",
                    "T": "Я понимаю, Хранитель Облаков редко рассказывает о своих прошлых подвигах. О них можно узнать только из древних книг."
                },
                {
                    "N": "Гань Юй",
                    "T": "Говорят, давным-давно Ли Юэ поразила страшная засуха. Люди дошли до отчаяния, одни покинули родные места, другие молились дни и ночи напролёт..."
                },
                {
                    "N": "Гань Юй",
                    "T": "Сама я не видела той трагедии, но даже описаний в книгах довольно, чтобы почувствовать боль и отчаяние, охватившие людей..."
                },
                {
                    "N": "Гань Юй",
                    "T": "Вместе с засухой Ли Юэ поразила другая беда: по земле расползались ядовитые испарения. И только благодаря Хранителю Облаков Ли Юэ не превратилась в бесплодную пустошь."
                },
                {
                    "N": "Гань Юй",
                    "T": "В книгах те события описываются такими словами:"
                },
                {
                    "N": "Гань Юй",
                    "T": "«Прибыв на место, Адепт ветром собрала на небе облака. Облака превратились в тучи, и с неба хлынул дождь. С засухой и мором было покончено, страданиям народа пришёл конец»."
                },
                {
                    "N": "_1005",
                    "T": "Ого, ничего себе!"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "В книгах смертных многие события приукрашены. Я всего лишь помогла по мере сил. Без меня на помощь Ли Юэ пришёл бы кто-то из других Адептов."
                },
                {
                    "N": "_1005",
                    "T": "И всё равно... Ты остановила страшную засуху! Ты в самом деле умеешь повелевать облаками и дождём?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон вдруг прониклась к тебе таким уважением! Не надо было называть тебя просветлённой птицей... Ты ведь не сердишься?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Смешно. Имя - всего лишь ярлык, который мы носим в миру. Как можно сердиться на ярлык?"
                },
                {
                    "N": "_1005",
                    "T": "Фух... Вот и хорошо! Тогда Паймон будет называть тебя разными именами, под настроение!"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Ладно, довольно древних историй. Гань Юй, ты не знаешь, как поживает Шэнь Хэ?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я слышала, она недавно устроилась на работу. Что скажешь о её работе? И какое ей назначили жалованье?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "И ещё, не слишком ли она устаёт? Ей дают выходные на Праздник морских фонарей?"
                },
                {
                    "N": "_1005",
                    "T": "Столько вопросов сразу!"
                },
                {
                    "N": "Гань Юй",
                    "T": "Не беспокойтесь, Хранитель Облаков. Это я помогла Шэнь Хэ устроиться на работу."
                },
                {
                    "N": "Гань Юй",
                    "T": "В последнее время дела в ресторане «Народный выбор» пошли в гору, и шеф-повар Мао уже не справляется со всеми обязанностями один. Сян Лин постоянно в поиске новых рецептов, поэтому я устроила Шэнь Хэ в ресторан, чтобы она помогала шефу."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Вот оно что, хорошо. Я имела удовольствие познакомиться с их семейством. Сян Лин добра и сметлива, и отец её - честный и надёжный человек. Они Шэнь Хэ не обидят."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Хм. Подходит время обеда. Надо наведаться в ресторан «Народный выбор» и посмотреть, как поживает Шэнь Хэ."
                },
                {
                    "N": "Гань Юй",
                    "T": "Но вы ведь сказали, что у вас важные дела..."
                },
                {
                    "N": "_1005",
                    "T": "Сначала надо поесть! А дела подождут!"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Гань Юй, возвращайся к своей работе. Я отправлюсь к Шэнь Хэ сама. У нас ещё будет много поводов собраться вместе за одним столом. Уверена, совсем скоро нам представится такая возможность."
                },
                {
                    "N": "Гань Юй",
                    "T": "#Конечно, Хранитель Облаков. {NICKNAME}, Паймон, до встречи!"
                },
                {
                    "N": "_1005",
                    "T": "До встречи, Гань Юй!"
                }
            ]
        ]
    },
    "1103303": {
        "Desc": "Отправляйтесь в ресторан «Народный выбор» и поговорите с Шэнь Хэ",
        "Talk": [
            [
                {
                    "N": "Вэнь Лю",
                    "T": "Теперь ты понимаешь?"
                },
                {
                    "N": "Цин Цзи",
                    "T": "Да, ещё как. Даже самые изысканные яства теряют вкус, когда рядом такая красавица."
                },
                {
                    "N": "Вэнь Лю",
                    "T": "Мне куда больше хочется с ней познакомиться, чем заказывать блюда. Может, ты попробуешь?"
                },
                {
                    "N": "Цин Цзи",
                    "T": "Лучше ты."
                },
                {
                    "N": "Вэнь Лю",
                    "T": "Нет, давай ты... Ой, она идёт!"
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Что будете заказывать?"
                },
                {
                    "N": "Цин Цзи",
                    "T": "Привет. Я хотел... Если ты не возражаешь..."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Ваш заказ?"
                },
                {
                    "N": "Цин Цзи",
                    "T": "Ох!"
                },
                {
                    "N": "Вэнь Лю",
                    "T": "Две лепёшки «Мора». С собой! Мы пошли, спасибо!"
                },
                {
                    "N": "_1005",
                    "T": "Шэнь Хэ!"
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Добро пожаловать. Давно не виделись. Что будете заказывать?"
                },
                {
                    "N": "_1005",
                    "T": "Знаешь, очень странно звучит, когда ты обращаешься к старым друзьям как к посетителям ресторана!"
                },
                {
                    "N": "_0",
                    "T": "Давно не виделись, Шэнь Хэ."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Угу."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "А это..."
                },
                {
                    "N": "_1005",
                    "T": "Ой, это госпожа Сянь Юнь!"
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Наставница?"
                },
                {
                    "N": "_1005",
                    "T": "Что?!"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Не припомню, чтобы являлась тебе в этом обличье. Как ты смогла меня узнать?"
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Я прожила с вами больше десяти лет, наставница. Я узнаю вас в любом обличье."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Ты..."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Что случилось, наставница?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Нет, ничего. Из письма я узнала, что ты устроилась на работу, вот и решила посмотреть, как ты здесь поживаешь."
                },
                {
                    "N": "_1005",
                    "T": "А заодно угоститься вкусняшками!"
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Да, ведь сейчас время обеда... Извините, я на работе, боюсь, не смогу как следует с вами побеседовать."
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "#Да это же {NICKNAME} и Паймон! Вы пришли проведать Шэнь Хэ?"
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Шэнь Хэ, обеденное время ещё не подошло, посетителей сейчас немного, так что я справлюсь один."
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Ты пока посиди, поговори с друзьями. А если работы прибавится, я тебя позову."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Большое спасибо."
                },
                {
                    "N": "_1005",
                    "T": "Ура!"
                }
            ]
        ]
    },
    "1103305": {
        "Desc": "Сядьте за стол и поговорите",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "Пока ресторан наполняется посетителями, Паймон заказывает целую гору разной еды..."
                },
                {
                    "N": "_1005",
                    "T": "Как много вкуснятины! Паймон сегодня пирует!"
                },
                {
                    "N": "_0",
                    "T": "Хранитель Облаков, ты ешь такую еду?"
                },
                {
                    "N": "_0",
                    "T": "Хранитель Облаков, по вкусу ли тебе такие угощения?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я люблю самые разные яства и не связываю себя узами ограничений."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Местные блюда приготовлены искуснейшим поваром, они отличаются неповторимым вкусом и ароматом. Я очень довольна, более того, меня посетило вдохновение, и теперь я думаю о разработке чудесной поварской машины нового поколения."
                },
                {
                    "N": "_1005",
                    "T": "Всё такое вкусное... Вот только острое..."
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Извините, у нас не осталось свободных столиков."
                },
                {
                    "N": "Шу Юй",
                    "T": "Бабушка, давай зайдём в другой ресторан?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Так вкусно пахнет... Нам нельзя остаться здесь? Ноги устали, мне тяжело идти."
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Что ж... вы можете спросить у других посетителей, вдруг кто-то согласится разделить с вами столик."
                },
                {
                    "N": "Шу Юй",
                    "T": "Хорошо, я спрошу."
                },
                {
                    "N": "Шу Юй",
                    "T": "Извините, можно мы к вам присоединимся? Свободных столиков не осталось..."
                },
                {
                    "N": "_1005",
                    "T": "Конечно, Паймон не возражает! А вы?"
                },
                {
                    "N": "_0",
                    "T": "Я тоже."
                },
                {
                    "N": "_0",
                    "T": "Надеюсь, мы не помешаем вам разговором."
                },
                {
                    "N": "Шу Юй",
                    "T": "Спасибо! Меня зовут Шу Юй, а это моя бабушка Юань Дай."
                },
                {
                    "N": "_1005",
                    "T": "«Бабушка»?"
                },
                {
                    "N": "Шу Юй",
                    "T": "Да. А что не так?"
                },
                {
                    "N": "_1005",
                    "T": "Нет, ничего... Просто она так молодо выглядит."
                },
                {
                    "N": "Шу Юй",
                    "T": "Ха-ха, многие восхищаются тем, как хорошо сохранилась бабушка. Но на самом деле она намного старше, чем кажется..."
                },
                {
                    "N": "Юань Дай",
                    "T": "..."
                },
                {
                    "N": "Шу Юй",
                    "T": "Бабушка! Садись, не надо так смотреть на людей, это невежливо..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Мы с тобой знакомы?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Нет..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Значит, судьба устроила нашу встречу. Прошу, садись."
                },
                {
                    "N": "Шу Юй",
                    "T": "Бабушка, выбирай, что тебе заказать?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Я буду... тушёных земляных червей. Они всегда выползают после дождя..."
                },
                {
                    "N": "Шу Юй",
                    "T": "Нет, бабушка! В меню нет никаких земляных червей!"
                },
                {
                    "N": "_1005",
                    "T": "Тушёные земляные черви? Очень странно... Они вообще съедобные?"
                },
                {
                    "N": "_0",
                    "T": "Можно спросить."
                },
                {
                    "N": "_1005",
                    "T": "Да, Паймон тоже хотела поинтересоваться."
                },
                {
                    "N": "_1005",
                    "T": "Эм... вам помочь?"
                },
                {
                    "N": "Шу Юй",
                    "T": "Помочь? А... ты про бабушку?"
                },
                {
                    "N": "Шу Юй",
                    "T": "Спасибо тебе за заботу. Бабушка страдает от потери памяти, и болезнь с каждым днём заходит всё дальше. Поэтому её слова часто звучат странно."
                },
                {
                    "N": "Шу Юй",
                    "T": "На самом деле у неё плохая память с моего раннего детства. Но сейчас дело стало совсем худо, каждое утро мне приходится напоминать ей, кто я такая."
                },
                {
                    "N": "_0",
                    "T": "А где твои родители?"
                },
                {
                    "N": "Шу Юй",
                    "T": "Они давно умерли. Остались только мы с бабушкой."
                },
                {
                    "N": "_1005",
                    "T": "Ох..."
                },
                {
                    "N": "Шу Юй",
                    "T": "Ничего, не стоит огорчаться. Бабушка любит меня, и я её очень люблю. Иногда нам бывает трудно, но наша жизнь такая, какая есть, и мы должны извлекать пользу из того, что имеем."
                },
                {
                    "N": "_1005",
                    "T": "Ого. Ты такая маленькая, но такая сильная!"
                },
                {
                    "N": "Шу Юй",
                    "T": "Спасибо тебе."
                },
                {
                    "N": "Юань Дай",
                    "T": "А я? Меня тоже надо похвалить!"
                },
                {
                    "N": "Шу Юй",
                    "T": "Ты тоже очень сильная, бабушка. А ещё добрая и заботливая."
                },
                {
                    "N": "Юань Дай",
                    "T": "Да, и я не всё на свете забываю. Самое важное я помню. Эм... Самое важное. А что у нас самое важное?"
                },
                {
                    "N": "Юань Дай",
                    "T": "А, вспомнила. Сон. Мне снился сон, там было темно. И какая-то женщина стояла передо мной... Она хотела, чтобы я её отыскала... Отыскав её, я стану свобода."
                },
                {
                    "N": "Шу Юй",
                    "T": "М? Почему ты раньше не говорила мне об этом?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Это был всего лишь сон, я о нём забыла. Но сейчас у меня хорошее настроение, и сон снова вспомнился."
                },
                {
                    "N": "Юань Дай",
                    "T": "Ах... Мне кажется, я видела его много раз. Сколько раз? Уже и не помню..."
                },
                {
                    "N": "_1005",
                    "T": "Подожди, ты хочешь сказать, тебе часто снится один и тот же сон, в котором с тобой разговаривает какая-то женщина? Странно. А может... в тебя демон вселился?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Нет. Глаза её чисты, дыхание ровное. Не вижу признаков одержимости."
                },
                {
                    "N": "_1005",
                    "T": "Ты уверена?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Ты за кого меня принимаешь? Забыла, что я Адепт? Кхм... то есть, что я эксперт?"
                },
                {
                    "N": "_1005",
                    "T": "Да, ты права, Паймон чуть не забыла, что ты эксперт... Тогда... Бабушка, а ты помнишь, как выглядела женщина из твоего сна?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Не помню. Но мне кажется, что она похожа... похожа на меня в молодости."
                },
                {
                    "N": "Шу Юй",
                    "T": "На молодую бабушку?"
                },
                {
                    "N": "_1005",
                    "T": "Ну это уж совсем странно! Как такое вообще возможно?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я уже сказала, сегодня судьба устроила нашу встречу. Я вам помогу."
                },
                {
                    "N": "Шу Юй",
                    "T": "Правда? Эм... а как вас зовут?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон зовут Паймон!"
                },
                {
                    "N": "_0",
                    "T": "#Меня зовут {NICKNAME}."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Зови меня Сянь Юнь."
                },
                {
                    "N": "Шу Юй",
                    "T": "Спасибо, что решили помочь! Но сначала... Простите, я должна спросить... какое вы ждёте вознаграждение?"
                },
                {
                    "N": "_1005",
                    "T": "Никакого вознаграждения, это бесплатно!"
                },
                {
                    "N": "_0",
                    "T": "Нам самим интересно разобраться, что происходит."
                },
                {
                    "N": "Шу Юй",
                    "T": "Ох, огромное вам спасибо!"
                },
                {
                    "N": "_1005",
                    "T": "Не за что! Но госпожа Сянь Юнь, как мы поможем бабушке?"
                },
                {
                    "N": "_1005",
                    "T": "У нас есть только описание странного сна. С чего начнём?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Очень просто. Если во сне она встречается с молодой собой, нам нужно посетить места, где она бывала в молодости. Возможно, они помогут ей вспомнить больше."
                },
                {
                    "N": "_1005",
                    "T": "Звучит разумно. Бабушка, ты помнишь, в каких местах бывала в молодости?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Конечно! Там небо над головою, а под ногами земля, безбрежны облака, изумрудны ручьи..."
                },
                {
                    "N": "_1005",
                    "T": "Ясно, ничего она не помнит."
                },
                {
                    "N": "Шу Юй",
                    "T": "Наверное, я знаю..."
                },
                {
                    "N": "Шу Юй",
                    "T": "Когда я была совсем маленькой, папа рассказывал, что в молодости бабушка была мастером боевых искусств и спасла множество людей от великого бедствия."
                },
                {
                    "N": "Шу Юй",
                    "T": "Если это так, могли остаться записи о её деяниях..."
                },
                {
                    "N": "_1005",
                    "T": "Мастер боевых искусств... Паймон вспомнила! Син Цю настоящий эксперт в истории боевых искусств Ли Юэ! Наверняка он что-то знает о твоей бабушке. Давайте отправимся в торговую гильдию «Фэйюнь»!"
                },
                {
                    "N": "Юань Дай",
                    "T": "Мы уже уходим? Но я голодная..."
                },
                {
                    "N": "Шу Юй",
                    "T": "Я сделаю заказ. Бабушка, если в меню тебе ничего не понравилось, я закажу на свой выбор."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "#Нам придётся расстаться на время. {NICKNAME} и Паймон отправятся в торговую гильдию «Фэйюнь», Шу Юй и Юань Дай останутся здесь и пообедают, а я... мне надо увидеться с Владыкой Песен и Скитаний."
                },
                {
                    "N": "_1005",
                    "T": "Владыка Песен и Скитаний... А! Ты про мадам Пин?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Да. Увидимся на террасе Юйцзин."
                }
            ]
        ]
    },
    "1103306": {
        "Desc": "Приготовьтесь к еде",
        "Talk": []
    },
    "1103401": {
        "Desc": "Расспросите Син Цю о Юань Дай",
        "Talk": [
            [
                {
                    "N": "Син Цю",
                    "T": "Это вы... Что вас сюда привело?"
                },
                {
                    "N": "_1005",
                    "T": "Син Цю! Как хорошо, что мы тебя нашли! Мы хотели тебя кое о чём расспросить!"
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете Син Цю о случившемся..."
                },
                {
                    "N": "Син Цю",
                    "T": "Гм... Нам известно слишком мало, не уверен, что моя догадка верна."
                },
                {
                    "N": "_0",
                    "T": "Ничего страшного."
                },
                {
                    "N": "_0",
                    "T": "Мы будем благодарны за любую подсказку."
                },
                {
                    "N": "Син Цю",
                    "T": "По вашему описанию трудно сказать, кто она такая. Но если учесть её возраст, мне вспоминается «безымянная героиня», которая встречается во многих романах о мастерах боевых искусств."
                },
                {
                    "N": "_1005",
                    "T": "Безымянная героиня?"
                },
                {
                    "N": "Син Цю",
                    "T": "Да. В книгах часто рассказывается о великой засухе, что поразила землю пятьдесят лет назад. Народ пребывал в отчаянии, но тут появилась безымянная героиня и расправилась со всеми демонами и разбойниками. Люди возносили героине хвалу, но так и не узнали её имени."
                },
                {
                    "N": "Син Цю",
                    "T": "Они знали только, что героиня всегда появляется одна. Но потом она полюбила экзорциста с горы Тяньхэн, они стали мужем и женой и часто сражались с плечом к плечу, наводя страх на потусторонние силы."
                },
                {
                    "N": "Син Цю",
                    "T": "Когда засуха кончилась, героиня и экзорцист ушли от мира и стали жить затворниками в горах. А нам остались только легенды об их чудесных подвигах."
                },
                {
                    "N": "Син Цю",
                    "T": "Славная героиня, которая ушла от мира и предпочла славе безвестность... Есть некоторые совпадения с вашим рассказом о госпоже Юань Дай. Надеюсь, я вам помог."
                },
                {
                    "N": "_1005",
                    "T": "Спасибо, Син Цю! Как хорошо, что мы к тебе обратились!"
                },
                {
                    "N": "Син Цю",
                    "T": "Ерунда! Я просто встречал упоминания о безымянной героине в приключенческих романах, заинтересовался её историей и попробовал узнать о ней побольше."
                },
                {
                    "N": "_1005",
                    "T": "И всё равно спасибо! Слушай, если ты читал о безымянной героине, может быть, знаешь, в каких местах она бывала в молодости?"
                },
                {
                    "N": "Син Цю",
                    "T": "Надо подумать... В книгах безымянная героиня появлялась или возле постоялого двора «Ваншу», или к северу от Заоблачного предела, или на пике Цинъюнь."
                },
                {
                    "N": "Син Цю",
                    "T": "Возможно, и настоящая героиня часто бывала в тех местах. Там о ней сложили много преданий и легенд, а позднее легенды переложили на бумагу, и получились приключенческие романы."
                },
                {
                    "N": "_0",
                    "T": "Спасибо тебе, Син Цю!"
                },
                {
                    "N": "_0",
                    "T": "Ты очень нам помог!"
                },
                {
                    "N": "Син Цю",
                    "T": "Ха-ха, ну что вы. Если честно, в историях о безымянной героине есть много пробелов. И если госпожа Юань Дай окажется той самой героиней, возможно, она поможет мне их заполнить."
                },
                {
                    "N": "Син Цю",
                    "T": "Редко случается, чтобы великие герои канули в безвестность при жизни, пусть даже они ушли от мира. Но безымянную героиню больше никто не видел... Ходили слухи, что она тяжело больна."
                },
                {
                    "N": "Син Цю",
                    "T": "Я не мог понять, зачем ей понадобилось так настойчиво стирать себя из людской памяти. Она будто пряталась от чего-то... Возможно, мы знаем только часть истории."
                },
                {
                    "N": "_1005",
                    "T": "Если мы выясним правду, непременно тебе расскажем!"
                },
                {
                    "N": "Син Цю",
                    "T": "Отлично. Очень может быть, что правда о героине окажется невероятнее любого вымысла!"
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, Син Цю, ты дал нам столько подсказок! Засуха, безымянная героиня, уход от мира... Стоп, всё это звучит очень знакомо..."
                },
                {
                    "N": "_1005",
                    "T": "Точно! В истории о безымянной героине народ тоже страдал от засухи! Неужели в Ли Юэ так часто случаются засухи?"
                },
                {
                    "N": "Син Цю",
                    "T": "Гм... Раньше засухи в самом деле случались. Но со временем люди научились им противостоять: обрабатывать почву, прокладывать каналы."
                },
                {
                    "N": "Син Цю",
                    "T": "Так что если время от времени в Ли Юэ и приходят засухи, они не становятся бедствием. Засуха, случившаяся пятьдесят лет назад, была самой страшной за последние несколько столетий."
                },
                {
                    "N": "Син Цю",
                    "T": "Весь урожай погиб, реки обмелели, горные монстры одичали и стали нападать на торговые караваны. Люди, потерявшие свои дома, собирались в разбойничьи шайки... Так стихийное бедствие превратилось в настоящую трагедию и окончательно вышло из-под контроля."
                },
                {
                    "N": "_1005",
                    "T": "Какой кошмар..."
                },
                {
                    "N": "Син Цю",
                    "T": "Да, поэтому безымянную героиню и чтили столь высоко. Наверное, она обладала истинным благородством, раз так много сделала для людей, ничего не требуя взамен."
                },
                {
                    "N": "Син Цю",
                    "T": "И всё равно, пусть та засуха имела невероятно разрушительные последствия, она не шла ни в какое сравнение с кошмарными катастрофами древности."
                },
                {
                    "N": "Син Цю",
                    "T": "Говорят, в древности бедствия были страшнее и случались намного чаще. Только самым сильным Адептам было под силу бороться с последствиями стихийных бедствий древности."
                },
                {
                    "N": "Син Цю",
                    "T": "У вас остались другие вопросы?"
                },
                {
                    "N": "_1005",
                    "T": "#Нет! {NICKNAME}, нам пора встретиться с Сянь Юнь и остальными!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон надеется, что Юань Дай вспомнит ещё что-нибудь из своего прошлого! Получается, она была великой героиней, которая спасла много жизней? Как грустно, что она ничего не помнит."
                },
                {
                    "N": "_1005",
                    "T": "Ну ладно, нам пора! Пока, Син Цю! Спасибо тебе за помощь!"
                },
                {
                    "N": "Син Цю",
                    "T": "Не за что! Счастливого пути!"
                }
            ]
        ]
    },
    "1103402": {
        "Desc": "Отправляйтесь к мадам Пин, чтобы встретиться с остальной компанией",
        "Step": "Син Цю назвал вам три места, где Юань Дай могла бывать в молодости. Отправляйтесь к мадам Пин, чтобы встретиться с остальной компанией.",
        "Talk": [
            [
                {
                    "N": "Мадам Пин",
                    "T": "Я записала нужную мелодию. Надеюсь, она окажется тебе полезна."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Спасибо."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Хе-хе..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Владыка... Пин, что тебя так развеселило?"
                },
                {
                    "N": "Мадам Пин",
                    "T": "Нет, ничего особенного. Просто вспоминаю, когда в последний раз видела тебя в человеческом обличье... Времена меняются, а ты остаёшься прежней."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Время течёт в стороне от горы Аоцан, не оставляя на мне следов. Кхм, мадам Пин, я хотела проконсультироваться с тобой по личному вопросу."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Что за формальный тон? Я начинаю волноваться. Что случилось?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Гм... Мой вопрос..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "...Сколько моры нужно, чтобы позволить себе безбедную жизнь в Ли Юэ? Такую жизнь, как у тебя?"
                },
                {
                    "N": "Мадам Пин",
                    "T": "Гм... Не так и много. Но почему ты..."
                },
                {
                    "N": "_1005",
                    "T": "Хранитель Облаков, мадам Пин, вот и мы! О чём вы тут беседуете?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Кхм... Так, пустяки. Вам удалось что-нибудь выяснить?"
                },
                {
                    "N": "_1005",
                    "T": "У Син Цю есть версия... Но давайте дождёмся Юань Дай и Шу Юй."
                },
                {
                    "N": "???",
                    "T": "Вскоре приходят Юань Дай и Шу Юй. Паймон рассказывает собравшимся версию Син Цю..."
                },
                {
                    "N": "Шу Юй",
                    "T": "..."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Деточка, не надо тревожиться. Вот, выпей чаю."
                },
                {
                    "N": "Шу Юй",
                    "T": "Ох... спасибо."
                },
                {
                    "N": "_1005",
                    "T": "Что думаешь, Шу Юй? Похоже на правду?"
                },
                {
                    "N": "Шу Юй",
                    "T": "Легенда гласит, что безымянная героиня полюбила экзорциста с горы Тяньхэн. Наверное... это был мой дедушка."
                },
                {
                    "N": "Шу Юй",
                    "T": "Я почти его не помню. Но однажды я нашла на чердаке коробку, в которой лежали бумажные амулеты с непонятными надписями."
                },
                {
                    "N": "_0",
                    "T": "Похоже, легенда не врёт."
                },
                {
                    "N": "_0",
                    "T": "Стоит наведаться в места, упомянутые в книгах."
                },
                {
                    "N": "Шу Юй",
                    "T": "Да, я тоже так думаю. Может быть, там бабушка что-нибудь вспомнит."
                },
                {
                    "N": "Юань Дай",
                    "T": "Какой прекрасный чай... Я чувствую сладость росы..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Как во время прогулки в горах... когда кругом мир и покой..."
                },
                {
                    "N": "Мадам Пин",
                    "T": "Да? Если тебе так понравился мой чай, пей на здоровье, спешить вам некуда. В нашем возрасте торопиться вредно, лучше подольше посидеть с друзьями, провести время за приятной беседой."
                },
                {
                    "N": "Юань Дай",
                    "T": "Спасибо..."
                },
                {
                    "N": "_0",
                    "T": "Тогда давайте отдохнём немного и тронемся в путь."
                },
                {
                    "N": "Шу Юй",
                    "T": "Ладно. Пока у нас есть время... могу я задать вам один вопрос?"
                },
                {
                    "N": "_1005",
                    "T": "Конечно! Что ты хочешь узнать?"
                },
                {
                    "N": "Шу Юй",
                    "T": "Ну... есть один секрет, которым я хотела с вами поделиться. Только давайте отойдём."
                }
            ]
        ]
    },
    "1103406": {
        "Desc": "Выслушайте секрет Шу Юй",
        "Talk": []
    },
    "1103403": {
        "Desc": "Отправляйтесь на постоялый двор «Ваншу»",
        "Step": "Пора заканчивать беседу и приступать к исследованию мест, где Юань Дай бывала в молодости...",
        "Talk": [
            [
                {
                    "N": "Юань Дай",
                    "T": "Постоялый двор «Ваншу»... Постоялый двор «Ваншу»..."
                },
                {
                    "N": "Шу Юй",
                    "T": "Бабушка, ты помнишь это место?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Да! Здесь вкусная рыба. А если посмотреть на небо вдали... всегда увидишь одинокую птицу, отставшую от своей стаи."
                },
                {
                    "N": "Юань Дай",
                    "T": "Я здесь жила. В комнате было окно... Да, я часто в него глядела. Что это была за комната? Посмотрим..."
                },
                {
                    "N": "Шу Юй",
                    "T": "Я с тобой."
                },
                {
                    "N": "_1005",
                    "T": "Паймон плохо понимает, о чём толкует Юань Дай, но она явно бывала на постоялом дворе «Ваншу». Она здесь не первый раз... Ой!"
                },
                {
                    "N": "_1005",
                    "T": "А-а-а! Сяо! Ты как тут оказался? Паймон до смерти перепугалась!"
                },
                {
                    "N": "Сяо",
                    "T": "Я пришёл, ощутив дыхание сверхъестественного."
                },
                {
                    "N": "Сяо",
                    "T": "Но если вы здесь, значит, всё в порядке, беспокоиться не о чем."
                },
                {
                    "N": "Сяо",
                    "T": "...Давно не виделись, Хранитель Облаков. Вижу, ты приняла свой прежний облик."
                },
                {
                    "N": "_0",
                    "T": "Ты видел Хранителя Облаков в облике человека?"
                },
                {
                    "N": "Сяо",
                    "T": "Конечно. Во время Войны Архонтов мы сражались плечом к плечу."
                },
                {
                    "N": "_1005",
                    "T": "Ого! И какой она была на войне?"
                },
                {
                    "N": "_1005",
                    "T": "Подожди, Паймон сама угадает! Наверное, такой..."
                },
                {
                    "N": "_1005",
                    "T": "«Узрите моё последнее изобретение, машину непрерывного огня \"Бдыщ-бдыщ\"! Сдавайтесь немедленно или узрите истинную силу Адептов!»"
                },
                {
                    "N": "Сяо",
                    "T": "Очень убедительно."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, Паймон хорошо её изучила!"
                },
                {
                    "N": "Сяо",
                    "T": "И всё же Хранитель Облаков умеет далеко не только петь себе славословия. Её способность обращаться с талисманами Адептов ничуть не уступает таланту к механике."
                },
                {
                    "N": "Сяо",
                    "T": "После смерти Гуй Чжуна Война Архонтов достигла своего апогея. Мы с Хранителем Облаков прошли вместе множество жесточайших сражений, и она всегда была скупа на слова. Я слышал её голос, лишь если надо было пустить в ход талисман."
                },
                {
                    "N": "_1005",
                    "T": "Хранитель Облаков, которая всегда молчит? Паймон даже представить себе не может. А что было потом? Если в человеческом облике ты такая сильная, зачем было превращаться обратно в птицу?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Зачем мне человеческий облик, если я не живу среди людей?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Для жизни в горах, вдали от шума и суеты бренного мира, облик священного журавля подходит куда лучше обличья смертной."
                },
                {
                    "N": "Сяо",
                    "T": "После войны Хранитель Облаков вернулась на гору Аоцан и является редким паломникам только в облике птицы."
                },
                {
                    "N": "Сяо",
                    "T": "...Но около тридцати лет назад я снова видел её в обличье человека. Думаю, она приняла его для того..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Кхм. Незачем ворошить прошлое."
                },
                {
                    "N": "Шу Юй",
                    "T": "Бабушка! Тебе плохо?"
                },
                {
                    "N": "Юань Дай",
                    "T": "А-а-а... В то время я здесь..."
                },
                {
                    "N": "Сяо",
                    "T": "Думаю, мне пора вас оставить."
                },
                {
                    "N": "Сяо",
                    "T": "Если буду нужен, позовите меня по имени. Но уверен, что рядом с Хранителем Облаков вы в безопасности."
                },
                {
                    "N": "Шу Юй",
                    "T": "Друзья! Кажется, бабушка начинает что-то вспоминать!"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Не волнуйся, рассказывай по порядку, что тебе вспомнилось."
                },
                {
                    "N": "Юань Дай",
                    "T": "Когда-то очень давно я... поселилась здесь, чтобы вылечиться от болезни."
                },
                {
                    "N": "_1005",
                    "T": "Да? Значит, Син Цю был прав? Ты была больна? И поэтому решила скрыться от людей?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Я... не помню. Мне очень жаль, но я не помню даже, чем была больна. Помню лишь, что болезнь серьёзно меня подкосила, и не было никакого лекарства, чтобы её изгнать."
                },
                {
                    "N": "Юань Дай",
                    "T": "Я много дней провела в постели на постоялом дворе «Ваншу», часто теряла сознание. Иногда я приходила в себя, смотрела в окно и видела перелётных птиц, отставших от стаи. И почему-то начинала плакать..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Однажды мне встретился странствующий торговец. Узнав о моей болезни, он продал мне пузырёк «Снадобья, пробуждающего душу»."
                },
                {
                    "N": "Юань Дай",
                    "T": "Он сказал, что это снадобье приготовлено из крови Адептов, оно должно избавить меня от болезни. Приняв снадобье, я в самом деле пошла на поправку, и болезнь не напоминала о себе много лет."
                },
                {
                    "N": "_0",
                    "T": "Значит, на самом деле твоя «потеря памяти»..."
                },
                {
                    "N": "_1005",
                    "T": "Подожди, но если болезнь «не напоминала о себе много лет», значит... твоя нынешняя потеря памяти - возвращение недуга, от которого ты страдала в молодости?"
                },
                {
                    "N": "_1005",
                    "T": "Просто тогда ты смогла подавить симптомы с помощью лекарства? Ох... У Паймон сейчас голова взорвётся! Ты помнишь ещё что-нибудь?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Извини, больше ничего. Ох... Толку от меня никакого..."
                },
                {
                    "N": "Шу Юй",
                    "T": "Нет, бабушка! Ведь ты меня вырастила, подняла на ноги. Как ты можешь так говорить..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Не грусти, детка. Просто бабушка немного расстроилась..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Память должна возвращаться к человеку постепенно. Найти несколько фрагментов утраченных воспоминаний всё равно лучше, чем остаться вовсе без находок. Давайте скорее отправимся в следующее место!"
                },
                {
                    "N": "_1005",
                    "T": "Так, что у нас дальше... Может, отправимся в северную часть Заоблачного предела?"
                },
                {
                    "N": "_1005",
                    "T": "Но там нет никаких достопримечательностей... С чего лучше начать? О, Паймон придумала! Давайте попробуем осмотреть местные дома!"
                },
                {
                    "N": "_1005",
                    "T": "Ведь если Юань Дай проводила там много времени, ей нужен был дом, верно? Ха-ха, ай да Паймон! Ай да умница! Скоро мы вернём Юань Дай все потерянные воспоминания!"
                }
            ]
        ]
    },
    "1103407": {
        "Desc": "Отыщите подсказки в северной части Заоблачного предела",
        "Talk": [
            [
                {
                    "N": "Син Цю",
                    "T": "Время стирает всё. Даже от величайших героев через некоторое время останется только несколько строк в книгах."
                },
                {
                    "N": "Син Цю",
                    "T": "Но в том и заключена магия романов о мастерах боевых искусств, что даже несколько скупых строк помогают читателю почувствовать благородство духа настоящего героя."
                }
            ]
        ]
    },
    "1103410": {
        "Desc": "Отыщите подсказки в северной части Заоблачного предела",
        "Talk": [
            [
                {
                    "N": "Мадам Пин",
                    "T": "Ты чувствуешь сладость росы?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Это чувство... Как когда выходишь на рассвете в горы и видишь капли росы на листьях. Ты пьёшь, и прохладная вода струится по пересохшему горлу..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Чувство покоя и безмятежности. Дни складываются в недели, месяцы в годы..."
                }
            ]
        ]
    },
    "1103408": {
        "Desc": "Отыщите подсказки в северной части Заоблачного предела",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что такое, Шу Юй?"
                },
                {
                    "N": "Шу Юй",
                    "T": "Я ещё в ресторане хотела спросить... Вы адепты, принявшие человеческий облик?"
                },
                {
                    "N": "_1005",
                    "T": "Эм... Ну... Э-э-э..."
                },
                {
                    "N": "_0",
                    "T": "Почему ты спрашиваешь?"
                },
                {
                    "N": "Шу Юй",
                    "T": "Ну, вы не похожи на обычных людей. И я сама слышала, как госпожа Сянь Юнь назвала себя Адептом."
                },
                {
                    "N": "_1005",
                    "T": "Эм... Наверное, случайно! Ха-ха! Сянь Юнь, может, объяснишь Шу Юй свою оговорку?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Кхм..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Да, я Адепт. Тебя это беспокоит?"
                },
                {
                    "N": "_1005",
                    "T": "А?!"
                },
                {
                    "N": "Шу Юй",
                    "T": "Я так и знала..."
                },
                {
                    "N": "_0",
                    "T": "Ты совсем не удивлена."
                },
                {
                    "N": "Шу Юй",
                    "T": "Ну... Однажды в детстве я увидела белого светящегося журавля."
                },
                {
                    "N": "Шу Юй",
                    "T": "У меня поднялась высокая температура, а бабушки рядом не было. Мне было очень плохо, я лежала в жару. И тут с неба спустился белоснежный журавль!"
                },
                {
                    "N": "Шу Юй",
                    "T": "Журавль посадил меня к себе на спину, отнёс в обитель Адептов и напоил волшебным снадобьем. Проснулась я в своей постели, совсем здоровая."
                },
                {
                    "N": "Шу Юй",
                    "T": "Мне очень хотелось поблагодарить волшебного журавля, но я устала и заснула. А больше мы никогда не встречались."
                },
                {
                    "N": "Шу Юй",
                    "T": "И я хотела спросить... Может быть, вы знакомы с этим Адептом?"
                },
                {
                    "N": "_1005",
                    "T": "Белый светящийся журавль? Нет, нам попадались только сине-белые журавли и чёрные с коричневыми перьями..."
                },
                {
                    "N": "_1005",
                    "T": "Хранитель Облаков, ты когда-нибудь встречала белого светящегося журавля?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Хм. Не припоминаю. Думаю, такие Адепты встречаются только в книгах. Как водится, молва любит всё приукрасить."
                },
                {
                    "N": "Шу Юй",
                    "T": "Странно... Неужели это был всего лишь сон?"
                },
                {
                    "N": "Шу Юй",
                    "T": "И всё равно - спасибо вам! Какая разница, сон это был или явь. Сейчас главное - помочь бабушке."
                },
                {
                    "N": "_1005",
                    "T": "Не беспокойся! Теперь мы знаем три места, где бывала твоя бабушка, осталось только проверить их по очереди!"
                },
                {
                    "N": "_1005",
                    "T": "Давайте сначала отправимся на постоялый двор «Ваншу»!"
                },
                {
                    "N": "Шу Юй",
                    "T": "Хорошо! Я позову бабушку."
                }
            ]
        ]
    },
    "1103404": {
        "Desc": "Отыщите подсказки в северной части Заоблачного предела",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Паймон видит заброшенный дом! Давайте устроим здесь привал?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Здесь..."
                },
                {
                    "N": "Шу Юй",
                    "T": "Бабушка, ты что-то вспомнила?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Да... Шу Юй... Здесь родился твой отец."
                },
                {
                    "N": "Юань Дай",
                    "T": "Стояла безлунная ночь. Я была ранена, твой дедушка помогал мне бежать... Какие-то существа гнались за нами сквозь непроглядный туман."
                },
                {
                    "N": "Юань Дай",
                    "T": "Когда начались схватки, я уже не могла бежать, и мы укрылись в этом доме. Твой дедушка поставил на дверь барьер, но мы боялись, что это не спасёт нас от монстров."
                },
                {
                    "N": "Юань Дай",
                    "T": "Я помню ту ночь... Я упала на колени и повторяла одну и ту же молитву..."
                },
                {
                    "N": "Юань Дай",
                    "T": "«Я одна повинна во всех прегрешениях. Накажи меня за вероломство, только пощади моё невинное дитя»."
                },
                {
                    "N": "_1005",
                    "T": "Прегрешения? Вероломство? В чём была твоя вина?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Не знаю... Не помню. Помню только, что молилась, закрыв глаза, до самого утра, пока солнце не вышло и туман не рассеялся."
                },
                {
                    "N": "Юань Дай",
                    "T": "Наконец дом наполнился первыми криками моего ребёнка. Это был твой отец. Я помню... как крепко прижимала его к груди и плакала от счастья. Никогда ещё я не была так счастлива."
                },
                {
                    "N": "Шу Юй",
                    "T": "Мой отец..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Он был моей гордостью, моим счастьем. И ты тоже, Шу Юй. Ты похожа на него., я очень вас люблю..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Но вы не такие, как я. А я... Странно. Что я сделала?"
                },
                {
                    "N": "Шу Юй",
                    "T": "Мне всё равно, бабушка. Ты всегда будешь самым родным моим человеком."
                },
                {
                    "N": "Юань Дай",
                    "T": "Ты такая добрая, Шу Юй. Как хорошо, что ты рядом... Без тебя мне бы не хватило храбрости, чтобы прийти сюда и попытаться вспомнить забытое."
                },
                {
                    "N": "Юань Дай",
                    "T": "Ладно, больше здесь делать нечего. У нас осталось ещё одно место, верно? Давайте отправимся туда."
                }
            ]
        ]
    },
    "1103405": {
        "Desc": "Отправляйтесь на пик Цинъюнь",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Фух, мы на месте!"
                },
                {
                    "N": "_1005",
                    "T": "Бабушка Юань Дай, ты узнаёшь это место?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Посмотрим..."
                },
                {
                    "N": "Юань Дай",
                    "T": "...Как странно. Я что, здесь жила?"
                },
                {
                    "N": "_0",
                    "T": "Не волнуйся."
                },
                {
                    "N": "_0",
                    "T": "Вспоминай, нам некуда спешить."
                },
                {
                    "N": "Юань Дай",
                    "T": "На постоялом дворе «Ваншу» и в заброшенном доме воспоминания приходили ко мне не сразу, но всё равно... места казались мне знакомыми. Я легко представляла себя там в прошлом."
                },
                {
                    "N": "Юань Дай",
                    "T": "Но здесь... Здесь совсем иначе. Может, я здесь и бывала раньше, но у меня не осталось никаких воспоминаний об этом месте."
                },
                {
                    "N": "_1005",
                    "T": "Но... неужели в книгах написана неправда?"
                },
                {
                    "N": "_0",
                    "T": "Нельзя ожидать от книг правды до последнего слова."
                },
                {
                    "N": "_1005",
                    "T": "Да, тоже верно... Но у нас не осталось других подсказок."
                },
                {
                    "N": "_1005",
                    "T": "Паймон надеялась, что это место тоже поможет бабушке Юань Дай что-то вспомнить..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Простите, я вас разочаровала."
                },
                {
                    "N": "_1005",
                    "T": "Ничего, сдаваться ещё рано! Наверняка есть и другой способ!"
                },
                {
                    "N": "Юань Дай",
                    "T": "Спасибо. Если бы только я могла вспомнить..."
                },
                {
                    "N": "Юань Дай",
                    "T": "М? Взгляните туда... Что там за гора?"
                },
                {
                    "N": "_1005",
                    "T": "Так, посмотрим... Да это же гора Аоцан! Мы как будто сделали круг и вернулись туда, откуда начали!"
                },
                {
                    "N": "Юань Дай",
                    "T": "Гора Аоцан... Гора Аоцан..."
                },
                {
                    "N": "Шу Юй",
                    "T": "Бабушка, всё в порядке?"
                },
                {
                    "N": "Шу Юй",
                    "T": "Бабушка, не надо себя принуждать. Ничего страшного, что не помнишь... Я не хочу, чтобы ты расстраивалась."
                },
                {
                    "N": "Юань Дай",
                    "T": "Гора Аоцан... Я... что же я..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Гора Аоцан кажется тебе знакомой?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Да. Но я... я не могу вернуться..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Тебе нехорошо?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Голова... кружится и будто отяжелела. Что же со мной такое?"
                },
                {
                    "N": "_1005",
                    "T": "Хранит... Госпожа Сянь Юнь, ты в силах ей помочь?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Давайте отправимся на гору Аоцан."
                },
                {
                    "N": "Шу Юй",
                    "T": "Но..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Не беспокойся. Юань Дай, ты сделала уже более, чем достаточно."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Остальное предоставь мне. Я создала устройство, с помощью которого ты сможешь подавить страх в сердце и вернуть утраченные воспоминания. Устройство ждёт нас на горе Аоцан."
                },
                {
                    "N": "_1005",
                    "T": "Что, правда? Когда ты успела?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Ха, я никогда и ничего не оставляю на волю случая. Вы всё увидите, как только мы прибудем на место."
                }
            ]
        ]
    },
    "1103501": {
        "Desc": "Вернитесь на гору Аоцан",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ну не томи, рассказывай! Что там у тебя за новое устройство?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Вот оно."
                },
                {
                    "N": "_1005",
                    "T": "Что? Но это ведь та самая штуковина, над которой ты колдовала, когда мы прибыли на гору Аоцан! Это и есть твоё новое изобретение?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Именно так. Последнее моё изобретение, я назвала его «Ловец сновидений»."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Через определённые промежутки времени он нагнетает лёгкий ветерок, который в сочетании с успокаивающей мелодией Адептов помогает человеку расслабиться и войти в полугипнотическое состояние."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Моё изобретение обладает целым рядом достоинств: снижает тревожность, избавляет от усталости, лечит бессонницу... Но самое главное - оно помогает вернуть утраченные воспоминания."
                },
                {
                    "N": "_1005",
                    "T": "Вот это да! Просто чудо, а не изобретение! Но почему ты так долго о нём молчала?"
                },
                {
                    "N": "_1005",
                    "T": "Мы могли бы сразу отправиться на гору Аоцан и помочь Юань Дай! И Паймон не пришлось бы столько летать!"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Глупости. Моё изобретение помогает восполнить пробелы, оно оказалось бы бесполезно, если бы Юань Дай не вспомнила основные события из своего прошлого самостоятельно."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Адепты помогают лишь тем, кто готов помочь себе сам. Если бы Юань Дай с самого начала полагалась лишь на мою помощь, я оказалась бы бессильна."
                },
                {
                    "N": "_1005",
                    "T": "Ну да, в твоих словах есть резон... Ой, а это что такое?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Как я уже сказала, моё изобретение работает в сочетании с успокаивающей мелодией Адептов. Я попросила Владыку Песен и Скитаний записать подходящую мелодию, чтобы устройство работало как надо."
                },
                {
                    "N": "_1005",
                    "T": "Ого... И правда! Паймон чувствует такую лёгкость во всём теле! Словно мы лежим на тёплой травке после сытного обеда... Как спать хочется..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Ну что, Юань Дай? Устройство помогает тебе расслабиться?"
                },
                {
                    "N": "Юань Дай",
                    "T": "..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Похоже, она уже погрузилась на глубину своих мыслей и переживаний. Давайте оставим её на некоторое время."
                },
                {
                    "N": "Юань Дай",
                    "T": "Ведь засуха позади... Почему ты так горюешь?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Снадобье... скоро перестанет действовать..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Я никогда не жалела, что встретила тебя... ни секунды."
                },
                {
                    "N": "Юань Дай",
                    "T": "Пожалуйста... прошу тебя, нет..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Ты не помнишь?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Вот мир, который ты покинула. Мир, где пищей тебе служила утренняя роса, где небо и земля были твоим домом..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Это твой дом. Твоя обитель... Прежняя «ты» и прежняя «я»... не должны были..."
                },
                {
                    "N": "Юань Дай",
                    "T": "А-а-а..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Я поняла. Вот почему всё здесь кажется мне таким знакомым. Я..."
                },
                {
                    "N": "Шу Юй",
                    "T": "Бабушка!"
                },
                {
                    "N": "_1005",
                    "T": "Бабушка, всё в порядке?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Хранитель... Облаков..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "...Твои воспоминания вернулись?"
                },
                {
                    "N": "_1005",
                    "T": "Подожди, ты сейчас назвала её полным именем? Значит..."
                },
                {
                    "N": "_1005",
                    "T": "Вы что, давно знакомы?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Да. Теперь я всё помню. Всё помню..."
                },
                {
                    "N": "Шу Юй",
                    "T": "Бабушка, не плачь. Пожалуйста, я с тобой..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Не беспокойся, детка. Со мной всё в порядке..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Простите меня. Я принесла вам всем столько хлопот..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Наконец я всё вспомнила. Самое главное, что оказалось забыто... то, кем я была прежде."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Да... Я чувствую, твою душу терзает вина. Тебе непросто, ведь ты вспомнила правду, которая была давно предана забвению. Постарайся взять себя в руки, а я пока расскажу им твою историю."
                },
                {
                    "N": "Юань Дай",
                    "T": "Нет, не стоит. Я всё вспомнила и больше не хочу прятаться от своих воспоминаний."
                },
                {
                    "N": "Юань Дай",
                    "T": "Шу Юй, друзья... Не знаю, как отблагодарить вас за помощь. Я расскажу вам свою историю... если хотите."
                },
                {
                    "N": "Шу Юй",
                    "T": "Бабушка, только не принуждай себя. Что бы ни случилось в прошлом... я люблю тебя больше всего на свете. И никакое прошлое не отнимет у тебя моей любви."
                },
                {
                    "N": "Юань Дай",
                    "T": "Я знаю, дитя моё. И я тебя очень люблю. Именно поэтому ты должна знать правду."
                },
                {
                    "N": "Юань Дай",
                    "T": "Когда-то я совершила чудовищную ошибку... непоправимую ошибку."
                },
                {
                    "N": "_1005",
                    "T": "То самое «прегрешение», о котором ты говорила в Заоблачном пределе?"
                },
                {
                    "N": "Юань Дай",
                    "T": "...На самом деле я не человек. Столетие назад я была белым журавлём и жила на горе Аоцан."
                },
                {
                    "N": "Юань Дай",
                    "T": "Много лет я жила на горе Аоцан, питаясь тёплым ветром и утренней росой, и однажды обрела разум. Хранитель Облаков, хозяйка горы Аоцан, приблизила меня к себе, рассказала множество удивительных историй и передала секрет самосовершенствования."
                },
                {
                    "N": "Юань Дай",
                    "T": "Хранитель Облаков не принимала меня в ученицы, но я всегда считала её своей наставницей. И когда она работала над своими изобретениями, я стояла рядом, смотрела и училась."
                },
                {
                    "N": "Юань Дай",
                    "T": "Иногда я думала, что упорные тренировки и мне помогут стать Адептом. Время шло день за днём... Но пятьдесят лет назад всё изменилось."
                },
                {
                    "N": "_1005",
                    "T": "Пятьдесят лет назад?"
                },
                {
                    "N": "_0",
                    "T": "Когда Ли Юэ поразила страшная засуха?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Да. Из историй, которые рассказывала мне Хранитель Облаков, я узнала, что некогда она спасла народ от кошмарной засухи."
                },
                {
                    "N": "Юань Дай",
                    "T": "Я больше всего на свете хотела стать похожей на неё, мечтала превратиться в могущественного Адепта. Мне тоже хотелось странствовать по миру, облегчая людям боль и страдания."
                },
                {
                    "N": "Юань Дай",
                    "T": "Но я была ещё очень далека от могущества Адептов. Я не умела изменять свой облик и превращаться в человека. Узнав о моей мечте, наставница приготовила специальный Эликсир преображения, который подарил мне человеческий облик."
                },
                {
                    "N": "Юань Дай",
                    "T": "Она предупредила, что эликсир действует только десять лет. И если я не успею к тому времени вернуть себе истинный облик, то навсегда забуду о своей жизни на горе Аоцан и превращусь в непонятную сущность, не похожую ни на человека, ни на зверя, ни на Адепта."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Значит... вот откуда взялась твоя потеря памяти?"
                },
                {
                    "N": "_0",
                    "T": "Ты не приняла прежний облик..."
                },
                {
                    "N": "Шу Юй",
                    "T": "Из-за дедушки?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Да. Я полюбила его... Он был человеком, но долгое время прожил отшельником на горе Тяньхэн, и тогда впервые вернулся в мир."
                },
                {
                    "N": "Юань Дай",
                    "T": "Он был таким неловким, порывистым... Порой мне казалось, что из нас двоих он больше похож на птицу-отшельника. Но, как и я, он был готов пойти на всё, чтобы избавить мир от боли и страданий."
                },
                {
                    "N": "Юань Дай",
                    "T": "И я его полюбила. Но эликсир не мог действовать вечно... Десять лет пролетели как один день. Я не хотела с ним расставаться и... и..."
                },
                {
                    "N": "_1005",
                    "T": "Как же так..."
                },
                {
                    "N": "Юань Дай",
                    "T": "...И совершила ошибку. Я хотела остаться с ним, пусть даже жизнь моя будет полна боли и страданий, пусть даже мне придётся превратиться в монстра."
                },
                {
                    "N": "Юань Дай",
                    "T": "Я знала, что разочаровала наставницу, и стыдилась показаться ей на глаза. Я написала длинное письмо и передала его на гору Аоцан."
                },
                {
                    "N": "Юань Дай",
                    "T": "Я была уверена, что наставница осудит моё решение, и мне не хватило смелости поговорить с ней лицом к лицу. Поэтому я решила спрятаться как можно дальше, чтобы никто больше не смог меня найти."
                },
                {
                    "N": "_0",
                    "T": "Вот оно что..."
                },
                {
                    "N": "_0",
                    "T": "И безымянная героиня ушла от мира..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Но беды мои только начинались. Меня одолел странный недуг, воспоминания путались, я часто теряла сознание. Я понимаю, страдания были карой за то, что наперекор судьбе я пожелала остаться человеком."
                },
                {
                    "N": "Юань Дай",
                    "T": "Вместе с воспоминаниями о жизни на горе Аоцан вскоре забылась и истинная причина моих страданий. Я помнила только, что совершила прегрешение. И могла лишь молиться о прощении, хотя давно не знала, за что именно меня должны простить."
                },
                {
                    "N": "Юань Дай",
                    "T": "Сейчас я понимаю, что меня спасла случайная встреча со странствующим торговцем на постоялом дворе «Ваншу». Если бы не его снадобье, приготовленное из крови Адептов, я бы, наверное..."
                },
                {
                    "N": "Юань Дай",
                    "T": "!!!"
                },
                {
                    "N": "Шу Юй",
                    "T": "Бабушка! Что с тобой?"
                },
                {
                    "N": "Юань Дай",
                    "T": "...Случайная? Случайная встреча?.. Но разве бывают на свете такие совпадения? Кровь Адептов... Ох, нет... Неужели..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Наставница... Значит, на самом деле странствующий торговец..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Обычаи смертных предписывают, чтобы старшее поколение дарило детям подарки на свадьбу. Считай, что снадобье было моим подарком в знак наилучших пожеланий молодожёнам."
                },
                {
                    "N": "Юань Дай",
                    "T": "Ох... Значит, напрасно я скрывалась, брала чужое имя... Тебе было прекрасно известно, где я нахожусь."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я помню, на горе Аоцан ты любила играть в такую игру: спрятаться в стае обычных журавлей, чтобы я тебя искала."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "И каждый раз я с лёгкостью тебя находила. Мне не составит труда найти тебя, в облике журавля или человека..."
                },
                {
                    "N": "_1005",
                    "T": "Подождите, Паймон уже потеряла нить!"
                },
                {
                    "N": "_1005",
                    "T": "Значит, Хранитель Облаков отыскала Юань Дай? Но как? И где? И что было потом?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Ладно, давай я продолжу историю."
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "_0",
                    "T": "Подожди немного."
                }
            ]
        ]
    },
    "1103510": {
        "Desc": "",
        "Talk": []
    },
    "1103511": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Кстати, ты собираешься рассказывать о своём переезде остальным Адептам?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я оставила записку в обители. Если они захотят навестить меня, обязательно её увидят."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Но они так часто отправляются развлекаться без меня, что... думаю, записка оставит их равнодушными. Хм."
                }
            ]
        ]
    },
    "1103502": {
        "Desc": "Выслушайте рассказ Сянь Юнь о том, что случилось на самом деле",
        "Step": "Кажется, Юань Дай удалось вернуть утраченные воспоминания. Вы слышите историю о любви и покаянии, но, похоже, это ещё не вся правда. Чем в то время занималась Хранитель Облаков?",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "(Конторская книга, в страницах которой заложено письмо.)"
                },
                {
                    "N": "Письмо без подписи",
                    "T": "Дорогая Юй, милая доченька! Когда ты прочтёшь это письмо, мама с папой будут уже далеко."
                },
                {
                    "N": "Письмо без подписи",
                    "T": "Твоя бабушка иногда бывает забывчива, так что не ленись оставлять для неё записки с напоминаниями. Пока папа с мамой в отъезде, ты у нас будешь за старшую."
                },
                {
                    "N": "Письмо без подписи",
                    "T": "Наверное, ты хочешь спросить, зачем нам понадобилось уезжать. Милая доченька, у каждого человека в мире есть долг, и твои родители не исключение."
                },
                {
                    "N": "Письмо без подписи",
                    "T": "Знаешь, в детстве твой папа был очень слаб здоровьем. Представь себе, врачи даже не могли нащупать мой пульс, вот как плохо было дело!"
                },
                {
                    "N": "Письмо без подписи",
                    "T": "Но я всё равно вырос и окреп, несмотря на все трудности. Помню, много раз я говорил себе: «Ну всё, теперь мне точно не выкарабкаться». И всё равно каждый раз чудом оставался жив."
                },
                {
                    "N": "Письмо без подписи",
                    "T": "Наверное, я просто удачливый. Или мне удалось снискать благоволение Адептов? Как бы там ни было, я чувствую, что мир подарил мне очень много любви."
                },
                {
                    "N": "Письмо без подписи",
                    "T": "И знаешь, я тоже очень люблю этот мир. Нас предупредили, что задание будет опасным, но мы с мамой всё равно согласились."
                },
                {
                    "N": "Письмо без подписи",
                    "T": "Когда мы снова увидимся, ты уже подрастёшь. Может, мы с мамой тебя даже не узнаем!"
                },
                {
                    "N": "Письмо без подписи",
                    "T": "Поэтому давай назначим секретный пароль: помнишь слова, которые ты тогда за мной повторяла? Вот они и будут нашим паролем при встрече."
                },
                {
                    "N": "Письмо без подписи",
                    "T": "«Пока Миллелиты на страже города, у зла нет шансов»."
                }
            ]
        ]
    },
    "1103513": {
        "Desc": "Следуйте за воспоминаниями, чтобы узнать правду (0/3)",
        "Talk": [
            [
                {
                    "N": "Син Цю",
                    "T": "Вот мы и встретились снова. Как ваши успехи?"
                },
                {
                    "N": "_1005",
                    "T": "Отлично! И всё благодаря тебе!"
                },
                {
                    "N": "???",
                    "T": "Вы коротко рассказываете Син Цю о случившемся."
                },
                {
                    "N": "Син Цю",
                    "T": "Ясно... Значит, в книгах рассказана не вся правда. На почитаемой людьми безымянной героине лежало тяжёлое бремя, о котором никто не знал."
                },
                {
                    "N": "Син Цю",
                    "T": "Как хорошо, что Адепт пришла на помощь. По крайней мере, героиня смогла вернуть утраченное."
                },
                {
                    "N": "Син Цю",
                    "T": "Уверен, у истории будет счастливый конец, хоть и не знаю точно, как именно она закончится. Задавшись такой целью, Юань Дай и Шу Юй непременно встретятся снова."
                },
                {
                    "N": "Син Цю",
                    "T": "Спасибо, что помогли мне заполнить пробелы. И не беспокойтесь, я сохраню историю Юань Дай и Шу Юй в секрете."
                }
            ]
        ]
    },
    "1103503": {
        "Desc": "Следуйте за воспоминаниями, чтобы узнать правду (0/3)",
        "Talk": [
            [
                {
                    "N": "Сянь Юнь",
                    "T": "По правде говоря, я была не особенно довольна твоим избранником. У юноши не хватало таланта к экзорцизму, техника работы с амулетами тоже оставляла желать лучшего..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Но вскоре я увидела, как он преданно ухаживает за тобой, пока ты болеешь. Он ни разу не пожаловался и почти не отходил от твоей постели."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я видела, что юноша отличается добрым нравом и решила закрыть глаза на его недостатки... хоть это было и непросто."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я не хотела, чтобы твоя жизнь была отравлена сожалениями, поэтому приготовила снадобье из чудодейственных ингредиентов, смешав их с моей кровью. Снадобье не отменяло побочных эффектов Эликсира преображения, но до некоторой степени их сдерживало."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я думала над тем, как передать тебе снадобье... и решила сделать это сама."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я приложила немало усилий, чтобы изменить свою внешность и подобрать подходящий наряд. После чего отправилась на постоялый двор «Ваншу», назвалась странствующим торговцем и вручила тебе снадобье."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Как я и думала, ты не узнала меня в новом облике. Ты даже не заподозрила, что мы знакомы..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я не знала, радоваться мне удавшемуся трюку с маскировкой... или горевать, что ты меня больше не узнаёшь?"
                }
            ]
        ]
    },
    "1103512": {
        "Desc": "Следуйте за воспоминаниями, чтобы узнать правду (1/3)",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Кстати, Шу Юй. Один наш друг многое рассказал нам о прошлом твоей бабушки. Ты не возражаешь, если мы поделимся с ним историей Юань Дай?"
                },
                {
                    "N": "Шу Юй",
                    "T": "Конечно! Думаю, бабушка была бы не против... Только чтобы он больше никому не рассказывал."
                },
                {
                    "N": "Шу Юй",
                    "T": "Представьте, что все люди узнают её историю, станут ходить на гору Аоцан, мешать её тренировкам. Но если вы расскажете одному другу, ничего страшного не будет."
                },
                {
                    "N": "_1005",
                    "T": "Не беспокойся! Он умеет хранить секреты!"
                }
            ]
        ]
    },
    "1103504": {
        "Desc": "Отразите атаку демонов",
        "Talk": [
            [
                {
                    "N": "Сянь Юнь",
                    "T": "И монстры не стали бы гнаться за вами такой яростной стаей, если бы не почуяли останки божества."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "...А останки божества привязались к тебе, потому что уловили моё присутствие в твоём теле."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Ведь я тоже сражалась на Войне Архонтов. И некоторые боги были повержены с помощью моих изобретений."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Но хорошо, что с тобой всё обошлось. Когда утром я услышала плач младенца и увидела, как бережно ты держишь его на руках, то почувствовала твоё счастье, пусть сама чужда радостей и печалей мира смертных."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "...Мне было довольно видеть тебя счастливой."
                }
            ]
        ]
    },
    "1103506": {
        "Desc": "Следуйте за воспоминаниями, чтобы узнать правду (1/3)",
        "Talk": [
            [
                {
                    "N": "Сянь Юнь",
                    "T": "Ладно, давай я продолжу историю."
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "_0",
                    "T": "Подожди немного."
                }
            ]
        ]
    },
    "1103505": {
        "Desc": "Следуйте за воспоминаниями, чтобы узнать правду (2/3)",
        "Talk": [
            [
                {
                    "N": "Сянь Юнь",
                    "T": "Ты тоже доставила мне немало забот, совсем как твоя бабушка."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Когда ты заболела, я решила отнести тебя в мою обитель для лечения. Но увидев меня, ты зашлась в плаче и ни в какую не хотела со мной лететь."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "И знаешь почему? Ты решила, что я не настоящий Адепт! Вбила себе в голову, что у чудесных журавлей должны быть белоснежные перья без единого пятнышка!"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "И мне пришлось закрасить свои узоры белой пудрой! Когда я предстала перед тобой в облике белоснежного журавля, ты с радостью забралась мне на спину."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Правда, надо сказать, что Юань Дай до своего преображения была почти белоснежным журавлём. Да, ты никогда не видела её в облике птицы, но почему-то решила, что только белый журавль может быть Адептом..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Наверное, так было предназначено судьбой."
                }
            ]
        ]
    },
    "1103507": {
        "Desc": "Поговорите с Сянь Юнь",
        "Talk": [
            [
                {
                    "N": "Сянь Юнь",
                    "T": "Теперь вы всё знаете."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Юань Дай, я тоже должна перед тобой извиниться. Я узнала тебя в ту самую секунду, когда ты вошла в ресторан «Народный выбор»."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я всегда считала тебя своей ученицей, такой же как Гань Юй и Шэнь Хэ. И я отправилась в Ли Юэ именно для того, чтобы поставить красивую точку в твоей истории."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Но я не могла сразу рассказать тебе, кто ты на самом деле такая. Иначе все обретённые тобой воспоминания оказались бы просто чужим рассказом."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Они становятся ценными, лишь если ты сама воскрешаешь их в памяти, пусть даже это приносит боль. Итак, о чём ещё ты хотела меня спросить?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Наставница... Я..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Я... должна спросить. Если вы знали, где я была всё это время, почему терпели мои ошибки? Почему не вернули меня на гору Аоцан?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я никогда не считала, что ты совершила ошибку. Это был твой выбор, вот и всё."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Когда детям приходит пора покинуть гнездо, наш долг - отпустить их. Пусть летят, расправив крылья. Но если крылья отяжелели, а кругом сгущаются тучи, дети должны знать, что всегда есть место, куда можно вернуться."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Смертные в своих книгах называют такое место разными словами: «дом», «родное гнездо», «тихая гавань»... Как ни называй, суть остаётся неизменной."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Если хочешь, улетай, но знай, что дверь остаётся открытой. Я именно так всегда и относилась к своим ученикам, и ты не исключение."
                },
                {
                    "N": "Юань Дай",
                    "T": "Спасибо... Спасибо, наставница..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "...Юань Дай."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Думаю, ты тоже заметила, что твоя болезнь в последнее время только ухудшается."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Сорок лет назад ты ступила на путь, который ведёт в тупик. И пусть я пожертвовала своей кровью, чтобы продлить выбранный тобой путь на несколько десятилетий, это лишь отсрочило неизбежный конец."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Даже Адепты не всесильны. Если ты пойдёшь по избранному пути до конца, то забудешь даже о своём человеческом прошлом. И превратишься в монстра, лишённого зачатков разума."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "К счастью, ты можешь избежать такой судьбы, ведь твои воспоминания вернулись. Ты сама постаралась, чтобы их вернуть, я всего лишь немного помогла."
                },
                {
                    "N": "Шу Юй",
                    "T": "И что теперь будет с бабушкой?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я помогу ей превратиться обратно в журавля. И если судьбе будет угодно, однажды она снова обретёт сознание."
                },
                {
                    "N": "_1005",
                    "T": "Она станет обычным журавлём..."
                },
                {
                    "N": "_0",
                    "T": "И нет другого выхода?"
                },
                {
                    "N": "Юань Дай",
                    "T": "Наставница... вы и так сделали для меня слишком много."
                },
                {
                    "N": "Юань Дай",
                    "T": "Не знаю, как отблагодарить вас за доброту... Я не могла мечтать о лучшем исходе. Сколько времени у меня осталось?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "...Немного. Поторопись."
                },
                {
                    "N": "Шу Юй",
                    "T": "Бабушка... Прошу тебя, не уходи... У меня только ты и есть..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Не расстраивайся, детка. Бабушка прожила чудесную жизнь. Жаль только, что я не могу остаться рядом с тобой."
                },
                {
                    "N": "Юань Дай",
                    "T": "Обещай, что будешь хорошо кушать. Ты сейчас растёшь, тебе нужно есть досыта, тогда вырастешь большой и сильной. Обещай, что позаботишься о себе, когда я уйду..."
                },
                {
                    "N": "Шу Юй",
                    "T": "Обещаю, бабушка... Я о себе позабочусь."
                },
                {
                    "N": "Юань Дай",
                    "T": "Умница, Шу Юй... Не расстраивайся. Мы не прощаемся навсегда. Твоя бабушка станет самым сильным журавлём на горе Аоцан, я буду дни и ночи посвящать тренировкам..."
                },
                {
                    "N": "Юань Дай",
                    "T": "...И однажды смогу принимать человеческий облик, не пользуясь Эликсиром преображения. И тогда мы снова сможем жить вместе. Что скажешь?"
                },
                {
                    "N": "Шу Юй",
                    "T": "Хорошо..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Вот и молодец. Да, какое-то время мы проведём в разлуке... Но если как следует постараемся, то обязательно увидимся снова."
                },
                {
                    "N": "Шу Юй",
                    "T": "Я буду есть досыта! Обещаю! И буду ждать тебя, бабушка! Буду всегда тебя ждать!"
                },
                {
                    "N": "Юань Дай",
                    "T": "Моя умница... Что ж, тогда я спокойна..."
                },
                {
                    "N": "Юань Дай",
                    "T": "Простите меня, наставница. И спасибо вам... за всё."
                },
                {
                    "N": "Шу Юй",
                    "T": "У-у-у..."
                },
                {
                    "N": "_1005",
                    "T": "Шу Юй..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Ничего, пусть поплачет. В её возрасте слёзы помогают дать волю чувствам."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Иногда слёзы оказываются лучшим способом, чтобы снять груз с души и облегчить горе. И это неотъемлемая часть взросления."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Теперь всё позади, можете выдохнуть. Отдохните как следует, поспите, если устали. А когда придёт время, я вас разбужу."
                },
                {
                    "N": "_1005",
                    "T": "Хр-р-р... Жареные куриные ножки... Ням-ням..."
                },
                {
                    "N": "_1005",
                    "T": "А? Паймон заснула?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Ой, Паймон не тебе говорила! Паймон просто приснились жареные куриные ножки!"
                },
                {
                    "N": "Шу Юй",
                    "T": "Госпожа Адепт..."
                },
                {
                    "N": "_1005",
                    "T": "Шу Юй, ты проснулась? Как ты себя чувствуешь?"
                },
                {
                    "N": "Шу Юй",
                    "T": "Я... мне уже лучше, спасибо. Я знаю, что однажды мы с бабушкой увидимся снова, поэтому больше не горюю так сильно."
                },
                {
                    "N": "Шу Юй",
                    "T": "Госпожа Адепт, могу я... задать вам вопрос? Вы не согласитесь... принять меня в ученицы?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "М? Почему тебе вдруг захотелось стать моей ученицей?"
                },
                {
                    "N": "Шу Юй",
                    "T": "Я знаю, бабушка считала свой выбор ошибкой и корила себя."
                },
                {
                    "N": "Шу Юй",
                    "T": "Но... без её ошибки я никогда бы не появилась на свет."
                },
                {
                    "N": "Шу Юй",
                    "T": "Пусть даже память бабушки постепенно слабела, она отдала мне всю свою любовь до последней капли. И я подумала, что могу исполнить её мечту..."
                },
                {
                    "N": "Шу Юй",
                    "T": "Вдруг однажды я стану таким же сильным Адептом, как вы... чтобы помогать людям, попавшим в беду."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "На самом деле ты тоже не простая смертная, ведь в твоих жилах течёт кровь Юань Дай... Если хочешь, я возьму тебя в ученики."
                },
                {
                    "N": "Шу Юй",
                    "T": "Спасибо вам, госпожа Адепт! Ох, нет! Наставница!"
                },
                {
                    "N": "_1005",
                    "T": "Шу Юй, ты уверена?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон откроет тебе маленький секрет... Мы знакомы с двумя ученицами Хранителя Облаков, и они постоянно питаются всякой горькой гадостью вроде цветков цинсинь или стеклянных колокольчиков..."
                },
                {
                    "N": "_1005",
                    "T": "Если ты к ним присоединишься, не пировать тебе больше за столом в ресторане «Народный выбор»!"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Пф, что за ерунда? Когда я ограничивала своих учениц в еде?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "У каждого свой путь к просветлению. Покуда тебе удаётся хранить дух свободным от мирских страстей, гастрономические пристрастия не имеют значения."
                },
                {
                    "N": "_1005",
                    "T": "Да, но Паймон ни разу не видела здесь никакой вкусной еды!"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Да, гора Аоцан - живописное место, но не очень приспособленное для смертных с их мирскими привычками."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Именно поэтому я хочу перебраться в Ли Юэ. И Шу Юй станет первой моей ученицей в мире смертных."
                },
                {
                    "N": "_1005",
                    "T": "Что? Ты больше не будешь жить на горе Аоцан?"
                },
                {
                    "N": "_0",
                    "T": "И поэтому ты приняла человеческий облик?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я никогда не была привязана к месту, где живу. Главное - мир и покой в сердце."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Но все мои ученицы - Гань Юй, Шэнь Хэ, Юань Дай... Все выбрали жизнь в Ли Юэ, в мире смертных."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я много лет думаю над тем, почему так сложилось. Быть может, я недостаточно хорошо справилась с ролью наставницы, потому что не понимала, чего они хотят на самом деле."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Почему они решили остаться в Ли Юэ, что их так привлекает в мирской жизни? Не знаю. Потому и собираюсь сама пожить там некоторое время."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "М? Почему вы молчите?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон просто... очень удивилась. Значит, теперь, оказавшись в Ли Юэ, мы сможем позвать тебя на ужин?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Думаешь, в Ли Юэ у меня будет уйма времени на праздные забавы? Однако... Не вижу ничего плохого в том, чтобы посидеть вместе за столом на досуге."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "В Ли Юэ я буду жить в облике человека. Постарайтесь не проговориться, кто я такая на самом деле."
                },
                {
                    "N": "_1005",
                    "T": "Не беспокойся! Мы никому не скажем!"
                },
                {
                    "N": "_1005",
                    "T": "Ну и... Когда мы сможем увидеть тебя в Ли Юэ?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Дня через два. Мне нужно ещё уладить кое-какие дела перед отъездом. Не зря ведь говорят, залог успеха в подготовке. Собираюсь продать несколько своих изобретений, чтобы обеспечить нам безбедную жизнь в городе."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я уже присмотрела себе милый домик неподалёку от горы Тигра. Мне предстоит серьёзно потратиться, но что есть мирская жизнь, как не череда трат и расходов?"
                },
                {
                    "N": "_1005",
                    "T": "Да ты всё продумала!"
                },
                {
                    "N": "_1005",
                    "T": "Тогда давайте встретимся в Ли Юэ через два дня?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Хорошо. Значит, встречаемся через два дня."
                }
            ]
        ]
    },
    "1103508": {
        "Desc": "Подождите два дня",
        "Talk": []
    },
    "1103509": {
        "Desc": "Отправляйтесь в гавань Ли Юэ на встречу с Сянь Юнь",
        "Talk": []
    },
    "1103601": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Необычный журавль",
                    "T": "(Журавль перед вами пристально смотрит вдаль.)"
                },
                {
                    "N": "Необычный журавль",
                    "T": "(Интересно, о чём она сейчас думает. И как продвигаются её тренировки?)"
                }
            ]
        ]
    }
}