// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Лань Ян",
            "ID": "12310",
            "Count": 6
        },
        {
            "Name": "Сяо Фэй",
            "ID": "12303",
            "Count": 6
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 5
        },
        {
            "Name": "Ин Фэн",
            "ID": "12304",
            "Count": 5
        },
        {
            "Name": "Сяо Бинь",
            "ID": "12305",
            "Count": 5
        },
        {
            "Name": "Нин Гуан",
            "ID": "508",
            "Count": 3
        },
        {
            "Name": "Ваза",
            "ID": "12312",
            "Count": 2
        },
        {
            "Name": "Письменные принадлежности",
            "ID": "12313",
            "Count": 2
        },
        {
            "Name": "Заколка",
            "ID": "12314",
            "Count": 2
        },
        {
            "Name": "Бо Лай",
            "ID": "2013",
            "Count": 2
        },
        {
            "Name": "Нин Гуан",
            "ID": "507",
            "Count": 1
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        },
        {
            "Name": "Нин Гуан",
            "ID": "12311",
            "Count": 1
        },
        {
            "Name": "Гоу Саньэр",
            "ID": "2006",
            "Count": 1
        }
    ],
    "Num": "Встреча: Нин Гуан - Глава I",
    "Title": "Гость Нефритового дворца",
    "IT": "Нин Гуан",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Ningguang",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19131,
            "Name": "Возвращение в Нефритовый дворец",
            "Desc": "Вы получили приглашение от Нин Гуан встретиться, чтобы поговорить о важном...",
            "Track": [
                19132,
                19138
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1913101,
                1913102,
                1913103,
                1913104
            ]
        },
        {
            "_id": 19132,
            "Name": "По расписанию",
            "Desc": "Согласно тщательно продуманному расписанию, сперва нужно разбудить Нин Гуан...",
            "Track": [
                19133,
                19134
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1913207,
                1913209,
                1913208,
                1913201,
                1913202,
                1913203,
                1913204,
                1913205,
                1913206
            ]
        },
        {
            "_id": 19133,
            "Name": "Обмен информацией",
            "Desc": "Банкет закончился. Далее Нин Гуан ожидает встреча с осведомителями.",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1913301,
                1913302,
                1913303,
                1913304,
                1913305
            ]
        },
        {
            "_id": 19134,
            "Name": "Аукционные игры",
            "Desc": "Банкет закончился. Видя беспокойство Нин Гуан по поводу аукциона, который проводят её секретари, вы решаете сходить с ней и проверить всё лично. Почему она так волнуется?",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1913401,
                1913402,
                1913403,
                1913404,
                1913405,
                1913406,
                1913407,
                1913408,
                1913409,
                1913410,
                1913411,
                1913412,
                1913413,
                1913414
            ]
        },
        {
            "_id": 19138,
            "Name": "Время отдыха!",
            "Desc": "Нин Гуан много работает. Вы решили взять для нее отгул. У неё есть несколько идей, чем можно заняться...",
            "Track": [
                19135,
                19136,
                19137
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1913802,
                1913803,
                1913801
            ]
        },
        {
            "_id": 19135,
            "Name": "«Тысяча лет в Ли Юэ»",
            "Desc": "Нин Гуан хочет отметить битву с Осиалом игрой в шахматы, которую она придумала, а также сделать особенную шахматную фигуру.",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1913501,
                1913502,
                1913503
            ]
        },
        {
            "_id": 19136,
            "Name": "Начать с нуля",
            "Desc": "Нин Гуан хочет заново пережить то, что ощущала, когда только начинала своё дело. Для этого она приглашает вас принять участие в игре по зарабатыванию моры с нуля. И вы вместе отправляетесь в доки...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1913601,
                1913602,
                1913603,
                1913604,
                1913605,
                1913606,
                1913607,
                1913608,
                1913609,
                1913614,
                1913610,
                1913611,
                1913612,
                1913613,
                1913615
            ]
        },
        {
            "_id": 19137,
            "Name": "Дым неоконченного сражения",
            "Desc": "Нин Гуан хочет заново пережить то, что ощущала, когда только начинала своё дело. Для этого она приглашает вас принять участие в игре по зарабатыванию моры с нуля. После того как вы упомянули Банк северного королевства, Нин Гуан решила показать вам истинное положение вещей.",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1913701,
                1913702,
                1913703,
                1913704,
                1913705,
                1913706,
                1913707,
                1913708,
                1913709,
                1913710
            ]
        }
    ]
}

var _sq = {
    "1913101": {
        "Desc": "Идите в Нефритовый дворец к Нин Гуан",
        "Talk": []
    },
    "1913102": {
        "Desc": "Поговорите с Бай Ши",
        "Talk": []
    },
    "1913103": {
        "Desc": "",
        "Talk": []
    },
    "1913104": {
        "Desc": "",
        "Talk": []
    },
    "1913207": {
        "Desc": "Дождитесь утра следующего дня (07:00-08:00)",
        "Talk": []
    },
    "1913209": {
        "Desc": "",
        "Talk": []
    },
    "1913208": {
        "Desc": "Разбудите Нин Гуан",
        "Talk": []
    },
    "1913201": {
        "Desc": "Поговорите с Нин Гуан",
        "Talk": []
    },
    "1913202": {
        "Desc": "Позавтракайте с Нин Гуан",
        "Talk": []
    },
    "1913203": {
        "Desc": "Сходите к Лань Ян за нарядом",
        "Talk": [
            [
                {
                    "N": "Нин Гуан",
                    "T": ""
                }
            ]
        ]
    },
    "1913204": {
        "Desc": "Отнесите наряд Нин Гуан",
        "Talk": [
            [
                {
                    "N": "Лань Ян",
                    "T": "Приветствую! Чем могу быть полезна?"
                },
                {
                    "N": "_0",
                    "T": "#Я {M#пришёл}{F#пришла} за нарядом для Нин Гуан."
                },
                {
                    "N": "Лань Ян",
                    "T": "О, знаю, знаю. Подожди, пожалуйста, сейчас я его тебе принесу."
                },
                {
                    "N": "???",
                    "T": "После долгого ожидания Лань Ян наконец возвращается."
                },
                {
                    "N": "Лань Ян",
                    "T": "Вот и наряд. Прошу передать его госпоже Нин Гуан."
                },
                {
                    "N": "_0",
                    "T": "Что-то ты задержалась."
                },
                {
                    "N": "Лань Ян",
                    "T": "Да... Дело в том, что внутри полно вещей госпожи Нин Гуан: не только наряды, но и антиквариат, изделия из яшмы..."
                },
                {
                    "N": "Лань Ян",
                    "T": "Сейчас мы по приказанию госпожи Нин Гуан меняем планировку помещения, и в нынешнем беспорядке что-то отыскать довольно сложно."
                },
                {
                    "N": "_0",
                    "T": "(Похоже, у неё собралось довольно много вещей...)"
                },
                {
                    "N": "_0",
                    "T": "(Вот они, проблемы богачей.)"
                },
                {
                    "N": "Лань Ян",
                    "T": "Спасибо тебе. Вот, возьми этот наряд."
                }
            ]
        ]
    },
    "1913205": {
        "Desc": "Поговорите с Нин Гуан",
        "Talk": [
            [
                {
                    "N": "Нин Гуан",
                    "T": "#Удалось достать, {NICKNAME}?"
                }
            ]
        ]
    },
    "1913206": {
        "Desc": "Отправляйтесь в «Глазурный павильон»",
        "Step": "Собравшись, вы с Нин Гуан отправляетесь на банкет к бизнесмену, который хочет произвести на неё впечатление.",
        "Talk": []
    },
    "1913301": {
        "Desc": "Заберите вещь в ювелирном доме «Минсин»",
        "Talk": []
    },
    "1913302": {
        "Desc": "Встретьтесь с осведомителями",
        "Talk": []
    },
    "1913303": {
        "Desc": "Найдите в южной части порта виновников случившегося",
        "Talk": []
    },
    "1913304": {
        "Desc": "Повидайтесь с детьми",
        "Talk": []
    },
    "1913305": {
        "Desc": "Поиграйте с детьми в северной части порта",
        "Talk": []
    },
    "1913401": {
        "Desc": "Направляйтесь к месту проведения аукциона",
        "Talk": []
    },
    "1913402": {
        "Desc": "Поговорите с ответственным за приготовления секретарём",
        "Talk": [
            [
                {
                    "N": "Ваза",
                    "T": "(Обыкновенная ваза, к тому же со следами использования.)"
                },
                {
                    "N": "Ваза",
                    "T": "(Вряд ли кто-нибудь станет торговаться за лот такого качества.)"
                }
            ]
        ]
    },
    "1913403": {
        "Desc": "Осмотрите лоты аукциона",
        "Talk": [
            [
                {
                    "N": "Письменные принадлежности",
                    "T": "(Ничем не выдающиеся канцелярские принадлежности. Их вполне можно было бы разместить у себя в комнате.)"
                },
                {
                    "N": "Письменные принадлежности",
                    "T": "(Подобные вещи лучше было бы купить у Бо Лая...)"
                }
            ]
        ]
    },
    "1913404": {
        "Desc": "Осмотрите лоты аукциона",
        "Talk": [
            [
                {
                    "N": "Заколка",
                    "T": "(Заколка тонкой работы, в остальном ничем не примечательная.)"
                },
                {
                    "N": "Заколка",
                    "T": "(Неплохой товар, но вряд ли за этот лот удастся выручить много денег.)"
                }
            ]
        ]
    },
    "1913405": {
        "Desc": "Осмотрите лоты аукциона",
        "Talk": [
            [
                {
                    "N": "Сяо Фэй",
                    "T": "Всё, что принадлежит госпоже Нин Гуан, обязательно должно представлять ценность."
                },
                {
                    "N": "Сяо Фэй",
                    "T": "Так что даже если цена немного завышена, это ничего..."
                }
            ]
        ]
    },
    "1913406": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Ин Фэн",
                    "T": "А денег у вас достаточно?"
                },
                {
                    "N": "Ин Фэн",
                    "T": "На аукционах госпожи Нин Гуан, знаете ли, приобретение означает выгоду. Чем больше купишь, тем больше заработаешь."
                }
            ]
        ]
    },
    "1913407": {
        "Desc": "Подождите начала аукциона (16:00 - 18:00)",
        "Talk": [
            [
                {
                    "N": "Сяо Бинь",
                    "T": "Хм... Что-то меня ничего не заинтересовало..."
                },
                {
                    "N": "Сяо Бинь",
                    "T": "Но госпожа Нин Гуан знает, что делает. Наверное, у неё свои соображения на этот счёт."
                }
            ]
        ]
    },
    "1913408": {
        "Desc": "Примите участие в аукционе",
        "Talk": []
    },
    "1913409": {
        "Desc": "Узнайте, о чём думают участники аукциона",
        "Talk": [
            [
                {
                    "N": "Сяо Фэй",
                    "T": "Хм? Почему я заплатила столько денег?"
                },
                {
                    "N": "Сяо Фэй",
                    "T": "Это же вещи Нин Гуан. Что тут ещё говорить?"
                },
                {
                    "N": "Сяо Фэй",
                    "T": "Хотя ничего необычного на первый взгляд в них нет, но это потому, что я в подобном не разбираюсь..."
                },
                {
                    "N": "Сяо Фэй",
                    "T": "Словом, мой план таков: купить, быстренько принести к оценщику и разбогатеть, хе-хе!"
                }
            ]
        ]
    },
    "1913410": {
        "Desc": "Узнайте, о чём думают участники аукциона",
        "Talk": [
            [
                {
                    "N": "Ин Фэн",
                    "T": "Я потратил уйму денег, но конечный результат меня уж точно не разочарует, хе!"
                },
                {
                    "N": "_0",
                    "T": "Ты не боишься, что переплатил?"
                },
                {
                    "N": "Ин Фэн",
                    "T": "В случае с вещами Нин Гуан переплата невозможна."
                },
                {
                    "N": "Ин Фэн",
                    "T": "Найдётся немало покупателей, которые захотят купить то, что принадлежало госпоже Нин Гуан так же, как и я. Моя прибыль зависит от того, сколько людей будут готовы расстаться со своими деньгами быстрее меня."
                }
            ]
        ]
    },
    "1913411": {
        "Desc": "Узнайте, о чём думают участники аукциона",
        "Talk": [
            [
                {
                    "N": "Сяо Бинь",
                    "T": "Ах, вот невезение, ничего купить не получилось."
                },
                {
                    "N": "Сяо Бинь",
                    "T": "Слишком много конкурентов, которые знают, что делают."
                },
                {
                    "N": "Сяо Бинь",
                    "T": "Ничего, я попытаю счастья в следующий раз. Судьба однажды улыбнётся и мне."
                }
            ]
        ]
    },
    "1913412": {
        "Desc": "",
        "Talk": []
    },
    "1913413": {
        "Desc": "Поговорите с Нин Гуан ещё раз",
        "Talk": [
            [
                {
                    "N": "Нин Гуан",
                    "T": "Посмотри лоты. Может, найдёшь что-нибудь интересное."
                }
            ]
        ]
    },
    "1913414": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Нин Гуан",
                    "T": "До начала аукциона ты можешь осмотреться или взглянуть на лоты."
                },
                {
                    "N": "Нин Гуан",
                    "T": "Может, найдёшь что-нибудь интересное."
                }
            ]
        ]
    },
    "1913802": {
        "Desc": "Дождитесь следующего дня (07:00 - 08:00)",
        "Talk": []
    },
    "1913803": {
        "Desc": "Разбудите Нин Гуан",
        "Talk": []
    },
    "1913801": {
        "Desc": "Поговорите с Нин Гуан",
        "Talk": []
    },
    "1913501": {
        "Desc": "Изготовьте шахматную фигуру вместе с Нин Гуан",
        "Talk": []
    },
    "1913502": {
        "Desc": "Сделайте заказ в ювелирном доме «Минсин»",
        "Talk": []
    },
    "1913503": {
        "Desc": "Вернитесь в Нефритовый дворец и поговорите с Нин Гуан",
        "Talk": []
    },
    "1913601": {
        "Desc": "Найдите в порту брошенный товар",
        "Talk": []
    },
    "1913602": {
        "Desc": "Продайте материалы торговцу",
        "Talk": []
    },
    "1913603": {
        "Desc": "Отправляйтесь на поиски сокровища",
        "Talk": []
    },
    "1913604": {
        "Desc": "Победите монстров и откройте сундук",
        "Talk": []
    },
    "1913605": {
        "Desc": "Поговорите с Нин Гуан",
        "Talk": []
    },
    "1913606": {
        "Desc": "Продолжайте искать сундуки",
        "Talk": []
    },
    "1913607": {
        "Desc": "Победите монстров и откройте сундук",
        "Talk": [
            [
                {
                    "N": "Гоу Саньэр",
                    "T": "Берегите себя. Если вам что-то понадобится, просто дайте мне знать."
                }
            ]
        ]
    },
    "1913608": {
        "Desc": "Поговорите с Нин Гуан",
        "Talk": [
            [
                {
                    "N": "Бо Лай",
                    "T": "Что сегодня нашло на госпожу Нин Гуан?"
                },
                {
                    "N": "Бо Лай",
                    "T": "А, не, всё в порядке, всё в порядке."
                }
            ]
        ]
    },
    "1913609": {
        "Desc": "Отыщите следы хорька-барахольщика",
        "Talk": []
    },
    "1913614": {
        "Desc": "Осмотрите дыры, которые оставил хорёк-барахольщик",
        "Talk": []
    },
    "1913610": {
        "Desc": "Найдите мору, которую прятал хорёк-барахольщик",
        "Talk": []
    },
    "1913611": {
        "Desc": "Поговорите с Нин Гуан",
        "Talk": []
    },
    "1913612": {
        "Desc": "Поймайте в реке рыбу",
        "Talk": []
    },
    "1913613": {
        "Desc": "Вместе с Нин Гуан пожарьте на берегу рыбу",
        "Talk": []
    },
    "1913615": {
        "Desc": "",
        "Talk": []
    },
    "1913701": {
        "Desc": "Направляйтесь в Банк северного королевства",
        "Step": "Нин Гуан хочет заново пережить то, что ощущала, когда только начинала своё дело. Для этого она приглашает вас принять участие в игре по зарабатыванию моры с нуля. После того как вы упомянули Банк северного королевства, Нин Гуан решила показать вам истинное положение вещей.",
        "Talk": []
    },
    "1913702": {
        "Desc": "Покиньте Банк северного королевства и поговорите с Нин Гуан",
        "Step": "После холодного приёма в Банке северного королевства вам с Нин Гуан остаётся лишь уйти. Покинув банк, вы чувствуете, будто за вами следят...",
        "Talk": []
    },
    "1913703": {
        "Desc": "Следуйте за Нин Гуан, наблюдая за окрестностями",
        "Talk": []
    },
    "1913704": {
        "Desc": "Поговорите с Нин Гуан",
        "Talk": []
    },
    "1913705": {
        "Desc": "Следуйте и далее за Нин Гуан, наблюдая за окрестностями",
        "Talk": []
    },
    "1913706": {
        "Desc": "Поговорите с Нин Гуан",
        "Talk": []
    },
    "1913707": {
        "Desc": "Продолжайте следовать за Нин Гуан, наблюдая за окрестностями",
        "Talk": []
    },
    "1913708": {
        "Desc": "Поговорите с Нин Гуан",
        "Talk": []
    },
    "1913709": {
        "Desc": "Найдите вашего преследователя",
        "Step": "После холодного приёма в Банке северного королевства вам с Нин Гуан остаётся лишь уйти. Покинув банк, вы чувствуете, будто за вами следят...",
        "Talk": []
    },
    "1913710": {
        "Desc": "Отправляйтесь в Банк северного королевства и потребуйте объяснений",
        "Step": "После холодного приёма в Банке северного королевства вам с Нин Гуан остаётся лишь уйти. Покинув банк, вы чувствуете, будто за вами следят...",
        "Talk": []
    }
}