// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 116
        },
        {
            "Name": "Талокард",
            "ID": "21158",
            "Count": 83
        },
        {
            "Name": "Талокард",
            "ID": "21265",
            "Count": 67
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 57
        },
        {
            "Name": "«Дуга»",
            "ID": "21160",
            "Count": 31
        },
        {
            "Name": "Болард",
            "ID": "21167",
            "Count": 31
        },
        {
            "Name": "Силач-валяшка",
            "ID": "21163",
            "Count": 25
        },
        {
            "Name": "Главарь",
            "ID": "21164",
            "Count": 11
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        },
        {
            "Name": "Малозначительный приспешник",
            "ID": "21166",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": -1,
            "Count": 1
        },
        {
            "Name": "Дневник храброй борьбы",
            "ID": "21289",
            "Count": 1
        },
        {
            "Name": "Стол со столовыми приборами",
            "ID": "21291",
            "Count": 1
        },
        {
            "Name": "Старинный медальон",
            "ID": "21290",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "Опрос мелюзины и ответ машины II",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74115,
            "Name": "Красное и чёрное",
            "Desc": "Очистив от подозрений Рошера и Кевина, вы переключаете внимание на торговую гильдию «Элегантная посуда»...",
            "Track": [],
            "R": [
                174115
            ],
            "RP": [],
            "Sub": [
                7411501,
                7411502,
                7411503,
                7411504,
                7411505,
                7411506,
                7411522,
                7411507,
                7411520,
                7411521,
                7411523,
                7411524,
                7411525,
                7411508,
                7411509,
                7411510,
                7411511,
                7411512,
                7411513,
                7411514,
                7411515,
                7411516,
                7411517,
                7411527,
                7411526,
                7411518,
                7411519
            ]
        }
    ]
}

var _sq = {
    "7411501": {
        "Desc": "Дождитесь следующего утра (08:00)",
        "Talk": []
    },
    "7411502": {
        "Desc": "Встретьтесь с Талокард во Дворце Мермония",
        "Talk": [
            [
                {
                    "N": "Талокард",
                    "T": "#Паймон, {NICKNAME}, добрый вечер."
                },
                {
                    "N": "_1005",
                    "T": "Талокард! Твоя одежда... Ты что, уволилась?"
                },
                {
                    "N": "Талокард",
                    "T": "Нет, просто без формы я чувствую себя свободнее. А что? Не нравится моя одежда?"
                },
                {
                    "N": "_0",
                    "T": "Выглядит отлично."
                },
                {
                    "N": "_1005",
                    "T": "Талокард как-то вся посветлела, даже разговаривать стала мягче."
                },
                {
                    "N": "Талокард",
                    "T": "Видимо, такой и должна быть моя жизнь. Я всё делаю из рук вон плохо, так что лучше и вовсе ничего не делать."
                },
                {
                    "N": "_1005",
                    "T": "Что за мысли?.. Ты столкнулась с запутанным делом, это нормально."
                },
                {
                    "N": "Талокард",
                    "T": "Речь не только о расследовании. Вы знаете про аквабусы Фонтейна?"
                },
                {
                    "N": "_1005",
                    "T": "На одном из них мы и приплыли в Фонтейн!"
                },
                {
                    "N": "Талокард",
                    "T": "Это по линии Клементина, да? Там работает гидом Эваль. Ещё есть линия Навия, за неё отвечает Эльфан."
                },
                {
                    "N": "Талокард",
                    "T": "Раньше я тоже была гидом. На третьей линии, Каллас. Она вела к Исследовательскому институту, но после происшествия её перестали использовать."
                },
                {
                    "N": "_1005",
                    "T": "Ого, так Талокард ещё и гидом работала! Впечатляет."
                },
                {
                    "N": "Талокард",
                    "T": "Ничего подобного. В работе гидом нет ничего элитного, на неё назначают тех, кто не справляется с работой детектива."
                },
                {
                    "N": "_1005",
                    "T": "Вот оно как... Так ты вернулась в Сумеречный двор из-за того, что линию закрыли?"
                },
                {
                    "N": "Талокард",
                    "T": "Нет... Меня уволили из-за жалоб туристов. Некоторые расхваливали меня в лицо, а после писали жалобы и говорили, что им неприятно слушать моё воронье карканье..."
                },
                {
                    "N": "Талокард",
                    "T": "Я не могу этого принять... Не жалобы, а то, что они не могли высказать свои претензии мне в лицо и вместо этого только нахваливали."
                },
                {
                    "N": "Талокард",
                    "T": "Скажу вам по секрету, но это редактор Йенк первым пожаловался, что я похожа на ворону. Лицемерный человек."
                },
                {
                    "N": "_1005",
                    "T": "Так вот почему ты с ходу с ним сцепилась... Теперь понятно."
                },
                {
                    "N": "Талокард",
                    "T": "Хватит об этом, это неинтересно. Давайте как следует насладимся вкусной едой!"
                },
                {
                    "N": "Талокард",
                    "T": "Официальный справочник гида советует посетить «Дебор Отель». Мне он не нравится, но вам, думаю, придётся по душе."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, Талокард."
                },
                {
                    "N": "_1005",
                    "T": "Но, может, нам лучше сначала дождаться Дугу? Он всё ещё не пришёл."
                },
                {
                    "N": "Талокард",
                    "T": "Ничего, он всё равно такое не ест. Он только хотел записать данные из «Дебор Отеля» в свой модуль изучения лжи..."
                },
                {
                    "N": "_1005",
                    "T": "Модуль изучения лжи... Да уж, Дуга действительно отличается от других."
                },
                {
                    "N": "Талокард",
                    "T": "Да, и я очень рада, что с ним встретилась. Вот только его ядро быстро стареет, так что скоро он перейдёт в спящий режим... Эх, другие части его тела можно заменить, но не ядро..."
                },
                {
                    "N": "_1005",
                    "T": "Спящий режим?! Неужели..."
                },
                {
                    "N": "Талокард",
                    "T": "Да, он больше не будет двигаться. Эх, какая же я бесполезная. Работаю детективом, а дела расследовать не могу. Работаю гидом - получаю жалобы. О моих попытках сделать завтрак и вовсе лучше промолчать. Даже смотритель хранилища улик из меня никудышный..."
                },
                {
                    "N": "_0",
                    "T": "Ты ускользнула, чтобы попытаться починить Дугу?"
                },
                {
                    "N": "Талокард",
                    "T": "Починить Дугу мог только доктор Моссо. Я лишь хотела показать ему, как врут люди, чтобы помочь ему нарушить протокол Моссо."
                },
                {
                    "N": "_1005",
                    "T": "Нарушить протокол Моссо? Зачем?"
                },
                {
                    "N": "Талокард",
                    "T": "Потому что оно стоит того! Дуга тогда сможет стать настоящим человеком!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон не ослышалась?!"
                },
                {
                    "N": "Талокард",
                    "T": "Настоящей целью доктора Моссо было создать устройство, которое поймёт ложь, поймёт людей и в результате само станет человеком. Вот она, конечная форма Дуги!"
                },
                {
                    "N": "Талокард",
                    "T": "Говорят, несколько сотен лет назад в Фонтейне жил учёный по имени Ален Гильотен. Он создал мощное устройство, способное мыслить. Доктор Моссо хотел его превзойти."
                },
                {
                    "N": "_1005",
                    "T": "(Мыслящее устройство Алена Гильотена? Неужели это про Сеймура?)"
                },
                {
                    "N": "_0",
                    "T": "Но может ли понимание лжи сделать тебя человеком?"
                },
                {
                    "N": "Талокард",
                    "T": "Доктор Моссо полагал, что люди лгут по самым разным причинам, и за каждой из них стоят свои эмоции. Именно эти эмоции и делают их людьми."
                },
                {
                    "N": "Талокард",
                    "T": "Поэтому он создал протокол, который исключал всякую ложь. Если наступит тот день, когда Дуга научится лгать, как человек..."
                },
                {
                    "N": "Талокард",
                    "T": "Это будет означать, что он больше не связан заложенными в него правилами и способен на человеческие эмоции."
                },
                {
                    "N": "Талокард",
                    "T": "Мы взялись за это дело, чтобы он больше узнал о том, как люди врут. Я хотела, чтобы он научился..."
                },
                {
                    "N": "_1005",
                    "T": "Тогда сдаваться нельзя. Нужно выиграть Дуге больше времени!"
                },
                {
                    "N": "Талокард",
                    "T": "Как мы это сделаем? Доктора Моссо уже нет..."
                },
                {
                    "N": "_0",
                    "T": "Но осталась его исследовательская база."
                },
                {
                    "N": "_1005",
                    "T": "Ага-ага, там наверняка должны быть записи про техническое обслуживание и всё такое."
                },
                {
                    "N": "Талокард",
                    "T": "Я уже давно пересмотрела все документы с тех лет, там ни единой зацепки о базе."
                },
                {
                    "N": "_0",
                    "T": "Может, у редакции есть какие-то зацепки?"
                },
                {
                    "N": "_1005",
                    "T": "Об этом вроде говорил тот Фатуи, да?"
                },
                {
                    "N": "Талокард",
                    "T": "Да откуда ему знать... Даже у Сумеречного двора нет этой информации, куда там газете..."
                },
                {
                    "N": "_1005",
                    "T": "Талокард, это всё оправдания. Неужели ты так боишься потерпеть неудачу?"
                },
                {
                    "N": "Талокард",
                    "T": "Я..."
                },
                {
                    "N": "_1005",
                    "T": "Невозможно проигрывать бесконечно. Когда падать ниже уже некуда, то после любой путь будет вести наверх..."
                },
                {
                    "N": "Талокард",
                    "T": "Так мне уже некуда падать?"
                },
                {
                    "N": "_0",
                    "T": "Ага, ты даже форму сняла."
                },
                {
                    "N": "Талокард",
                    "T": "Значит, я больше не проиграю?"
                },
                {
                    "N": "_1005",
                    "T": "Точно, ты точно больше не проиграешь."
                },
                {
                    "N": "«Дуга»",
                    "T": "Мой анализ показывает: госпожа Паймон, вы солгали."
                },
                {
                    "N": "_1005",
                    "T": "Подожди-ка! Дуга, ты немного не вовремя!"
                },
                {
                    "N": "«Дуга»",
                    "T": "...Однако такая ложь потенциально может подтолкнуть реальность в нужную сторону."
                },
                {
                    "N": "Талокард",
                    "T": "Дуга... Что ты имеешь в виду? Как ложь может подтолкнуть реальность?"
                },
                {
                    "N": "«Дуга»",
                    "T": "Тридцать лет назад доктор Моссо привёл меня в «Дебор» для первого публичного тестирования."
                },
                {
                    "N": "«Дуга»",
                    "T": "В то время здесь было всего четыре маленьких столика, восемь стульев и один официант - он же владелец ресторана."
                },
                {
                    "N": "«Дуга»",
                    "T": "Тогда он сказал мне: «Дебор непременно прославится и превратится в знаменитый гранд-отель». Как и слова госпожи Паймон, это была ложь, но сказанная от всей души."
                },
                {
                    "N": "«Дуга»",
                    "T": "И вот теперь, как видите... Ресторан убран изысканными коврами и богато украшен, здесь два этажа и нескончаемый поток клиентов."
                },
                {
                    "N": "«Дуга»",
                    "T": "Поэтому я полагаю, что, раз ложь о ресторане «Дебор» смогла стать реальностью, то и слова «Детектив Талокард больше никогда не проиграет» тоже на это способны."
                },
                {
                    "N": "«Дуга»",
                    "T": "Модуль изучения лжи отключён."
                },
                {
                    "N": "_1005",
                    "T": "Эм... Вам тоже кажется, что Дуга ведёт себя как-то странно... Вы его слышали?"
                },
                {
                    "N": "Талокард",
                    "T": "Это модуль изучения лжи... Он находится в ядре Дуги, и после его активации Дуга начинает болтать разный вздор..."
                },
                {
                    "N": "_0",
                    "T": "Я начинаю сомневаться в его надёжности."
                },
                {
                    "N": "_0",
                    "T": "А мне кажется, в его словах есть смысл."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Логика людей ведь тоже часто может показаться нам странной... Если так посмотреть, то для Дуги это прогресс?"
                },
                {
                    "N": "_0",
                    "T": "Верно."
                },
                {
                    "N": "_1005",
                    "T": "Талокард, ты и правда хочешь бросить Дугу, несмотря на его достижения?"
                },
                {
                    "N": "Талокард",
                    "T": "Это... Ну... А можете снова мне сказать те слова?.."
                },
                {
                    "N": "_1005",
                    "T": "Какие?"
                },
                {
                    "N": "_0",
                    "T": "Ниже падать тебе уже некуда!"
                },
                {
                    "N": "_1005",
                    "T": "О-о! Ага, так что ты точно больше не проиграешь!"
                },
                {
                    "N": "_0",
                    "T": "Ты точно больше не проиграешь!"
                },
                {
                    "N": "_1005",
                    "T": "О-о! Точно, потому что ниже падать тебе уже некуда!"
                },
                {
                    "N": "Талокард",
                    "T": "Я поняла! Тогда я попробую ещё раз! Дуга продолжает учиться, и я ему помогу!"
                },
                {
                    "N": "_1005",
                    "T": "Ого, а Талокард и правда похожа на ребёнка: быстро падает духом, а потом р-раз - и собирается с силами..."
                },
                {
                    "N": "_0",
                    "T": "Совсем как ты."
                },
                {
                    "N": "_1005",
                    "T": "Паймон... Ведёт себя как ребёнок?"
                },
                {
                    "N": "_0",
                    "T": "Так-то ростом ты даже пониже Талокард будешь."
                },
                {
                    "N": "_0",
                    "T": "Не переживай, ты очень зрелая личность."
                },
                {
                    "N": "Талокард",
                    "T": "Эй, хватит там шептаться! Пора действовать! Раз в редакции могут что-то знать, тогда вернёмся к расследованию нашего дела о краже!"
                },
                {
                    "N": "Талокард",
                    "T": "Нас как раз четверо. Давайте разыграем ночь кражи, каждый возьмёт на себя роль подозреваемого. Может, так появятся новые мысли."
                },
                {
                    "N": "_1005",
                    "T": "Ого, Талокард включила воображение! Паймон кажется, что это хорошая идея. Тогда пойдёмте к редакции газеты."
                }
            ]
        ]
    },
    "7411503": {
        "Desc": "Поговорите с Талокард",
        "Talk": [
            [
                {
                    "N": "Талокард",
                    "T": "Доброе утро!"
                },
                {
                    "N": "_0",
                    "T": "Доброе утро."
                },
                {
                    "N": "_1005",
                    "T": "Утречко! Талокард, а почему у тебя нет рабочего стола?"
                },
                {
                    "N": "Талокард",
                    "T": "Нет так нет, какая разница. Нам не нужен рабочий стол, чтобы работать! Смотрите, какие замечательные здесь кушетки. С подушками!"
                },
                {
                    "N": "Талокард",
                    "T": "Присаживайтесь. Угощайтесь вкусным завтраком, который я вам приготовила!"
                },
                {
                    "N": "_1005",
                    "T": "Ох! Спасибо, Талокард. Но что это? Пахнет как-то странно..."
                },
                {
                    "N": "Талокард",
                    "T": "Это мой особый пирог Пуассон-Шансон, он куда вкуснее обычного."
                },
                {
                    "N": "Талокард",
                    "T": "Пахнет он странно, но это его особенность."
                },
                {
                    "N": "_1005",
                    "T": "#Любопытно... {NICKNAME}, попробуешь?"
                },
                {
                    "N": "_0",
                    "T": "Дуга, что думаешь?"
                },
                {
                    "N": "«Дуга»",
                    "T": "Анализ состава показывает, что это довольно сложное испытание."
                },
                {
                    "N": "_0",
                    "T": "Тогда пусть за дело возьмётся Паймон, она в этом специалист."
                },
                {
                    "N": "_1005",
                    "T": "Не будешь? Тогда я беру на себя твою порцию. Едой разбрасываться нельзя, хе-хе!"
                },
                {
                    "N": "???",
                    "T": "Паймон активно принялась за еду и быстро проглотила порцию пирога Пуассон-Шансон, источавшего таинственный запах.\\nПолчаса спустя она возвращается, держась за живот."
                },
                {
                    "N": "_0",
                    "T": "Отлично, как раз для нас."
                },
                {
                    "N": "_1005",
                    "T": "Приятного аппетита!"
                },
                {
                    "N": "???",
                    "T": "Вы активно принялись за еду и быстро проглотили по половине порции пирога Пуассон-Шансон, источавшего таинственный запах.\\nПолчаса спустя вы возвращаетесь, держась за животы."
                },
                {
                    "N": "Талокард",
                    "T": "А куда это вы ходили? Если хотите добавки, то вот, у меня здесь ещё много."
                },
                {
                    "N": "_1005",
                    "T": "#С-спасибо, Талокард. Паймон пока пас, не надо! Паймон даже половины не съела... {NICKNAME}, возьми с собой, потом доедим..."
                },
                {
                    "N": "Талокард",
                    "T": "Судя по вашим лицам, вам не понравилось? Мне казалось, это вкусно..."
                },
                {
                    "N": "_0",
                    "T": "Наверное, ты сильнее нас."
                },
                {
                    "N": "_1005",
                    "T": "...Теперь Паймон понимает, что пирог Пуассон - это когда рыбы в животе поют в унисон: «Паймон, мы хотим наружу!»."
                },
                {
                    "N": "Талокард",
                    "T": "Всё настолько плохо... Извините!"
                },
                {
                    "N": "_1005",
                    "T": "Ничего-ничего, сейчас-то уже всё хорошо... В любом случае ты не виновата, у нас просто вкусы разные!"
                },
                {
                    "N": "_0",
                    "T": "Вернёмся к делу. Есть новости насчёт ножа?"
                },
                {
                    "N": "_1005",
                    "T": "Да-да! Пора заняться расследованием!"
                },
                {
                    "N": "Талокард",
                    "T": "Хорошо. Мы нашли кое-что полезное - это столовый нож от торговой гильдии «Элегантная посуда»."
                },
                {
                    "N": "_1005",
                    "T": "Это те самые, кому задолжал Рошер?"
                },
                {
                    "N": "Талокард",
                    "T": "Да, эта группа выдавала себя за серьёзную торговую гильдию. Они утверждали, что такие столовые приборы пользуются популярностью среди высшего сословия Фонтейна и стоят больших денег."
                },
                {
                    "N": "Талокард",
                    "T": "Такие люди, как Рошер, попадались на наживку: они отдавали им деньги за вступительный взнос, получали кучу хлама на продажу и ожидали, что смогут выручить за него много денег."
                },
                {
                    "N": "Талокард",
                    "T": "Но на самом деле такое никто не купит. Обманутым оставалось только искать следующего дурака. Кажется, это называется «расширить сеть»."
                },
                {
                    "N": "_0",
                    "T": "Знакомо звучит..."
                },
                {
                    "N": "Талокард",
                    "T": "Видите, люди - существа лживые."
                },
                {
                    "N": "_1005",
                    "T": "Но похоже, что Рошер не стал расширять сеть..."
                },
                {
                    "N": "«Дуга»",
                    "T": "Анализ моральных качеств месье Рошера показывает, что его нравственный уровень выше среднего. Он не стал вовлекать новых жертв."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Если так посмотреть, то его жена не совсем сплоховала с выбором..."
                },
                {
                    "N": "Талокард",
                    "T": "Но его финансовые навыки хуже некуда! Его убытки в результате ударили по его несчастной жене."
                },
                {
                    "N": "_1005",
                    "T": "А, и правда... Но газета ведь разоблачила эту шайку? Разве вы не вернули пострадавшим их деньги?"
                },
                {
                    "N": "Талокард",
                    "T": "Мои коллеги сразу вмешались и много кого арестовали. Но глава этой шайки - тот ещё хитрец, он заявил, что организаторами аферы были временные сотрудники."
                },
                {
                    "N": "Талокард",
                    "T": "А самое главное - он устроил для них отдельные счета, что ещё сильнее усложнило возмещение убытков."
                },
                {
                    "N": "_0",
                    "T": "И с этим ничего нельзя сделать?"
                },
                {
                    "N": "Талокард",
                    "T": "Хе-хе, сегодня мы сможем ускорить процесс. Я нашла место, где они, скорее всего, прячут ключевые доказательства. И скоро мы его проверим."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты! Ты нашла их гнездо!"
                },
                {
                    "N": "Талокард",
                    "T": "Пф, Сумеречный двор не зря ест свой хлеб. Если связать это с нашим делом, то у меня есть все основания полагать, что именно «Элегантная посуда» и украла Месье Артура!"
                },
                {
                    "N": "_1005",
                    "T": "Вполне вероятно. Но ты всё же поумерь пыл на всякий случай..."
                },
                {
                    "N": "Талокард",
                    "T": "Пф, там и узнаем. Пошли."
                }
            ]
        ]
    },
    "7411504": {
        "Desc": "Отправляйтесь на базу торговой гильдии «Элегантная посуда»",
        "Talk": []
    },
    "7411505": {
        "Desc": "Поговорите с Талокард",
        "Talk": [
            [
                {
                    "N": "Талокард",
                    "T": "Вот мы и пришли."
                },
                {
                    "N": "_1005",
                    "T": "Посмотрим-ка... Здесь столько людей, что же нам делать? Ворваться и колотить их, пока не признаются?"
                },
                {
                    "N": "Талокард",
                    "T": "Паймон, насилие ни к чему. Они и так сейчас как пуганые вороны. Если наведём на них страха, то они могут уничтожить улики!"
                },
                {
                    "N": "_1005",
                    "T": "А... Действительно. Тогда мы прокрадёмся внутрь, убедимся, что улики в безопасности, а потом их побьём?"
                },
                {
                    "N": "_0",
                    "T": "А драться обязательно?"
                },
                {
                    "N": "_1005",
                    "T": "Эм... Места здесь мало, вряд ли обойдётся без тумаков... Ладно, тогда нам их как-то отвлечь?"
                },
                {
                    "N": "_0",
                    "T": "Не люблю подкрадываться."
                },
                {
                    "N": "_1005",
                    "T": "Паймон тоже. Может, тогда нам их как-то отвлечь?"
                },
                {
                    "N": "Талокард",
                    "T": "Думаю, здесь должно быть что-то, что мы можем использовать..."
                },
                {
                    "N": "Талокард",
                    "T": "Дуга, спрячься и жди нас там. Ты слишком большой, тебя быстро заметят. Подойдёшь, когда мы со всем разберёмся."
                },
                {
                    "N": "«Дуга»",
                    "T": "Слушаюсь."
                },
                {
                    "N": "_1005",
                    "T": "А мы тогда быстренько придумаем, как нам их отвлечь."
                }
            ]
        ]
    },
    "7411506": {
        "Desc": "Найдите незаметный способ отвлечь внимание собравшихся",
        "Talk": [
            [
                {
                    "N": "«Дуга»",
                    "T": "Выполняется самодиагностика..."
                },
                {
                    "N": "«Дуга»",
                    "T": "На главную плату попала вода. Температура главной платы: ниже опасного. Остаточная функциональность ядра: 19%."
                }
            ]
        ]
    },
    "7411522": {
        "Desc": "Добавьте «приправы» в котёл",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "(В этом котелке куриные ножки, они что-то готовят?)"
                },
                {
                    "N": "Талокард",
                    "T": "(Добавим в еду немного «приправы», чтобы их усыпить? Или что-то ещё, что уведёт их подальше...)"
                },
                {
                    "N": "_1005",
                    "T": "#(Хорошая идея! {NICKNAME}, поищи в сумке какие-нибудь подходящие «приправы»!)"
                }
            ]
        ]
    },
    "7411507": {
        "Desc": "Поговорите с Талокард",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "О-о, это должно сработать!"
                },
                {
                    "N": "Талокард",
                    "T": "Эй! Что это за план, это оскорбление моих кулинарных навыков!"
                },
                {
                    "N": "_1005",
                    "T": "Не сердись, Талокард. Твои кулинарные навыки очень нам пригодятся - эти люди точно не пройдут испытание на прочность."
                },
                {
                    "N": "Талокард",
                    "T": "Правда? Тогда... Ладно, спрячемся и проследим."
                },
                {
                    "N": "???",
                    "T": "Под общее «Пора есть!» люди из торговой гильдии «Элегантная посуда» принимаются за «хорошенько приправленную» еду.\\nВскоре они один за другим меняются в лице, хватаются за животы и уносятся прочь."
                },
                {
                    "N": "_1005",
                    "T": "Видели? Талокард, вот что Паймон называет «познали силу пирога Пуассон-Шансон»!"
                },
                {
                    "N": "Талокард",
                    "T": "Хе-хе... Как же я хороша! Я позову Дугу, и займёмся поиском доказательств в этих ящиках!"
                }
            ]
        ]
    },
    "7411520": {
        "Desc": "",
        "Talk": []
    },
    "7411521": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": ""
                }
            ]
        ]
    },
    "7411523": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Главарь",
                    "T": "Кто... Буэ... Сегодня готовил?! Его... Буэ... Ему конец!!!"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Босс! Меня сейчас... Буэ... Меня сейчас вырвет... Найдите этого повара!!!"
                },
                {
                    "N": "Талокард",
                    "T": "Ха. Ваш повар - это я, детектив Сумеречного двора. Ну, кто здесь самый смелый?"
                },
                {
                    "N": "Главарь",
                    "T": "С-сумеречный двор? Почему здесь... Буэ... Детективы, откуда вы здесь?"
                },
                {
                    "N": "Талокард",
                    "T": "Тебя только это волнует? А ведь у нас уже на руках доказательства ваших преступлений!"
                },
                {
                    "N": "Главарь",
                    "T": "Доказательства? Ох, детектив, это всё временные работники делали... Вы же их уже арестовали."
                },
                {
                    "N": "Талокард",
                    "T": "Сегодня мы по другому делу! Вы подозреваетесь в мести газете «Паровая птица» и похищении Месье Артура!"
                },
                {
                    "N": "Главарь",
                    "T": "Газете? Н-не может такого быть. Я никогда не держал на них зла... Наоборот, я благодарен им за то, что они указали на недостатки в работе торговой гильдии..."
                },
                {
                    "N": "Талокард",
                    "T": "Оставь свои уловки. Что ты на это скажешь, интересно?"
                }
            ]
        ]
    },
    "7411524": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Талокард",
                    "T": "Нет, это не то!"
                },
                {
                    "N": "Главарь",
                    "T": "Что ты хочешь предъявить? Какие у вас доказательства?"
                }
            ]
        ]
    },
    "7411525": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Дневник храброй борьбы",
                    "T": ""
                }
            ]
        ]
    },
    "7411508": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Этот ящик... Что, если Паймон спрячется в ящике и привлечёт внимание шумом, а пока они будут проверять, вы найдёте улики?"
                },
                {
                    "N": "_0",
                    "T": "Попробуем."
                },
                {
                    "N": "???",
                    "T": "Вы спрятались, Паймон забралась в ящик и хорошенько его встряхнула."
                },
                {
                    "N": "_1005",
                    "T": "В ящике кто-то есть! Это вторжение!"
                },
                {
                    "N": "Талокард",
                    "T": "Нет, это слишком глупо."
                },
                {
                    "N": "_0",
                    "T": "Непохоже, что это может сработать."
                },
                {
                    "N": "Талокард",
                    "T": "Придумаем другой способ."
                }
            ]
        ]
    },
    "7411509": {
        "Desc": "Найдите улики преступления",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Тут пузырины... Они так любят пузырины? Если мы бросим парочку куда-нибудь подальше, это их отвлечёт?"
                },
                {
                    "N": "_0",
                    "T": "Попробуем."
                },
                {
                    "N": "???",
                    "T": "Вы спрятались и стали бросаться пузыринами."
                },
                {
                    "N": "_1005",
                    "T": "А! Это пузырин! Но... Кто его бросил?"
                },
                {
                    "N": "_1005",
                    "T": "Тревога! Тревога! Это вторжение!"
                },
                {
                    "N": "Талокард",
                    "T": "Нет, это слишком глупо."
                },
                {
                    "N": "_0",
                    "T": "Непохоже, что это может сработать."
                },
                {
                    "N": "Талокард",
                    "T": "Придумаем другой способ."
                }
            ]
        ]
    },
    "7411510": {
        "Desc": "Сразитесь с членами Группы грациозных водяных гоблинов",
        "Talk": [
            [
                {
                    "N": "Талокард",
                    "T": "Видели? Ваш сорок второй глава во всём признался в своих записях!"
                },
                {
                    "N": "Главарь",
                    "T": "Ты... Болван! Разве я не говорил тебе, что нам нужно вести себя тише?"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Ай... Босс, но они нас притесняют. И мы это стерпим?"
                },
                {
                    "N": "Главарь",
                    "T": "Уважаемый детектив Сумеречного двора! Этот болван... Он временный работник! На испытательном сроке. Раз он теперь подозреваемый и того требует закон, я вынужден его уволить."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Опять ты за старое..."
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Уволить?! За что? Босс... А как же твои слова о том, что я единственный, кто тебе по-настоящему верен?"
                },
                {
                    "N": "Главарь",
                    "T": "Кто? Ты? Что ты такое говоришь? Ты уже уволен. С этого момента ты идёшь своей дорогой, наши пути расходятся."
                },
                {
                    "N": "Главарь",
                    "T": "Детективы, скорее уведите его отсюда."
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Босс! Ты... Ты предал меня..."
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Уф! Старый пёс, получай!"
                }
            ]
        ]
    },
    "7411511": {
        "Desc": "Успокойте их",
        "Talk": []
    },
    "7411512": {
        "Desc": "Поговорите с успокоенной толпой",
        "Talk": [
            [
                {
                    "N": "Главарь",
                    "T": "Больно... Болван, как ты смеешь!"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Старый пёс! А вот так и смею!"
                },
                {
                    "N": "_0",
                    "T": "Ладно вам, давайте жить дружно."
                },
                {
                    "N": "Талокард",
                    "T": "Рыжий! Говори, куда ты спрятал Месье Артура?"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Поменьше заносчивости, коротышка. Мы с тобой не на одной стороне, ясно? Разве что ты окажешь мне услугу..."
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Поможешь мне вывести этого старого пса на чистую воду, чтобы ему жизнь мёдом не казалась. Тогда я буду сотрудничать, так и быть."
                },
                {
                    "N": "Талокард",
                    "T": "Пф, Сумеречный двор не торгуется с преступниками. Но с этими доказательствами судьба твоего босса ждёт примерно такая, какой ты ему и пожелал..."
                },
                {
                    "N": "Главарь",
                    "T": "Не надо!"
                },
                {
                    "N": "Талокард",
                    "T": "А что? Сам нам всё расскажешь?"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Ладно, ладно! Признаюсь. Я не трогал Месье Артура."
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Сам не знаю, кто его забрал, но его там уже не было, когда я пришёл. Я только нож воткнул, в качестве предупреждения."
                },
                {
                    "N": "Талокард",
                    "T": "Он не здесь? Ты не врёшь?"
                },
                {
                    "N": "_1005",
                    "T": "Ну-ка, Дуга! Твой выход."
                },
                {
                    "N": "«Дуга»",
                    "T": "Анализ не выявил отклонений в поведении месье Силача-валяшки."
                },
                {
                    "N": "Талокард",
                    "T": "Что?! Так это был не он? Я..."
                },
                {
                    "N": "_0",
                    "T": "Ты что-нибудь ещё видел на месте происшествия?"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Был там вонючий пьяница, лежал у дороги. Похож на Рошера, что должен нам денег. Я старался держаться от него подальше."
                },
                {
                    "N": "_1005",
                    "T": "Это точно был Рошер? И никого больше не было?"
                },
                {
                    "N": "Талокард",
                    "T": "Если не было, то всё не так! Из-за тебя все наши зацепки теперь ни к чему не ведут, ты должен взять на себя ответственность!"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Это уж слишком! Вам так не терпится меня помучить?"
                },
                {
                    "N": "_1005",
                    "T": "Борись, Силач-валяшка! Ты же смог восстать против босса!"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Ладно, ты права. Надо подумать..."
                },
                {
                    "N": "Малозначительный приспешник",
                    "T": "Это... Сорок второй глава... Могу я сказать?"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Что сказать?!"
                },
                {
                    "N": "_0",
                    "T": "У тебя есть зацепки?"
                },
                {
                    "N": "Малозначительный приспешник",
                    "T": "Н-нет..."
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Тогда подождёшь! Не видишь, что я тут пытаюсь думать?"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "А! Да... Я кое-что вспомнил..."
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Я как-то ходил во Флёв Сандр, хотел найти там взломщика, чтобы пробраться в редакцию газеты и всё там перевернуть."
                },
                {
                    "N": "Силач-валяшка",
                    "T": "И тогда я встретил там человека, который тоже искал способ тайком попасть в редакцию."
                },
                {
                    "N": "Талокард",
                    "T": "Кого? Как его звали?"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Не знаю, но он был одет как Фатуи."
                },
                {
                    "N": "_1005",
                    "T": "Фатуи? Да почему опять они?"
                },
                {
                    "N": "_0",
                    "T": "Бывают места, где нет закона, а вот Фатуи есть везде."
                },
                {
                    "N": "_1005",
                    "T": "И что он дальше сделал?"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "А мне откуда знать? Я не хожу хвостом за людьми по канализации."
                },
                {
                    "N": "Талокард",
                    "T": "Теперь я уверена: это он украл Месье Артура!"
                },
                {
                    "N": "_1005",
                    "T": "Эм... Ты и раньше так говорила, а потом обнаруживалось, что это не так..."
                },
                {
                    "N": "Талокард",
                    "T": "На этот раз всё по-другому. Помните?"
                },
                {
                    "N": "Талокард",
                    "T": "На месте преступления было четыре вида следов. Другими словами, причастных может быть всего четверо! Фатуи - четвёртый!"
                },
                {
                    "N": "_0",
                    "T": "А что, если это не так?"
                },
                {
                    "N": "Талокард",
                    "T": "А-а-а! Хватит меня недооценивать! Ставлю на это свою форму детектива, пойдёт? Если я снова ошиблась... То я бросаю это всё и иду домой спать!"
                },
                {
                    "N": "_1005",
                    "T": "Не горячись, к чему такие крайние меры..."
                },
                {
                    "N": "Талокард",
                    "T": "Эй, рыжий. Можешь найти того парня?"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "А не проще ли вам сразу отправиться во Флёв Сандр самим? Я не раз его там видел."
                },
                {
                    "N": "_1005",
                    "T": "Флёв Сандр и парень в одежде Фатуи. Если он и правда там, то найти его будет несложно..."
                },
                {
                    "N": "Талокард",
                    "T": "Тогда решено. Сначала заберём эту шайку преступников, а после отправляемся во Флёв Сандр."
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Не забудьте, что вы обещали: этого старого пса должны наказать по всей строгости!"
                },
                {
                    "N": "Талокард",
                    "T": "Не переживай, ни одному из вас не удастся избежать наказания. А?! Подождите! А где он? Где босс? Он же только что был здесь?"
                },
                {
                    "N": "Малозначительный приспешник",
                    "T": "Это... Пока вы отвлеклись, босс воспользовался этим и сбежал..."
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Что?! Ты почему раньше не сказал?!"
                },
                {
                    "N": "Малозначительный приспешник",
                    "T": "Я пытался вам сказать... Но вы мне не дали..."
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Старый пёс! Вот же... Услышал, что его ждёт, и решил сбежать? Эй! Как вам такое: отпустите меня, а я верну его назад."
                },
                {
                    "N": "Талокард",
                    "T": "Отпустить? Дуга, что ты думаешь?"
                },
                {
                    "N": "«Дуга»",
                    "T": "Мой анализ показывает, что господин Валяшка говорит искренне."
                },
                {
                    "N": "Талокард",
                    "T": "Тогда вперёд, рыжий. Не подведи нас!"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Можете не переживать, вот вам моё слово мужчины."
                },
                {
                    "N": "_1005",
                    "T": "...Что? Ты вот так его отпустила?"
                },
                {
                    "N": "Талокард",
                    "T": "А что такого? Один обманул другого. Почему я не могу поддержать человека в его желании свести счёты?"
                },
                {
                    "N": "Талокард",
                    "T": "Рыжего обманули, он злится. Я его понимаю. Кстати, Дуга, ты тоже постарайся это прочувствовать."
                },
                {
                    "N": "«Дуга»",
                    "T": "Хорошо. Я внёс информацию о словах и физиологических данных всех фигурантов дела в модуль изучения лжи."
                },
                {
                    "N": "Талокард",
                    "T": "Тогда не будем терять время. Отведём остальных в Сумеречный двор, а потом сразу во Флёв Сандр, это куда важнее."
                },
                {
                    "N": "???",
                    "T": "Вы отводите всех преступников в Сумеречный двор.\\nВместо отдыха вы сразу же отправляетесь во Флёв Сандр, где видели другого подозреваемого..."
                }
            ]
        ]
    },
    "7411513": {
        "Desc": "Отправляйтесь к Флёв Сандр",
        "Talk": []
    },
    "7411514": {
        "Desc": "Найдите человека в одежде Фатуи",
        "Talk": [
            [
                {
                    "N": "Болард",
                    "T": "Ты здесь."
                },
                {
                    "N": "_0",
                    "T": "Здесь?.."
                },
                {
                    "N": "Болард",
                    "T": "Товар у тебя?"
                },
                {
                    "N": "_0",
                    "T": "Кто ты?"
                },
                {
                    "N": "Болард",
                    "T": "А? Неправильный отзыв! Кто ты? Плохо дело, пора уходить!"
                },
                {
                    "N": "_1005",
                    "T": "Мы сейчас паролями обменивались?!"
                },
                {
                    "N": "Талокард",
                    "T": "Это неважно! В погоню! Не дайте ему сбежать!"
                },
                {
                    "N": "_0",
                    "T": "О чём ты?"
                },
                {
                    "N": "Болард",
                    "T": "А? Неправильный отзыв! Кто ты? Плохо дело, пора уходить!"
                },
                {
                    "N": "_1005",
                    "T": "Мы сейчас паролями обменивались?!"
                },
                {
                    "N": "Талокард",
                    "T": "Это неважно! В погоню! Не дайте ему сбежать!"
                },
                {
                    "N": "_0",
                    "T": "Какой товар?"
                },
                {
                    "N": "Болард",
                    "T": "#Ха, устроил{F#а} заварушку, {M#братан}{F#сеструха}?"
                },
                {
                    "N": "_0",
                    "T": "#Я ничего не варил{F#а}..."
                },
                {
                    "N": "Болард",
                    "T": "А? Неправильный отзыв! Кто ты? Плохо дело, пора уходить!"
                },
                {
                    "N": "_1005",
                    "T": "Мы сейчас паролями обменивались?!"
                },
                {
                    "N": "Талокард",
                    "T": "Это неважно! В погоню! Не дайте ему сбежать!"
                },
                {
                    "N": "_0",
                    "T": "Эм... Кто-нибудь знает ответ?"
                },
                {
                    "N": "Талокард",
                    "T": "Никаких заварушек, никакого шухера, дело верняк!"
                },
                {
                    "N": "_1005",
                    "T": "Шухер, верняк? Что это вообще за слова такие?.."
                },
                {
                    "N": "Талокард",
                    "T": "(Тсс... Это значит, что всё тихо, и мы не будем устраивать шум!)"
                },
                {
                    "N": "Болард",
                    "T": "И зачем было оставлять письмо у дверей редакции?"
                },
                {
                    "N": "_1005",
                    "T": "Э... Какое письмо? Это про тот конверт? Мы ведь и правда нашли конверт на месте происшествия..."
                },
                {
                    "N": "Болард",
                    "T": "Это не вы его оставили? Кто вы такие? Откуда вы знаете пароль? Плохо дело... Пора уходить!"
                },
                {
                    "N": "_1005",
                    "T": "Мы сейчас паролями обменивались?!"
                },
                {
                    "N": "Талокард",
                    "T": "Ты нас раскрыла! Неважно, в погоню! Не дайте ему сбежать!"
                }
            ]
        ]
    },
    "7411515": {
        "Desc": "Догоните Фатуи",
        "Talk": []
    },
    "7411516": {
        "Desc": "",
        "Talk": []
    },
    "7411517": {
        "Desc": "Поговорите с Фатуи",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Наконец-то мы тебя поймали. Зачем ты побежал? Совсем нас загонял."
                },
                {
                    "N": "Болард",
                    "T": "Оставьте меня! Я ничего не делал!"
                },
                {
                    "N": "Талокард",
                    "T": "А зачем тогда убегал, раз ничего не делал?"
                },
                {
                    "N": "Болард",
                    "T": "Ты... Ты на что намекаешь? Что я сделал, по-твоему?"
                },
                {
                    "N": "Талокард",
                    "T": "Ты украл Месье Артура!"
                },
                {
                    "N": "Болард",
                    "T": "Эй, эй! Я его не крал!"
                },
                {
                    "N": "_0",
                    "T": "Похоже, ты что-то знаешь об этой краже."
                },
                {
                    "N": "Болард",
                    "T": "Эх... Плохо дело..."
                },
                {
                    "N": "Талокард",
                    "T": "Пф! И не пытайся увиливать! Мы знаем, что ты искал способ пробраться в редакцию!"
                },
                {
                    "N": "Талокард",
                    "T": "Посмотри на мою форму. Посмотри на свою. Ты хочешь вызвать дипломатический кризис? Тебе жить надоело?"
                },
                {
                    "N": "_1005",
                    "T": "Ты не хочешь, чтобы до этого дошло!"
                },
                {
                    "N": "Болард",
                    "T": "Н-не надо! После этой миссии я могу пораньше уйти на пенсию... Не надо так..."
                },
                {
                    "N": "Талокард",
                    "T": "Так ты будешь сотрудничать? Если захочешь усложнить мне жизнь, то я в долгу не останусь."
                },
                {
                    "N": "Талокард",
                    "T": "Представь свою жизнь на пенсии. Ты идёшь обедать - я сажусь напротив. Встречаешься с кем-то, а рядом я. Ты поедешь путешествовать, а я буду на каждом фото, которое ты привезёшь из поездки..."
                },
                {
                    "N": "Болард",
                    "T": "Не надо! Звучит ужасно, прекрати... Я всё расскажу. Да это и не секрет..."
                },
                {
                    "N": "Болард",
                    "T": "Меня зовут Болард, я внешний агент. «Внешний» подразумевает, что я занимаюсь не очень важными делами."
                },
                {
                    "N": "Болард",
                    "T": "Моей миссией было найти исследовательскую базу учёного по имени Моссо Ломброзо."
                },
                {
                    "N": "_1005",
                    "T": "Моссо Ломброзо? Это ведь доктор Моссо?"
                },
                {
                    "N": "Болард",
                    "T": "Вы о нём слышали? Он умер тридцать лет назад. Говорят, на его базе остались ценные исследовательские материалы, но никто не знает, где она."
                },
                {
                    "N": "_1005",
                    "T": "Но какое это имеет отношение к «Паровой птице»?"
                },
                {
                    "N": "Болард",
                    "T": "«Паровая птица» связана со смертью доктора Моссо, поэтому, полагаю, они должны что-то знать."
                },
                {
                    "N": "_1005",
                    "T": "Они связаны?!"
                },
                {
                    "N": "Болард",
                    "T": "Всё верно. Так что я установил контакт с редактором газеты, Йенком, в надежде получить от него внутреннюю информацию."
                },
                {
                    "N": "_1005",
                    "T": "Это же тот, что ругался с Талокард? Он согласился раскрыть внутреннюю информацию?"
                },
                {
                    "N": "Болард",
                    "T": "Я сделал ему небольшой подарок. Вы слышали, что недавно газета разоблачила шайку обманщиков, торговую гильдию «Элегантная посуда»? Это я снабдил журналистов нужными сведениями."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, так это твоя работа. А ты, оказывается, не так плох!"
                },
                {
                    "N": "Болард",
                    "T": "Спасибо. Пусть я и внешний агент, но я один из лучших."
                },
                {
                    "N": "Болард",
                    "T": "В общем, благодаря этой эксклюзивной информации редактор Йенк получил почёт и славу. Но, когда я с ним связался, он сказал, что ему нечем меня отблагодарить... Подлец!"
                },
                {
                    "N": "_1005",
                    "T": "Поэтому ты решил проникнуть туда сам?"
                },
                {
                    "N": "Болард",
                    "T": "Верно. Однако, прибыв туда, я обнаружил кое-что странное: пропала паровая птица у входа в редакцию."
                },
                {
                    "N": "Талокард",
                    "T": "Так и ты тоже пришёл уже после её пропажи?! О нет, опять..."
                },
                {
                    "N": "Болард",
                    "T": "Верно. Кроме того, на подставке было письмо. Будучи агентом, я, конечно же, вскрыл конверт... Оказалось, это письмо с угрозами."
                },
                {
                    "N": "_1005",
                    "T": "А, конверт с места происшествия! Зачем это ты читаешь чужие письма? Нам тоже покажи."
                },
                {
                    "N": "Болард",
                    "T": "Кхм-кхм... Хорошо, что оно у меня с собой. Вот, прошу..."
                },
                {
                    "N": "Болард",
                    "T": "Прочитали? Эта «Ворона или дрозд?» и есть преступница, которую вы ищете."
                },
                {
                    "N": "_1005",
                    "T": "Однако... Правда ли то, что написано в этом письме? Действительно ли газета связана со смертью доктора Моссо?"
                },
                {
                    "N": "Болард",
                    "T": "Ошибки быть не может. Упомянутое здесь «наследие», должно быть, и есть исследовательская база доктора Моссо. В редакции явно что-то знают."
                },
                {
                    "N": "Болард",
                    "T": "Мы затем распространили эту новость в наших кругах, надеясь, что «Ворона или дрозд?» придёт на встречу, если она наша единомышленница."
                },
                {
                    "N": "Болард",
                    "T": "В лучшем случае, мы бы объединили силы. Если нет, тогда я бы не хотел, чтобы она мне помешала, привлекая ненужное внимание."
                },
                {
                    "N": "_0",
                    "T": "А в итоге пришли мы."
                },
                {
                    "N": "_1005",
                    "T": "Талокард, похоже, ты снова ошиблась... Талокард, что с тобой?.."
                },
                {
                    "N": "Талокард",
                    "T": "..."
                },
                {
                    "N": "Талокард",
                    "T": "Дуга... Скорее скажи мне, что он врёт!"
                },
                {
                    "N": "«Дуга»",
                    "T": "Анализ не выявил отклонений: месье Болард сказал правду."
                },
                {
                    "N": "Талокард",
                    "T": "Возмутительно... Дурацкий агент! Ну почему это не твоих рук дело? Из-за тебя я потеряла форму детектива!"
                },
                {
                    "N": "_1005",
                    "T": "Талокард, не переживай... Мы не стали бы серьёзно этого требовать."
                },
                {
                    "N": "_0",
                    "T": "Не принимай это близко к сердцу."
                },
                {
                    "N": "Талокард",
                    "T": "Но для меня это серьёзно! Мне важно знать, что я не бесполезна! У меня было четыре подозреваемых, и со всеми я ошиблась! От меня совершенно никакой пользы."
                },
                {
                    "N": "Талокард",
                    "T": "Евфрасия правильно сделала, что обратилась к вам. А мне лучше снять эту форму и уйти восвояси."
                },
                {
                    "N": "«Дуга»",
                    "T": "Результаты анализа: детектив Талокард, вы можете быть полезны. Вы можете писать фантастические истории для «Паровой птицы», как предложил редактор Йенк..."
                },
                {
                    "N": "_0",
                    "T": "Ты не помогаешь."
                },
                {
                    "N": "_1005",
                    "T": "Да... Лучше бы ты просто сказал, что месье Болард - преступник. Талокард это бы больше подбодрило."
                },
                {
                    "N": "Болард",
                    "T": "Кхм..."
                },
                {
                    "N": "«Дуга»",
                    "T": "Госпожа Паймон, вы предлагаете мне соврать? Ложь может приносить утешение?"
                },
                {
                    "N": "_1005",
                    "T": "Это не ложь. Паймон имеет в виду, когда ты утешаешь кого-то... Главное, что это от всего сердца!"
                },
                {
                    "N": "_1005",
                    "T": "#Например, если Паймон переест слаймов и будет переживать, что растолстеет, {NICKNAME} скажет, что Паймон и пухленькой останется милашкой. Что-то в этом духе."
                },
                {
                    "N": "_0",
                    "T": "Да, я от всего сердца утешу Паймон."
                },
                {
                    "N": "_0",
                    "T": "Нет, я скажу, что мне жалко этих слаймов."
                },
                {
                    "N": "_1005",
                    "T": "Что... Тебя правда так заботят слаймы?"
                },
                {
                    "N": "_0",
                    "T": "Нет, я прямо скажу, что Паймон та ещё обжора."
                },
                {
                    "N": "_1005",
                    "T": "#Эй, ты {F#должна была}{M#должен был} меня поддержать!"
                },
                {
                    "N": "Талокард",
                    "T": "Хватит, Дуга только и умеет, что анализировать физиологические данные. Он такое не понимает... Ладно, Болард. Ты свободен."
                },
                {
                    "N": "Болард",
                    "T": "Спасибо вам!"
                },
                {
                    "N": "_1005",
                    "T": "Талокард? Ты..."
                },
                {
                    "N": "Талокард",
                    "T": "#Паймон, {NICKNAME}. Я понимаю, что вы очень сильные и упорные."
                },
                {
                    "N": "Талокард",
                    "T": "Но я всего лишь глупое бревно, которое бесконечно катится вниз, находя всё новые овраги. Поэтому извините меня. Я оставляю это дело на вас."
                },
                {
                    "N": "Талокард",
                    "T": "Сегодня вечером я угощу вас в последний раз. В Дебор Отеле, чтобы вам не пришлось давиться моей готовкой."
                },
                {
                    "N": "_1005",
                    "T": "Но Паймон не хочет вот так всё заканчивать... Дуга, скажи ей!"
                },
                {
                    "N": "«Дуга»",
                    "T": "Детектив Талокард, я прошу вас ещё раз рассмотреть вариант с карьерой писательницы в «Паровой птице»..."
                },
                {
                    "N": "Талокард",
                    "T": "Хватит! Мне надо всё как следует обдумать. В любом случае... Жду вас в Дебор Отеле сегодня вечером, обязательно приходите!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон знала, что у Талокард очень прямолинейный характер, но это всё равно было внезапно. Неужели этот день так повлиял?"
                },
                {
                    "N": "_0",
                    "T": "Наверное, дело не только в этом дне."
                },
                {
                    "N": "_1005",
                    "T": "...Надеюсь, к вечеру Талокард станет полегче. Давай отдохнём. Мы так долго расследовали это дело, отдых не помешает."
                }
            ]
        ]
    },
    "7411527": {
        "Desc": "Дождитесь вечера (19:00)",
        "Talk": [
            [
                {
                    "N": "Стол со столовыми приборами",
                    "T": "(На столе разбросано множество разукрашенных столовых приборов, которые так и просятся в руки.)"
                },
                {
                    "N": "_1005",
                    "T": "Столовый нож! Точно такой же, как у дверей редакции!"
                },
                {
                    "N": "Талокард",
                    "T": "Это точно они..."
                }
            ]
        ]
    },
    "7411526": {
        "Desc": "Отправляйтесь в «Дебор Отель» вечером",
        "Talk": [
            [
                {
                    "N": "Старинный медальон",
                    "T": "(Старинный медальон с заводным механизмом, выглядит потрёпанным.)"
                },
                {
                    "N": "_1005",
                    "T": "Что это? Кажется, она открывается."
                },
                {
                    "N": "Талокард",
                    "T": "Здесь фотография. Кто эта девочка?"
                },
                {
                    "N": "«Дуга»",
                    "T": "Идёт поиск по базе данных... Идёт поиск по базе данных..."
                },
                {
                    "N": "«Дуга»",
                    "T": "Результаты анализа: ошибка."
                },
                {
                    "N": "Талокард",
                    "T": "Ошибка? Дуга, твоя база данных ведь не даёт отклика, если в ней нет соответствующей информации? Ты промок?"
                },
                {
                    "N": "Талокард",
                    "T": "Хм... Уберите это и подождите немного, я проверю Дугу..."
                }
            ]
        ]
    },
    "7411518": {
        "Desc": "Отправляйтесь в редакцию «Паровой птицы»",
        "Talk": []
    },
    "7411519": {
        "Desc": "Попробуйте воссоздать картину произошедшего ночью преступления",
        "Talk": [
            [
                {
                    "N": "Талокард",
                    "T": "Паймон, ты самая маленькая. Будешь играть роль Кевина. Замызганного Рошера я беру на себя."
                },
                {
                    "N": "Талокард",
                    "T": "Раз Боларда интересовал доктор Моссо, тогда его роль отходит Дуге. Остаётся только тот рыжий..."
                },
                {
                    "N": "_0",
                    "T": "Предоставь это мне."
                },
                {
                    "N": "Талокард",
                    "T": "Отлично, с ролями разобрались. Теперь давайте восстановим события: что каждый из них делал в ту ночь, когда пропал Месье Артур?"
                },
                {
                    "N": "Талокард",
                    "T": "Для начала нужно узнать, в каком порядке они сюда пришли."
                },
                {
                    "N": "Талокард",
                    "T": "#Отлично! {NICKNAME} абсолютно {F#права}{M#прав}. Так всё и было, первым на месте происшествия появился я..."
                },
                {
                    "N": "Талокард",
                    "T": "Меня зовут Рошер. Я мужчина средних лет, которого выгнала из дома жена. Я слонялся по округе, потому что хотел получить работу в редакции."
                },
                {
                    "N": "Талокард",
                    "T": "В ночь кражи я напился. Перед этим я видел, что Месье Артур всё ещё красуется на своей подставке. Затем я лёг у дороги и крепко заснул. А потом..."
                },
                {
                    "N": "«Дуга»",
                    "T": "Я Болард, из четырёх подозреваемых я прибыл на место вторым и сразу заметил, что Месье Артура нет на месте."
                },
                {
                    "N": "«Дуга»",
                    "T": "Следовательно, настоящий преступник украл Месье Артура в период между моим появлением и прибытием месье Рошера. Кроме того, он оставил письмо с угрозами в отношении редакции..."
                },
                {
                    "N": "«Дуга»",
                    "T": "По агентской привычке я вскрыл конверт и прочитал письмо, после чего покинул место происшествия. Затем..."
                },
                {
                    "N": "_0",
                    "T": "А затем вступаю я! Меня зовут Силач-валяшка, я сорок второй глава преступной шайки."
                },
                {
                    "N": "_0",
                    "T": "Я хотел отомстить газете, поэтому задумал проткнуть Месье Артура ножом."
                },
                {
                    "N": "_0",
                    "T": "Но, когда я пришёл, Артур уже исчез. Я разозлился и воткнул нож в подставку, чтобы припугнуть редакцию. И ушёл. А затем..."
                },
                {
                    "N": "_1005",
                    "T": "Наконец-то появляется Кевин! Кевин, проблемный ребёнок. Кевин пришёл, чтобы заставить Месье Артура объявить всем, что отец Кевина - обманщик и подлец."
                },
                {
                    "N": "_1005",
                    "T": "Но Артур исчез, а из его любимой подставки торчал нож! Кевин хотел пойти его искать, но нашёл только вонючего пьяницу..."
                },
                {
                    "N": "_1005",
                    "T": "Тот проснулся. Кевин испугался и схватил нож для самозащиты, а после быстро убежал. Кевин даже не заметил, что у него отлетела пуговица..."
                },
                {
                    "N": "Талокард",
                    "T": "Всё верно. Этим вонючим пьяницей был я. Меня разбудил Кевин, и я спросонья видел, как тот убегает, держа что-то в руках."
                },
                {
                    "N": "Талокард",
                    "T": "Я оглянулся на редакцию и заметил, что Месье Артур пропал. Испугавшись, что в этом заподозрят меня, я сбежал в своё укрытие на пристани."
                },
                {
                    "N": "_1005",
                    "T": "На этом вроде всё, да? Паймон кажется, что мы правильно пересказали все события. Мы всё учли, ничего не упустили?"
                },
                {
                    "N": "_0",
                    "T": "Письмо с угрозами..."
                },
                {
                    "N": "Талокард",
                    "T": "Точно! Я как-то про них забыла... Раз преступник совершил кражу из-за случившегося тридцать лет назад, то у редакции должны быть какие-то догадки о том, кто это сделал, да?"
                },
                {
                    "N": "_1005",
                    "T": "Да, а в редакции до сих пор об этом не знают. Нужно поскорее показать им письмо. И как это мы упустили такой важный момент..."
                },
                {
                    "N": "Талокард",
                    "T": "Это потому что вы всё это время меня утешали. Простите, я только мешаюсь..."
                },
                {
                    "N": "_1005",
                    "T": "Не говори так, Талокард. Это ведь ты прочитала документы по делу доктора Моссо, а это закрытая информация."
                },
                {
                    "N": "Талокард",
                    "T": "А! К слову, я забыла вам кое-что сказать... Эм... Отойдём в сторону."
                },
                {
                    "N": "Талокард",
                    "T": "Смерть доктора Моссо тесно связана с редакцией, было бы странно обсуждать её прямо у них под дверью."
                },
                {
                    "N": "Талокард",
                    "T": "Давайте здесь. Вы же хотели знать, за что доктора Моссо судили? На самом деле, началось всё из-за общественного мнения."
                },
                {
                    "N": "_1005",
                    "T": "Общественного мнения?!"
                },
                {
                    "N": "Талокард",
                    "T": "Да. Вскоре после того, как доктор Моссо объявил о своём детекторе лжи, «Паровая птица» выпустила целую серию статей на эту тему, что сразу привлекло внимание людей."
                },
                {
                    "N": "«Дуга»",
                    "T": "Результаты анализа: «Эксклюзивное интервью с Моссо: Существование во лжи»; «Протокол Моссо: Настораживающие правила»; «Робот-детектор лжи? Заигрывания со властью»..."
                },
                {
                    "N": "Талокард",
                    "T": "Подобные спецвыпуски на эту тему подняли немало вопросов, люди стали беспокоиться... Вскоре общественное мнение было уже настроено против доктора Моссо."
                },
                {
                    "N": "_0",
                    "T": "Что их беспокоило?"
                },
                {
                    "N": "Талокард",
                    "T": "Например, как обеспечить достоверность результатов детектора лжи? Что, если во время суда подозреваемый скажет правду, а Дуга посчитает это за ложь. Что тогда?"
                },
                {
                    "N": "_1005",
                    "T": "...Так могут осудить невиновного? Но всё будет в порядке, если убедиться, что на Дугу можно положиться."
                },
                {
                    "N": "«Дуга»",
                    "T": "Результаты анализа: Отрывок из «Робот-детектор лжи? Заигрывания с властью» -"
                },
                {
                    "N": "«Дуга»",
                    "T": "«...При использовании протокола для ограничения полномочий робота ключевой вопрос заключается не в том, насколько надёжен сам робот, а в том, насколько он будет независим от властей...»"
                },
                {
                    "N": "Талокард",
                    "T": "Как и сказано в этой статье, Дуга всё же просто робот. Что, если люди доверятся Дуге, пока им в своих целях будет управлять кто-то другой?"
                },
                {
                    "N": "_1005",
                    "T": "Но ведь есть протокол Моссо..."
                },
                {
                    "N": "«Дуга»",
                    "T": "Результаты анализа: Отрывок из «Протокола Моссо: Настораживающие правила» -"
                },
                {
                    "N": "«Дуга»",
                    "T": "«...Следует отметить, что протокол Моссо был создан человеком и не исключает возможности последующей модификации. Вполне возможно, что это ловушка...»."
                },
                {
                    "N": "_1005",
                    "T": "А, они опасались, что доктор Моссо нечист на руку..."
                },
                {
                    "N": "Талокард",
                    "T": "И это было только начало. «Паровая птица» подняла первую волну, а затем начали писать все, кому не лень..."
                },
                {
                    "N": "«Дуга»",
                    "T": "Результаты анализа: «Стерильная чистота: Отказ от тотальной открытости» от «Газеты семи королевств», «История судебной ошибки детектора лжи» от «Собрания историй»..."
                },
                {
                    "N": "_1005",
                    "T": "«История судебной ошибки детектора лжи»? Неужели Дуга когда-то ошибся?"
                },
                {
                    "N": "Талокард",
                    "T": "Само собой, это всё просто сплетни! Дуга ни разу не использовался в суде, не говоря уже о том, чтобы совершить там ошибку... Но общественное мнение нарастало как снежный ком, который катился прямиком на доктора Моссо."
                },
                {
                    "N": "Талокард",
                    "T": "Наконец кто-то напрямую обвинил доктора в том, что его детектор лжи - это чистой воды афера, а все результаты проверок подтасованы."
                },
                {
                    "N": "Талокард",
                    "T": "Они утверждали, что доктор водил всех за нос с целью получить власть судить других людей. Они настаивали на суровом наказании для доктора и уничтожении робота."
                },
                {
                    "N": "_1005",
                    "T": "Не слишком серьёзное ли обвинение? Неужели кто-то в это поверил?"
                },
                {
                    "N": "Талокард",
                    "T": "Много кто."
                },
                {
                    "N": "Талокард",
                    "T": "Откуда обычным людям знать, что есть правда, а что ложь? Без доступа к нужной информации мы будем верить только в то, во что другие хотят, чтобы мы поверили."
                },
                {
                    "N": "Талокард",
                    "T": "Кроме того, как раз в этот момент «Паровая птица» выпустила громкие новости: они раскрыли, что доктор Моссо фальсифицировал свои доказательства, что и стало ключом к осуждению доктора."
                },
                {
                    "N": "_1005",
                    "T": "Фальсифицировал?! Доктор Моссо и правда всех обманул?"
                },
                {
                    "N": "Талокард",
                    "T": "Доктор, конечно, этого не признал и умер, защищая себя на дуэли. После этого всё постепенно утихло."
                },
                {
                    "N": "Талокард",
                    "T": "Газета прославилась, а Дуга превратился в никому не нужную «подделку», про которую быстро забыли. Он стал вещественным доказательством в хранилище Сумеречного двора."
                },
                {
                    "N": "_0",
                    "T": "Так Дуга настоящий детектор или нет?"
                },
                {
                    "N": "Талокард",
                    "T": "Как бы там ни было, я верю, что он настоящий, а обвинение доктора Моссо было ошибочным."
                },
                {
                    "N": "_1005",
                    "T": "Получается, газета предоставила ложные доказательства? Редакция ошиблась?"
                },
                {
                    "N": "Талокард",
                    "T": "Автор письма, видимо, считает, что газета намеренно сфабриковала обвинения. Ради славы или чего-то ещё."
                },
                {
                    "N": "_1005",
                    "T": "А... Тогда выходит, что это какой-то очень близкий к доктору Моссо человек? И этот человек хочет отомстить?"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, если тебя когда-то несправедливо обидят, Паймон тоже обязательно захочет отомстить! Ой. Нельзя о таком думать..."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, Паймон."
                },
                {
                    "N": "_0",
                    "T": "Спасибо за тёплые слова, Паймон."
                },
                {
                    "N": "Талокард",
                    "T": "Но доктор Моссо умер тридцать лет назад. Я не знаю, кто был к нему близок... Нужно спросить у Евфрасии."
                },
                {
                    "N": "_1005",
                    "T": "Мы идём к Евфрасии?"
                },
                {
                    "N": "Талокард",
                    "T": "Не переживайте, тогда газетой руководила не она. Кроме того, она не показалась мне таким уж плохим человеком."
                },
                {
                    "N": "_1005",
                    "T": "Тогда ладно. Давайте тогда завтра вместе к ней сходим. Сегодня мы столько всего узнали, что у Паймон от новой информации голова точно лопнет..."
                },
                {
                    "N": "Талокард",
                    "T": "Ага! В таком случае всем лучше хорошенько отдохнуть. Встретимся у редакции завтра утром."
                }
            ]
        ]
    }
}