// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 401
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 225
        },
        {
            "Name": "Тигнари",
            "ID": "1050",
            "Count": 152
        },
        {
            "Name": "Аль-Хайтам",
            "ID": "1053",
            "Count": 129
        },
        {
            "Name": "Дуньярзада",
            "ID": "12555",
            "Count": 90
        },
        {
            "Name": "Коллеи",
            "ID": "1051",
            "Count": 81
        },
        {
            "Name": "Хайпасия",
            "ID": "12554",
            "Count": 70
        },
        {
            "Name": "Дэхья",
            "ID": "1052",
            "Count": 58
        },
        {
            "Name": "Нилу",
            "ID": "1054",
            "Count": 36
        },
        {
            "Name": "Дори",
            "ID": "1055",
            "Count": 36
        },
        {
            "Name": "Тарик",
            "ID": "12581",
            "Count": 29
        },
        {
            "Name": "Асфанд",
            "ID": "4314",
            "Count": 22
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 20
        },
        {
            "Name": "Рохави",
            "ID": "12562",
            "Count": 16
        },
        {
            "Name": "Амир",
            "ID": "4301",
            "Count": 12
        },
        {
            "Name": "Панах",
            "ID": "4313",
            "Count": 12
        },
        {
            "Name": "Катерина",
            "ID": "4019",
            "Count": 12
        },
        {
            "Name": "Раунак",
            "ID": "12584",
            "Count": 11
        },
        {
            "Name": "Катерина",
            "ID": "12913",
            "Count": 9
        },
        {
            "Name": "Вестник Бездны",
            "ID": "12560",
            "Count": 7
        },
        {
            "Name": "Эльхам",
            "ID": "4155",
            "Count": 7
        },
        {
            "Name": "Хаджех",
            "ID": "12556",
            "Count": 6
        },
        {
            "Name": "Нахида",
            "ID": "1056",
            "Count": 6
        },
        {
            "Name": "Насрин",
            "ID": "4302",
            "Count": 5
        },
        {
            "Name": "Кудари",
            "ID": "12580",
            "Count": 5
        },
        {
            "Name": "Гулам",
            "ID": "12561",
            "Count": 4
        },
        {
            "Name": "Ламбад",
            "ID": "4030",
            "Count": 4
        },
        {
            "Name": "Шримати",
            "ID": "4316",
            "Count": 4
        },
        {
            "Name": "Сидху",
            "ID": "12572",
            "Count": 4
        },
        {
            "Name": "Аранара А",
            "ID": "12557",
            "Count": 3
        },
        {
            "Name": "Мурува",
            "ID": "12565",
            "Count": 3
        },
        {
            "Name": "Фархад",
            "ID": "4059",
            "Count": 3
        },
        {
            "Name": "Аймен",
            "ID": "4124",
            "Count": 3
        },
        {
            "Name": "Тумарт",
            "ID": "12582",
            "Count": 3
        },
        {
            "Name": "Латиш",
            "ID": "12564",
            "Count": 3
        },
        {
            "Name": "Кумари",
            "ID": "4315",
            "Count": 2
        },
        {
            "Name": "Банди",
            "ID": "12573",
            "Count": 2
        },
        {
            "Name": "Рама",
            "ID": "4154",
            "Count": 1
        },
        {
            "Name": "Пурия",
            "ID": "4156",
            "Count": 1
        },
        {
            "Name": "Джайянт",
            "ID": "4167",
            "Count": 1
        }
    ],
    "Num": "Том III. Глава I",
    "Title": "Сквозь дым и тёмные леса",
    "IT": "Сумеру",
    "Tab": "UI_LegendQuestImg_Xm",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 3000,
            "Name": "Лес перемен",
            "Desc": "Вы с Паймон прибываете в Сумеру и ищете способ получить аудиенцию у малой властительницы Кусанали...",
            "Track": [
                3001
            ],
            "R": [
                103000
            ],
            "RP": [],
            "Sub": [
                300012,
                300011,
                300001,
                300002,
                300003,
                300004,
                300005,
                300006,
                300007,
                300008,
                300009,
                300010
            ]
        },
        {
            "_id": 3001,
            "Name": "Дальнейшее наблюдение",
            "Desc": "Вы ещё не начали как следует осваиваться в Гандхарве и восстанавливать здоровье, но можете задать пару вопросов Коллеи.",
            "Track": [
                3002
            ],
            "R": [
                103001
            ],
            "RP": [],
            "Sub": [
                300101,
                300102,
                300108,
                300109,
                300103,
                300104,
                300107,
                300105,
                300106,
                300110,
                300111
            ]
        },
        {
            "_id": 3002,
            "Name": "Хроническая болезнь",
            "Desc": "Вчерашний день закончился не совсем удачно, поэтому вы с Паймон решили проведать Коллеи.",
            "Track": [
                3003
            ],
            "R": [
                103002
            ],
            "RP": [],
            "Sub": [
                300201,
                300202,
                300203,
                300204,
                300205,
                300206,
                300207,
                300208,
                300213,
                300209,
                300210,
                300211,
                300212
            ]
        },
        {
            "_id": 3003,
            "Name": "Безмолвная искательница знаний",
            "Desc": "По словам Тигнари, исследовательница Академии Хайпасия, одиноко живущая в лесу, - именно тот человек, которому стоит задать вопросы об Ирминсуле.",
            "Track": [
                3004
            ],
            "R": [
                103003
            ],
            "RP": [
                33366
            ],
            "Sub": [
                300301,
                300302,
                300303,
                300304,
                300312,
                300315,
                300316,
                300317,
                300321,
                300318,
                300313,
                300314,
                300305,
                300306,
                300307,
                300319,
                300308,
                300309,
                300320,
                300310,
                300311
            ]
        },
        {
            "_id": 3004,
            "Name": "По следам божества мудрости",
            "Desc": "Вы с Паймон наконец-то добрались до Сумеру. Сумеете ли вы найти способ встретиться с Дендро Архонтом?",
            "Track": [
                3005
            ],
            "R": [
                103004
            ],
            "RP": [],
            "Sub": [
                300401,
                300422,
                300402,
                300403,
                300404,
                300405,
                300406,
                300407,
                300408,
                300409,
                300421,
                300410,
                300411,
                300412,
                300413,
                300414,
                300415,
                300416,
                300417,
                300418,
                300419,
                300420
            ]
        },
        {
            "_id": 3005,
            "Name": "Потерянное в изобилии",
            "Desc": "Узнав, что пропавший предмет Академии может быть как-то связан с Архонтами, вы предлагаете Паймон отправиться в путь. Куда? В Порт-Ормос.",
            "Track": [
                3006
            ],
            "R": [
                103005
            ],
            "RP": [],
            "Sub": [
                300501,
                300502,
                300503,
                300504,
                300505,
                300506,
                300507,
                300508,
                300509,
                300510,
                300511,
                300512,
                300513,
                300514,
                300515,
                300516,
                300517
            ]
        },
        {
            "_id": 3006,
            "Name": "Так близко",
            "Desc": "Как и договаривались, вы завоевали доверие Дори. Теперь пришло время обсудить дела с аль-Хайтамом.",
            "Track": [
                3007
            ],
            "R": [
                103006
            ],
            "RP": [],
            "Sub": [
                300601,
                300602,
                300603,
                300604,
                300614,
                300615,
                300605,
                300606,
                300613,
                300607,
                300608,
                300609,
                300610,
                300611,
                300612
            ]
        }
    ]
}

var _sq = {
    "300012": {
        "Desc": "",
        "Talk": []
    },
    "300011": {
        "Desc": "Направляйтесь в земли Дендро Архонта",
        "Talk": []
    },
    "300001": {
        "Desc": "Идите дальше по лесу",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Теперь, когда мы прибыли в Сумеру, наша следующая цель - город Сумеру, где нам нужно найти способ встретиться с малой властительницей Кусанали."
                },
                {
                    "N": "_1005",
                    "T": "#Мы мало что знаем о малой властительнице Кусанали, но она совсем не похожа на божество, которое похитило {M#твою сестру}{F#твоего брата}..."
                },
                {
                    "N": "_1005",
                    "T": "Однако Сумеру не зря называют «страной мудрости». Если нам удастся встретиться с божеством мудрости, мы сможем получить ценную информацию."
                },
                {
                    "N": "_0",
                    "T": "Я тоже так думаю."
                },
                {
                    "N": "_1005",
                    "T": "Паймон не знает, в какой стороне город Сумеру. Давай заберёмся на большую скалу, где стоит статуя семи Архонтов, и осмотримся."
                },
                {
                    "N": "_1005",
                    "T": "Если не увидим город, по крайней мере, посмотрим, нет ли поблизости деревни."
                },
                {
                    "N": "_1005",
                    "T": "Постой... Смотри, там кто-то впереди!"
                },
                {
                    "N": "_1005",
                    "T": "Отлично! Мы просто спросим у неё дорогу, вместо того чтобы бродить по округе, как заблудившиеся искатели приключений."
                },
                {
                    "N": "_1005",
                    "T": "Эй, привет! Мы не местные и, кажется, немного заблудились... Хотим спросить дорогу."
                },
                {
                    "N": "_1005",
                    "T": "Что? Она не слышит Паймон?.. Эй ты там! Можно спросить у тебя дорогу?"
                },
                {
                    "N": "Хайпасия",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Что происходит? Она точно нас слышала... Постой-ка! Она что, нас игнорирует? Да как она смеет?!"
                },
                {
                    "N": "_0",
                    "T": "Не злись. Это не повод для переживаний..."
                },
                {
                    "N": "_0",
                    "T": "Возможно, у неё есть на то причины."
                },
                {
                    "N": "_1005",
                    "T": "Уф! Ну и ладно. Она всё равно может направляться куда-то, где живут люди, у которых мы сможем спросить дорогу. Давай пойдём за ней, только не слишком близко!"
                },
                {
                    "N": "_1005",
                    "T": "А как только выдастся случай, спросим у кого-нибудь дорогу."
                }
            ]
        ]
    },
    "300002": {
        "Desc": "Незаметно следуйте за молчаливой прохожей",
        "Talk": []
    },
    "300003": {
        "Desc": "Понаблюдайте за ситуацией в пещере",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что? Она подошла к тому маленькому водопаду и исчезла. Давай посмотрим."
                },
                {
                    "N": "_1005",
                    "T": "Паймон думала, что эта пещера - вход в деревню или что-то в этом роде. Кажется, Паймон ошиблась."
                },
                {
                    "N": "_1005",
                    "T": "Смотри, вон она сидит. Неужели она здесь живёт?"
                },
                {
                    "N": "_1005",
                    "T": "И что нам теперь делать? Снова спросить у неё дорогу?"
                },
                {
                    "N": "_0",
                    "T": "Давай попробуем разговорить её."
                },
                {
                    "N": "_1005",
                    "T": "Ладно, раз уж мы больше никого не встретили... Хоть она и не слишком дружелюбна, нам ведь просто нужно, чтобы она сказала нам, куда идти."
                },
                {
                    "N": "_0",
                    "T": "Давай не будем её беспокоить."
                },
                {
                    "N": "_1005",
                    "T": "Думаю, она медитирует. Если мы её потревожим, она вряд ли будет рада."
                },
                {
                    "N": "_1005",
                    "T": "Ммм... такой свежий аромат."
                },
                {
                    "N": "_1005",
                    "T": "Думаю, он исходит от той курильницы. Не похоже на дом в привычном понимании, но, по крайней мере, здесь приятно пахнет! Хм, может быть, жить здесь не так уж и плохо..."
                },
                {
                    "N": "_0",
                    "T": "!!!"
                },
                {
                    "N": "_1005",
                    "T": "#Что с тобой? Ты аж в лице {F#переменилась}{M#переменился}."
                },
                {
                    "N": "_0",
                    "T": "Этот запах..."
                },
                {
                    "N": "_0",
                    "T": "Такой странный..."
                },
                {
                    "N": "_1005",
                    "T": "Тебе нехорошо от него? А Паймон ничего такого не чувствует..."
                },
                {
                    "N": "_0",
                    "T": "(Мне нужно выйти! Срочно!)"
                },
                {
                    "N": "_0",
                    "T": "(Я т-теряю сознание...)"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, что с тобой? Не время спать! Очнись..."
                }
            ]
        ]
    },
    "300004": {
        "Desc": "",
        "Talk": []
    },
    "300005": {
        "Desc": "Следуйте за голосом",
        "Talk": []
    },
    "300006": {
        "Desc": "",
        "Talk": []
    },
    "300007": {
        "Desc": "Продолжайте следовать за голосом",
        "Talk": []
    },
    "300008": {
        "Desc": "",
        "Talk": []
    },
    "300009": {
        "Desc": "",
        "Talk": []
    },
    "300010": {
        "Desc": "Изучите обстановку",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#...{M#Он}{F#Она} точно в порядке? Прошло столько времени..."
                },
                {
                    "N": "Коллеи",
                    "T": "Не волнуйся... Поверь, наставник обладает глубокими познаниями. Если говорит, что всё в порядке, значит, так и есть."
                },
                {
                    "N": "Коллеи",
                    "T": "#Ты {F#пришла}{M#пришёл} в себя?"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, наконец ты {F#очнулась}{M#очнулся}!"
                },
                {
                    "N": "_0",
                    "T": "Что это за место?"
                },
                {
                    "N": "_1005",
                    "T": "Это... Э-э-э... Хороший вопрос, где же мы? Паймон так переживала за тебя, что забыла спросить, где мы."
                },
                {
                    "N": "Коллеи",
                    "T": "Это Гандхарва. Раньше это место служило учёным Сумеру местом отдыха в тропическом лесу. Сейчас здесь в основном базируется Лесной дозор."
                },
                {
                    "N": "Коллеи",
                    "T": "Привет! Меня зовут Коллеи, я стажёр Лесного дозора. Мы с наставником нашли тебя сегодня без сознания во время обхода и принесли сюда."
                },
                {
                    "N": "_0",
                    "T": "Спасибо тебе за помощь!"
                },
                {
                    "N": "Коллеи",
                    "T": "Что ты, не стоит благодарности. Как ты себя чувствуешь? Ощущаешь дискомфорт в теле?"
                },
                {
                    "N": "_0",
                    "T": "Нет, всё хорошо, но..."
                },
                {
                    "N": "_0",
                    "T": "Но во рту горький привкус!"
                },
                {
                    "N": "Коллеи",
                    "T": "#Ха-ха... Виной тому отвар наставника. Он влил в тебя немного, когда ты был{F#а} без сознания."
                },
                {
                    "N": "Коллеи",
                    "T": "Чуть не забыла. Наставник сказал дать тебе ещё этого отвара, когда ты придёшь в себя."
                },
                {
                    "N": "Коллеи",
                    "T": "Ай!"
                },
                {
                    "N": "Тигнари",
                    "T": "Коллеи, что с тобой? Ты пыталась достать лекарство? Сколько раз я тебе говорил, что тебе нужно быть осторожнее... Я принесу его тебе, только сначала разберусь тут."
                },
                {
                    "N": "Коллеи",
                    "T": "Простите, наставник..."
                },
                {
                    "N": "Тигнари",
                    "T": "Ох, итак... «Атлас съедобных грибов леса Авидья» висит на доске объявлений. Но если Фарбод не может его запомнить, у меня нет выбора. Придётся повесить его на более видном месте. Например, у него на лбу, чтобы другие напоминали ему об осторожности."
                },
                {
                    "N": "Насрин",
                    "T": "В этом месяце он уже два раза травился. Я непременно поговорю с ним об этом!"
                },
                {
                    "N": "Тигнари",
                    "T": "Да, будь добра. С другой стороны, если ему нравятся разноцветные человечки, которые танцуют у него перед глазами, то здесь уже ничего не поделаешь. Но в следующий раз, когда он захочет получить лекарство, ему придётся заплатить за него."
                },
                {
                    "N": "Тигнари",
                    "T": "Ну как? Тебе лучше?"
                },
                {
                    "N": "Коллеи",
                    "T": "Это мой наставник, господин Тигнари, лесной страж и глава всех лесных дозорных в Гандхарве."
                },
                {
                    "N": "Тигнари",
                    "T": "#Я объяснил Паймон причину твоей потери сознания. Сейчас расскажу и тебе, раз ты уже {M#пришёл}{F#пришла} в себя."
                },
                {
                    "N": "Тигнари",
                    "T": "В Сумеру учёные некоторых даршанов выполняют особые практики в лесу. Они используют растительные благовония под названием духовный борнеол, чтобы успокоить свой ум и войти в состояние глубокого раздумья."
                },
                {
                    "N": "Тигнари",
                    "T": "В поисках дороги вы вошли в пещеру, где учёная по имени Хайпасия в уединении воскуривала эти благовония."
                },
                {
                    "N": "Тигнари",
                    "T": "Благовония не оказывают никакого воздействия на большинство людей, но они способны стимулировать ум избранных, к которым относишься и ты. Понятно?"
                },
                {
                    "N": "_0",
                    "T": "Да, теперь понятно."
                },
                {
                    "N": "Тигнари",
                    "T": "#Вот и хорошо. Скажи, какие у тебя были ощущения, когда ты потерял{F#а} сознание? Ты что-нибудь видел{F#а}?"
                },
                {
                    "N": "???",
                    "T": "Вы описываете то, что видели, пока были без сознания..."
                },
                {
                    "N": "Тигнари",
                    "T": "Хм..."
                },
                {
                    "N": "Тигнари",
                    "T": "Коллеи, предупреди остальных. Скажи, чтобы они пока не приносили сюда журналы патрулирования."
                },
                {
                    "N": "Коллеи",
                    "T": "Э, что?"
                },
                {
                    "N": "Тигнари",
                    "T": "Они поживут у меня несколько дней, а я в это время поживу у Амира. А теперь поторопись!"
                },
                {
                    "N": "Коллеи",
                    "T": "А, да! Понятно!"
                },
                {
                    "N": "_1005",
                    "T": "Подождите-ка, а что происходит?"
                },
                {
                    "N": "Тигнари",
                    "T": "Раньше я думал, что ты придёшь в себя, примешь лекарство и сможешь продолжить свой путь. Но теперь я думаю, что тебе лучше остаться в Гандхарве, чтобы полностью восстановиться. Здесь ты будешь под присмотром."
                },
                {
                    "N": "_1005",
                    "T": "Под присмотром?"
                },
                {
                    "N": "_0",
                    "T": "Но мне нужно в Сумеру..."
                },
                {
                    "N": "Тигнари",
                    "T": "#Не надо так волноваться. Если ты {F#способна}{M#способен} отличить хорошее от плохого, то поймёшь всю серьёзность ситуации. Прошу, выслушай меня."
                },
                {
                    "N": "Тигнари",
                    "T": "Судя по твоему рассказу, благовония вызвали у тебя очень сильные галлюцинации. Это значит, что твоё психическое состояние не в лучшей форме."
                },
                {
                    "N": "Тигнари",
                    "T": "Если не веришь мне, понюхай это."
                },
                {
                    "N": "_0",
                    "T": "Ох!"
                },
                {
                    "N": "_1005",
                    "T": "Ты в порядке?"
                },
                {
                    "N": "Тигнари",
                    "T": "#Очень похоже на те ощущения, когда ты потерял{F#а} сознание, не правда ли?"
                },
                {
                    "N": "Тигнари",
                    "T": "Сейчас твоё сознание стабильно, но если ты уйдёшь, то можешь снова внезапно упасть в обморок."
                },
                {
                    "N": "Тигнари",
                    "T": "Тропические леса кишат хищниками и полны опасных зон. В следующий раз вам может не повезти."
                },
                {
                    "N": "Тигнари",
                    "T": "В ближайшие несколько дней тебе нужно регулярно принимать лекарство и стараться не передвигаться в одиночку, пока тебе не перестанет становиться плохо от этого запаха. Договорились?"
                },
                {
                    "N": "_0",
                    "T": "Хорошо..."
                },
                {
                    "N": "Тигнари",
                    "T": "Отдыхай, а я пока пойду приготовлю для тебя новый отвар."
                },
                {
                    "N": "_1005",
                    "T": "Да что же это такое... Мы в Сумеру всего ничего, а уже столкнулись с проблемами."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, я знаю, что ты хочешь поскорее увидеть малую властительницу Кусанали, но ты пока выглядишь так себе... Тебе сначала нужно восстановиться."
                },
                {
                    "N": "_1005",
                    "T": "Эй, ты вообще слушаешь Паймон? Я же беспокоюсь о тебе!"
                },
                {
                    "N": "_0",
                    "T": "Я странно себя чувствую."
                },
                {
                    "N": "_1005",
                    "T": "Странно? О чём ты?"
                },
                {
                    "N": "_0",
                    "T": "С моим телом что-то не так, но..."
                },
                {
                    "N": "_0",
                    "T": "Это не были галлюцинации."
                },
                {
                    "N": "_1005",
                    "T": "Ты о корнях и красном небе? Но если это не галлюцинация, то что?"
                },
                {
                    "N": "_0",
                    "T": "Я не знаю."
                },
                {
                    "N": "_0",
                    "T": "(В тот момент у меня было ощущение, что я нахожусь глубоко под землёй. И там было красное небо... Может, это была Каэнри'ах?)"
                },
                {
                    "N": "_1005",
                    "T": "#Хм, хорошо. Ты {F#особенная}{M#особенный}, и Паймон доверяет твоим суждениям. Но почему ты не рассказал{F#а} об этом Тигнари?"
                },
                {
                    "N": "_1005",
                    "T": "Из-за этого он неправильно оценил твоё состояние. Тебе ведь не станет хуже?"
                },
                {
                    "N": "_0",
                    "T": "Не думаю, что он ошибся."
                },
                {
                    "N": "_0",
                    "T": "Он просто не говорит правду."
                },
                {
                    "N": "_1005",
                    "T": "Хочешь сказать, Тигнари знает, что это не галлюцинации. Если так, почему он пытается скрыть это от нас?"
                },
                {
                    "N": "_0",
                    "T": "Нам надо докопаться до сути."
                },
                {
                    "N": "_1005",
                    "T": "#Теперь Паймон понимает, почему ты молчал{F#а}."
                },
                {
                    "N": "_1005",
                    "T": "#Тогда давай пока останемся здесь и восстановим силы. Заодно попытаемся выяснить, что ты видел{F#а} на самом деле."
                },
                {
                    "N": "_1005",
                    "T": "Мне кажется, спрашивать об этом Тигнари уже не вариант... Что предлагаешь делать?"
                },
                {
                    "N": "_0",
                    "T": "Поговорить с Коллеи."
                },
                {
                    "N": "_1005",
                    "T": "Разумно. Она хорошо к нам относится. Завтра расспросим её о Дендро Архонте и обычаях Сумеру."
                },
                {
                    "N": "???",
                    "T": "Вы всю ночь отдыхаете в комнате..."
                }
            ]
        ]
    },
    "300101": {
        "Desc": "Найдите Коллеи",
        "Talk": [
            [
                {
                    "N": "Тигнари",
                    "T": "Хорошо, теперь правая рука... Кажется, всё в порядке."
                },
                {
                    "N": "Тигнари",
                    "T": "Но будь осторожна, поняла?"
                },
                {
                    "N": "Коллеи",
                    "T": "Да, я поняла. Кстати, наставник, у меня нет маршрута сегодняшнего обхода."
                },
                {
                    "N": "Тигнари",
                    "T": "Послушай, Коллеи. Сегодня нам предстоит долгое патрулирование, так что ты в этот раз с нами не пойдёшь. К тому же по пути мы можем столкнуться... В общем, ты поняла."
                },
                {
                    "N": "Коллеи",
                    "T": "Но у меня есть Глаз Бога. Неужели я теперь совсем бесполезна?.."
                },
                {
                    "N": "Тигнари",
                    "T": "Не говори так. Тебе сейчас о другом нужно думать."
                },
                {
                    "N": "Тигнари",
                    "T": "А, это вы. Как самочувствие?"
                },
                {
                    "N": "_0",
                    "T": "Нужна помощь?"
                },
                {
                    "N": "_1005",
                    "T": "Раз уж мы здесь, мы подумали, что могли бы быть полезны."
                },
                {
                    "N": "Тигнари",
                    "T": "Вы из тех, кто не может спокойно сидеть на месте? В таком случае позвольте Коллеи провести с вами обзорное патрулирование по южной границе Гандхарвы."
                },
                {
                    "N": "Тигнари",
                    "T": "Если самочувствие позволяет, можете почистить статую семи Архонтов."
                },
                {
                    "N": "Амир",
                    "T": "Тигнари, мы готовы!"
                },
                {
                    "N": "Тигнари",
                    "T": "Скоро буду. Нам пора в патруль, а Коллеи всё вам объяснит."
                },
                {
                    "N": "Коллеи",
                    "T": "Без проблем."
                },
                {
                    "N": "_1005",
                    "T": "Коллеи, что мы будем делать сегодня?"
                },
                {
                    "N": "_1005",
                    "T": "Тигнари сказал, что нужно почистить статую семи Архонтов. Вот только не пойму, это тоже входит в обязанности лесных дозорных?"
                },
                {
                    "N": "Коллеи",
                    "T": "Да, у лесных дозорных широкий круг обязанностей."
                },
                {
                    "N": "Коллеи",
                    "T": "Проверка состояния дорог, обслуживание лесных сооружений, ликвидация угрозы пожара, оказание помощи путешественникам и местным жителям..."
                },
                {
                    "N": "Коллеи",
                    "T": "А ещё наставнику часто приходится иметь дело с опасными участками тропического леса."
                },
                {
                    "N": "Коллеи",
                    "T": "По пути к статуе семи Архонтов нам также нужно проверить уличное освещение."
                }
            ]
        ]
    },
    "300102": {
        "Desc": "Осмотрите уличные фонари вдоль дорожки",
        "Talk": []
    },
    "300108": {
        "Desc": "Осмотрите уличные фонари вдоль дорожки",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Коллеи, мы вернулись!"
                },
                {
                    "N": "Коллеи",
                    "T": "Спасибо за ваши труды. Не так-то просто лазить вверх и вниз. Давайте немного отдохнём."
                },
                {
                    "N": "_1005",
                    "T": "Коллеи, ты не видела поблизости маленькое, круглое, похожее на растение существо?"
                },
                {
                    "N": "Коллеи",
                    "T": "Похожее на растение существо? Хм... Наставник сказал бы, что растения - живые организмы, так что они тоже существа."
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете Коллеи о том, что только что видели."
                },
                {
                    "N": "Коллеи",
                    "T": "Это удивительно. Похоже на фантастическое существо, о котором часто рассказывают дети. Я всё выясню подробнее и расскажу вам."
                },
                {
                    "N": "Коллеи",
                    "T": "О, чуть не забыла. Вы проголодались? Я взяла с собой воду и еду."
                }
            ]
        ]
    },
    "300109": {
        "Desc": "Осмотрите уличные фонари вдоль дорожки",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Коллеи, мы вернулись!"
                },
                {
                    "N": "Коллеи",
                    "T": "Спасибо за ваши труды. Не так-то просто лазить вверх и вниз. Давайте немного отдохнём. Я взяла с собой воду и еду."
                }
            ]
        ]
    },
    "300103": {
        "Desc": "Отправляйтесь к статуе семи Архонтов",
        "Talk": []
    },
    "300104": {
        "Desc": "Взберитесь на вершину скалы",
        "Talk": []
    },
    "300107": {
        "Desc": "Войдите в резонанс со статуей Дендро Архонта",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Раньше Паймон не обращала внимания, но фигура, которую изображает эта статуя, такая... маленькая."
                },
                {
                    "N": "_1005",
                    "T": "Как думаешь, это великая властительница Руккхадевата или малая властительница Кусанали?"
                },
                {
                    "N": "_0",
                    "T": "Великая властительница Руккхадевата?"
                },
                {
                    "N": "_1005",
                    "T": "Очень даже может быть. Статуя выглядит древней."
                },
                {
                    "N": "_0",
                    "T": "Малая властительница Кусанали?"
                },
                {
                    "N": "_1005",
                    "T": "Внешний вид статуи вполне соответствует имени."
                },
                {
                    "N": "_1005",
                    "T": "Мы узнаем о них обеих позже."
                },
                {
                    "N": "_1005",
                    "T": "Но давай сначала очистим статую. Паймон полетит наверх, а ты почисти внизу."
                },
                {
                    "N": "???",
                    "T": "Вы с Паймон тщательно очистили статую..."
                }
            ]
        ]
    },
    "300105": {
        "Desc": "Осмотрите статую Дендро Архонта, стоящую перед вами",
        "Talk": [
            [
                {
                    "N": "Коллеи",
                    "T": "Статуя стоит на вершине этого большого скального образования. Вы наверняка видели её, когда шли по этой дороге."
                },
                {
                    "N": "Коллеи",
                    "T": "Высоко, правда? Если тебе тяжело подниматься, статую можно не чистить. Наставник не будет ругаться."
                },
                {
                    "N": "_0",
                    "T": "#Я {F#чемпионка}{M#чемпион} по скалолазанию."
                },
                {
                    "N": "_0",
                    "T": "Пара пустяков."
                },
                {
                    "N": "Коллеи",
                    "T": "#Тогда не буду тебе мешать. Будь {F#осторожна}{M#осторожен}, вокруг статуи очень мало места."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, я с тобой. Помогу тебе очистить самые высокие места."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, Коллеи, ты знаешь что-нибудь о Дендро Архонте? Какая она?"
                },
                {
                    "N": "Коллеи",
                    "T": "Ты спрашиваешь о великой властительнице Руккхадевате или о малой властительнице Кусанали?"
                },
                {
                    "N": "_1005",
                    "T": "Что за великая властительница Руккхадевата?"
                },
                {
                    "N": "_1005",
                    "T": "А, это имя прежнего Дендро Архонта?"
                },
                {
                    "N": "Коллеи",
                    "T": "Великая властительница Руккхадевата была первым Дендро Архонтом Сумеру. Она создала тропический лес и воздвигла Стену Самиэль на границе с пустыней, чтобы все жили в мире и спокойствии."
                },
                {
                    "N": "Коллеи",
                    "T": "Для жителей Сумеру она символ не только мудрости, но и доброты и всемогущества. Она исчезла в результате катастрофы много веков назад."
                },
                {
                    "N": "_0",
                    "T": "(Как Райдэн Макото...)"
                },
                {
                    "N": "_0",
                    "T": "(Это было во времена Каэнри'ах?..)"
                },
                {
                    "N": "Коллеи",
                    "T": "Наставник рассказывал, что позже мудрецы нашли нового Дендро Архонта и привезли её в Сумеру."
                },
                {
                    "N": "Коллеи",
                    "T": "В честь обретения Архонта мудрецы назвали её малой властительницей Кусанали и поселили в Храме Сурастаны."
                },
                {
                    "N": "_1005",
                    "T": "Что было потом?"
                },
                {
                    "N": "Коллеи",
                    "T": "Потом... Я мало что знаю об этом."
                },
                {
                    "N": "_1005",
                    "T": "Ты не знаешь? Разве ты не из Сумеру?"
                },
                {
                    "N": "Коллеи",
                    "T": "Я из Сумеру, но..."
                },
                {
                    "N": "_1005",
                    "T": "Может, тебе не хочется это обсуждать с чужаками? Не волнуйся, мы всё понимаем."
                },
                {
                    "N": "Коллеи",
                    "T": "Нет-нет, вы неправильно меня поняли, я ничего не скрываю. И вы не чужаки нам."
                },
                {
                    "N": "Коллеи",
                    "T": "Ммм... вы ведь знакомы с Эмбер?"
                },
                {
                    "N": "_1005",
                    "T": "Подожди, ты говоришь о..."
                },
                {
                    "N": "_0",
                    "T": "Эмбер, скауте Ордо Фавониус?"
                },
                {
                    "N": "_0",
                    "T": "О чемпионе полётов из Мондштадта?"
                },
                {
                    "N": "Коллеи",
                    "T": "Да, это она! Я провела некоторое время в Мондштадте, и Эмбер мне очень помогла. Благодаря ей я стала другим человеком."
                },
                {
                    "N": "Коллеи",
                    "T": "Эмбер удивительная! Увлечённая жизнью, с чувством справедливости. Она полна энергии, а ещё она понимающая и способна зажечь огонь в других."
                },
                {
                    "N": "Коллеи",
                    "T": "По-моему, она идеально подходит на роль скаута. Каждый, кто попадает в Мондштадт, сначала встречает Эмбер, а потом влюбляется в эту землю благодаря её энтузиазму..."
                },
                {
                    "N": "Коллеи",
                    "T": "Ах..."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Так вот оно как..."
                },
                {
                    "N": "_1005",
                    "T": "Вряд ли задачи скаута заключаются именно в этом. Хи-хи, но кое-что Паймон поняла! Тебе нравится Эмбер."
                },
                {
                    "N": "Коллеи",
                    "T": "Кхе-кхе... простите, кажется, я неправильно выразилась. Наверно, это звучало странно."
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи, всё в порядке. Теперь, когда мы знаем, что ты подруга Эмбер, Паймон чувствует, что мы стали ближе."
                },
                {
                    "N": "_1005",
                    "T": "Откуда ты знаешь, что мы знакомы с Эмбер?"
                },
                {
                    "N": "Коллеи",
                    "T": "Дело в том, что я переписываюсь с Эмбер после возвращения в Сумеру."
                },
                {
                    "N": "Коллеи",
                    "T": "#В одном из писем она рассказывала о нападении ужасного дракона на Мондштадт и что {F#светловолосая путешественница и её}{M#светловолосый путешественник и его} компаньон помогли справиться с бедствием."
                },
                {
                    "N": "Коллеи",
                    "T": "#Я сразу узнала вас вчера, но я не сказала об этом, потому что ты только {F#пришла}{M#пришёл} в сознание..."
                },
                {
                    "N": "_1005",
                    "T": "Понятно."
                },
                {
                    "N": "Коллеи",
                    "T": "Не волнуйтесь, я полностью вам доверяю."
                },
                {
                    "N": "Коллеи",
                    "T": "Я бы хотела рассказать вам больше про Дендро Архонта, но я некоторое время жила вдалеке от Сумеру, да и книг особо не читала... Простите."
                },
                {
                    "N": "_1005",
                    "T": "Ты уже рассказала нам много полезного. Ведь раньше мы даже не слышали о великой властительнице Руккхадевате или о Храме Сурастаны."
                },
                {
                    "N": "Коллеи",
                    "T": "Рада, что смогла вам помочь. Почему вас интересует Дендро Архонт?"
                },
                {
                    "N": "???",
                    "T": "Вы вкратце рассказываете Коллеи о цели своего путешествия..."
                },
                {
                    "N": "Коллеи",
                    "T": "Так вот в чём дело! Спасибо, что поделились со мной."
                },
                {
                    "N": "_1005",
                    "T": "Мы же друзья. Не так ли?"
                },
                {
                    "N": "_0",
                    "T": "Паймон всё правильно говорит."
                },
                {
                    "N": "_1005",
                    "T": "Нам пора идти наверх чистить статую."
                },
                {
                    "N": "Коллеи",
                    "T": "Спасибо за помощь! Я тем временем проверю навес от дождя. Встретимся здесь чуть позже."
                }
            ]
        ]
    },
    "300106": {
        "Desc": "Встретьтесь с Коллеи",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Присмотревшись, Паймон заметила, что фигурка Архонта на этой статуе такая... маленькая."
                },
                {
                    "N": "_1005",
                    "T": "Как думаешь, это великая властительница Руккхадевата или малая властительница Кусанали?"
                },
                {
                    "N": "_0",
                    "T": "Великая властительница Руккхадевата?"
                },
                {
                    "N": "_1005",
                    "T": "Очень даже может быть. Статуя выглядит древней."
                },
                {
                    "N": "_0",
                    "T": "Малая властительница Кусанали?"
                },
                {
                    "N": "_1005",
                    "T": "Внешний вид статуи вполне соответствует имени."
                },
                {
                    "N": "_1005",
                    "T": "Мы узнаем о них обеих позже, а сейчас давай займёмся уборкой."
                },
                {
                    "N": "Аранара А",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Подожди, что это было? Или Паймон привиделось?"
                },
                {
                    "N": "_0",
                    "T": "Ты тоже это видела?"
                },
                {
                    "N": "_1005",
                    "T": "Да! Такое маленькое и кругленькое. Очень похоже на овощ..."
                },
                {
                    "N": "_0",
                    "T": "Это что, капуста?"
                },
                {
                    "N": "_1005",
                    "T": "Да, точно! Маленькое, круглое и похоже на капусту. Но оно явно живое!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон до смерти перепугалась. Надо выяснить, что это было."
                },
                {
                    "N": "_1005",
                    "T": "Но давай сначала приступим к работе. Паймон полетит наверх, а ты почисти внизу."
                },
                {
                    "N": "???",
                    "T": "Вы с Паймон тщательно очистили статую..."
                }
            ]
        ]
    },
    "300110": {
        "Desc": "Вернитесь в Гандхарву",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ух ты! А что есть вкусного?"
                },
                {
                    "N": "_0",
                    "T": "Паймон, держи себя в руках..."
                },
                {
                    "N": "_1005",
                    "T": "А что такого? Коллеи нам не чужая. Кстати, энтузиазм едоков - лучший комплимент для повара."
                },
                {
                    "N": "Коллеи",
                    "T": "Сегодня я взяла с собой блюдо, которое часто едят лесные дозорные. Оно называется пита. Надеюсь, вам оно понравится."
                },
                {
                    "N": "Коллеи",
                    "T": "А-а-а!"
                },
                {
                    "N": "_1005",
                    "T": "О нет. Она упала!"
                },
                {
                    "N": "Коллеи",
                    "T": "Не волнуйтесь, я завернула каждую питу в несколько слоёв промасленной бумаги. Она не должна испачкаться."
                },
                {
                    "N": "_1005",
                    "T": "Фух! Ты меня так напугала!"
                },
                {
                    "N": "???",
                    "T": "Вы трапезничаете с Коллеи..."
                },
                {
                    "N": "_1005",
                    "T": "Вкуснятина! Коллеи, у тебя врождённый кулинарный талант."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, что ты отдельно завернула каждую питу, иначе Паймон не смогла бы спокойно спать ночью, зная, что такая вкуснотища пропала зря."
                },
                {
                    "N": "Коллеи",
                    "T": "Ха-ха, не преувеличивай..."
                },
                {
                    "N": "Коллеи",
                    "T": "Если вам понравилось, в следующий раз я дам вам рецепт. Я запишу все нюансы приготовления, чтобы вы смогли быстрее научиться."
                },
                {
                    "N": "_1005",
                    "T": "Спасибо, Коллеи! Хи-хи, трудно представить, что такой прилежный человек тоже иногда страдает от неуклюжести."
                },
                {
                    "N": "Коллеи",
                    "T": "Ха-ха, и такое тоже иногда бывает..."
                },
                {
                    "N": "_1005",
                    "T": "Мне кажется, Тигнари слишком строг с тобой. Он не разрешает тебе ничего трогать без его разрешения..."
                },
                {
                    "N": "_1005",
                    "T": "#Паймон иногда опрокидывает вещи, когда летает, но {NICKNAME} не винит меня. Все бывают неосторожны."
                },
                {
                    "N": "Коллеи",
                    "T": "Нет-нет, у вас сложилось неверное представление о наставнике! Конечно, он может показаться суровым. Но если бы вы провели с ним больше времени, то вы бы поняли, что на самом деле он очень добрый."
                },
                {
                    "N": "Коллеи",
                    "T": "Я слышала от старших дозорных, что наставник происходит из очень древнего и загадочного народа. Все представители их народа чрезвычайно умны и обычно немного скрытны."
                },
                {
                    "N": "Коллеи",
                    "T": "Кстати, вы слышали про Академию? Так вот, там есть группа под названием Ам... Аму... В общем, не помню."
                },
                {
                    "N": "Коллеи",
                    "T": "Ну, в любом случае... У мастера очень глубокие познания о растениях. Мудрецы из Академии несколько раз предлагали ему должность."
                },
                {
                    "N": "Коллеи",
                    "T": "Однако он отказался на том основании, что «Сумеру - слишком шумный город для его ушей»."
                },
                {
                    "N": "_0",
                    "T": "Очень похоже на Тигнари..."
                },
                {
                    "N": "Коллеи",
                    "T": "Ха-ха, это точно. Говорят, мудрецы очень рассердились из-за такого ответа."
                },
                {
                    "N": "Коллеи",
                    "T": "Он мог бы уйти в Академию, но вместо этого решил стать лесным стражем, каждый день помогать обитателям тропического леса и обучать своих подчинённых, таких как я."
                },
                {
                    "N": "_0",
                    "T": "Уши... его уши наверняка очень приятно гладить!"
                },
                {
                    "N": "Коллеи",
                    "T": "Да, я тоже так думаю... Мне тоже всегда хочется... Кхе-кхе!"
                },
                {
                    "N": "Коллеи",
                    "T": "В общем, наставник мог бы уйти в Академию, но вместо этого решил стать лесным стражем, каждый день помогать обитателям тропического леса и обучать своих подчинённых, таких как я."
                },
                {
                    "N": "Коллеи",
                    "T": "Это он научил меня готовить питу."
                },
                {
                    "N": "_1005",
                    "T": "Правда? Никогда бы не подумала!"
                },
                {
                    "N": "_1005",
                    "T": "Вчера, когда Тигнари нашёл тебя в бессознательном состоянии, именно он позаботился о тебе без лишних слов. Он отнёс тебя в Гандхарву."
                },
                {
                    "N": "_1005",
                    "T": "Паймон не понравилось, что он ворчал на Паймон всю дорогу!"
                },
                {
                    "N": "_0",
                    "T": "Что ты натворила?"
                },
                {
                    "N": "Коллеи",
                    "T": "Простите, возможно, наставник немного хватил лишнего..."
                },
                {
                    "N": "Коллеи",
                    "T": "#Просто Паймон всю дорогу кричала, не переставая: «Что же делать? Неужели {M#он}{F#она} умрёт?». Вот мой наставник и рассердился."
                },
                {
                    "N": "_1005",
                    "T": "Хватит смеяться! Паймон же о тебе беспокоилась!"
                },
                {
                    "N": "Коллеи",
                    "T": "Пф! Ха-ха-ха..."
                },
                {
                    "N": "_1005",
                    "T": "Что? Теперь и Коллеи тоже смеётся?"
                },
                {
                    "N": "_1005",
                    "T": "А-а-а, ну всё! Вы разозлили Паймон, и Паймон этого так не оставит! Время гнева Паймон!"
                },
                {
                    "N": "Коллеи",
                    "T": "Не трогай меня!"
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Коллеи, что с тобой?"
                },
                {
                    "N": "_1005",
                    "T": "Коллеи, прости меня! Паймон не хотела тебя напугать..."
                },
                {
                    "N": "Коллеи",
                    "T": "А, я... просто... Нет, это не то... это не..."
                },
                {
                    "N": "_1005",
                    "T": "Коллеи, ты в порядке?"
                },
                {
                    "N": "Коллеи",
                    "T": "А... Да... я в порядке, в порядке... Простите, что напугала вас, ха-ха..."
                },
                {
                    "N": "Коллеи",
                    "T": "Уже поздно, пора возвращаться в Гандхарву. Наставник и остальные, должно быть, вернулись к этому времени."
                },
                {
                    "N": "_1005",
                    "T": "Что только что произошло? С ней всё в порядке? Она так быстро рванула вперёд, что её и след простыл."
                }
            ]
        ]
    },
    "300111": {
        "Desc": "Дождитесь 08:00 следующего дня",
        "Talk": [
            [
                {
                    "N": "Насрин",
                    "T": "#Путешественни{F#ца}{M#к}, ты вернул{F#ась}{M#ся}."
                },
                {
                    "N": "_1005",
                    "T": "Привет! Ты не видела Коллеи?"
                },
                {
                    "N": "Насрин",
                    "T": "Она пошла в свою комнату."
                },
                {
                    "N": "_1005",
                    "T": "Ну... Тогда, думаю, мы сможем поговорить с ней завтра."
                }
            ]
        ]
    },
    "300201": {
        "Desc": "Проведайте Коллеи",
        "Talk": [
            [
                {
                    "N": "Тигнари",
                    "T": "А я как раз собирался вас искать."
                },
                {
                    "N": "_1005",
                    "T": "Тигнари, что ты здесь делаешь? Где Коллеи?"
                },
                {
                    "N": "Тигнари",
                    "T": "Я пришёл проведать Коллеи. Если говорить попросту, ей нездоровится."
                },
                {
                    "N": "_1005",
                    "T": "Нездоровится? Как же так? Неужели это из-за Паймон?"
                },
                {
                    "N": "Тигнари",
                    "T": "Не волнуйся, ты слишком мала, чтобы стать причиной таких серьёзных последствий. Коллеи уже давно болеет."
                },
                {
                    "N": "Тигнари",
                    "T": "Но всё же после вашего появления Коллеи немного переволновалась и пренебрегла своим физическим состоянием."
                },
                {
                    "N": "Тигнари",
                    "T": "Конечно, это логично. В конце концов, она давно не виделась со своими друзьями. Ваше появление для неё стало серьёзным событием."
                },
                {
                    "N": "_1005",
                    "T": "Тигнари, что с ней?"
                },
                {
                    "N": "Тигнари",
                    "T": "Давайте поговорим в другом месте. Коллеи приняла лекарство, ей нужен покой."
                }
            ]
        ]
    },
    "300202": {
        "Desc": "Следуйте за Тигнари, чтобы обсудить детали в другом месте",
        "Talk": [
            [
                {
                    "N": "Тигнари",
                    "T": "Можем продолжить наш разговор."
                },
                {
                    "N": "Тигнари",
                    "T": "Я не знал, что ты тот самый почётный рыцарь Мондштадта, пока Коллеи не сказала мне об этом. Я слышал о других твоих праведных делах в Ли Юэ и Инадзуме."
                },
                {
                    "N": "Тигнари",
                    "T": "Но я хочу прояснить одну вещь. Тот факт, что я рассказываю вам о Коллеи, не имеет никакого отношения к твоему статусу или предыдущему опыту."
                },
                {
                    "N": "Тигнари",
                    "T": "Я это делаю, потому что Коллеи сама попросила меня об этом."
                },
                {
                    "N": "Тигнари",
                    "T": "Честно говоря, я отговаривал Коллеи рассказывать вам о своём прошлом."
                },
                {
                    "N": "Тигнари",
                    "T": "Но она сказала мне, что вы отнеслись к ней по-дружески и были с ней откровенны, поэтому она должна относиться к вам так же."
                },
                {
                    "N": "_1005",
                    "T": "Тигнари, чем больна Коллеи? Ты сказал, что она давно болеет. Насколько давно?"
                },
                {
                    "N": "Тигнари",
                    "T": "Она с самого детства страдает болезнью под названием элеазар."
                },
                {
                    "N": "_1005",
                    "T": "Элеазар?"
                },
                {
                    "N": "Тигнари",
                    "T": "Это уникальное заболевание, которое встречается только в Сумеру. Его особенностью являются тёмные, твёрдые чешуйки, которые образуются на теле."
                },
                {
                    "N": "Тигнари",
                    "T": "Сначала больной чувствует онемение в области поражённой кожи. По мере развития заболевания происходит потеря сил и иногда онемение пальцев рук и ног."
                },
                {
                    "N": "Тигнари",
                    "T": "На последних стадиях болезнь лишает человека способности управлять своим телом, и он фактически становится полностью обездвиженным."
                },
                {
                    "N": "_1005",
                    "T": "Звучит ужасно..."
                },
                {
                    "N": "_0",
                    "T": "Не может управлять своим телом?"
                },
                {
                    "N": "_1005",
                    "T": "То есть... Коллеи такая неуклюжая из-за своей болезни?"
                },
                {
                    "N": "Тигнари",
                    "T": "Да, это последствия элеазара. Я сказал ей ничего не трогать, чтобы она не навредила себе."
                },
                {
                    "N": "_0",
                    "T": "Эта болезнь лечится?"
                },
                {
                    "N": "Тигнари",
                    "T": "При должном лечении можно эффективно контролировать развитие заболевания, но лекарства от него не существует."
                },
                {
                    "N": "Тигнари",
                    "T": "Тем не менее мать Коллеи надеялась, что лекарство есть. Она передала Коллеи организации, известной как Фатуи, после того, как один из них солгал, сказав, что у них есть лекарство."
                },
                {
                    "N": "_1005",
                    "T": "Что? Фатуи?!"
                },
                {
                    "N": "Тигнари",
                    "T": "Похоже, вы о них слышали. Тем лучше, это избавит меня от необходимости всё объяснять."
                },
                {
                    "N": "Тигнари",
                    "T": "В общем, человек, который спас Коллеи и попросил меня позаботиться о ней, сказал, что её отправили к одному из предвестников по имени Дотторе."
                },
                {
                    "N": "Тигнари",
                    "T": "Я не знаю, как Дотторе это удалось, но за несколько лет её элеазар практически полностью исчез."
                },
                {
                    "N": "Тигнари",
                    "T": "Но время, проведённое у Фатуи, определённо не вызывает у неё приятных воспоминаний."
                },
                {
                    "N": "Тигнари",
                    "T": "Хотя она очень сильная и всегда старается казаться жизнерадостной, но опыт общения с Фатуи сильно повлиял на неё. Она до сих пор избегает прикосновений."
                },
                {
                    "N": "_1005",
                    "T": "Коллеи столько всего пережила..."
                },
                {
                    "N": "Тигнари",
                    "T": "Кстати, Паймон, Коллеи просила передать, что ей жаль, что она напугала тебя вчера. Она также сказала, что сожалеет, что скрывала от вас свою болезнь."
                },
                {
                    "N": "_1005",
                    "T": "Коллеи ни в чём не виновата. Ей не за что извиняться."
                },
                {
                    "N": "Тигнари",
                    "T": "Надеюсь, при следующей встрече вы лично скажете ей это."
                },
                {
                    "N": "Тигнари",
                    "T": "В какой-то момент она перестала считать себя достойной дружбы, и я прошу вас не подвергать мою подопечную подобным испытаниям снова."
                },
                {
                    "N": "_1005",
                    "T": "Не беспокойся, Тигнари. Мы её не обидим."
                },
                {
                    "N": "_0",
                    "T": "В каком она состоянии сейчас?"
                },
                {
                    "N": "Тигнари",
                    "T": "К счастью, всё обошлось. На этот раз она упала в обморок потому, что в последние два дня устала физически. Коллеи приняла лекарство. Она отдохнёт - и ей станет лучше после отдыха."
                },
                {
                    "N": "Тигнари",
                    "T": "Но когда она только приехала в Гандхарву, она была в гораздо лучшем состоянии, чем сейчас."
                },
                {
                    "N": "Тигнари",
                    "T": "В то время я позволил ей присоединиться к нам, потому что она заинтересовалась нашей работой и хотела стать лесным дозорным."
                },
                {
                    "N": "Тигнари",
                    "T": "В последнее время у неё наблюдается упадок сил. Хотя ей следует поддерживать умеренную физическую активность, длительные обходы больше не для неё."
                },
                {
                    "N": "Тигнари",
                    "T": "Я рассказал вам всё о Коллеи. Мне нужно идти за ингредиентами для её лекарства. Увидимся позже."
                },
                {
                    "N": "_0",
                    "T": "Можно нам с тобой?"
                },
                {
                    "N": "_1005",
                    "T": "Да, мы тоже хотим помочь Коллеи."
                },
                {
                    "N": "Тигнари",
                    "T": "#Почему бы и нет... Однако в тропическом лесу опасно, а ты, {NICKNAME}, ещё не до конца {F#поправилась}{M#поправился}. Я надеюсь, вы будете следовать моим указаниям."
                },
                {
                    "N": "_1005",
                    "T": "Да, мы будем паиньками."
                },
                {
                    "N": "Тигнари",
                    "T": "Тогда пойдёмте. Нам нужно растение под названием лотос нилотпала - «лунный лотос». Оно хорошо восстанавливает силы у страдающих элеазаром."
                }
            ]
        ]
    },
    "300203": {
        "Desc": "Поговорите с Тигнари",
        "Talk": [
            [
                {
                    "N": "Тигнари",
                    "T": "Лотос нилотпала должен расти поблизости. Давайте разделимся и поищем."
                },
                {
                    "N": "Тигнари",
                    "T": "Четырёх будет достаточно."
                },
                {
                    "N": "Тигнари",
                    "T": "Встретимся здесь, когда соберём лотосы."
                }
            ]
        ]
    },
    "300204": {
        "Desc": "Соберите травы вместе с Тигнари",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Тигнари, задание выполнено!"
                },
                {
                    "N": "Тигнари",
                    "T": "Дайте посмотреть... Отличные экземпляры, вы потрудились на славу."
                },
                {
                    "N": "Тигнари",
                    "T": "Ваш опыт в исследовании дикой природы сэкономил нам много времени. Теперь у нас хватит времени, чтобы запастись и другими травами..."
                },
                {
                    "N": "Амир",
                    "T": "Эй, Тигнари!"
                },
                {
                    "N": "_1005",
                    "T": "Тигнари, тебя зовёт человек в форме лесного дозорного."
                },
                {
                    "N": "Тигнари",
                    "T": "А, это Амир и его люди. Но разве они не ушли совсем недавно? Почему они вернулись так быстро?"
                },
                {
                    "N": "Тигнари",
                    "T": "Пойдёмте, узнаем, в чём дело."
                }
            ]
        ]
    },
    "300205": {
        "Desc": "Соберите свежий лотос нилотпала поблизости",
        "Talk": [
            [
                {
                    "N": "Амир",
                    "T": "Тигнари, не ожидал тебя здесь увидеть! Мы как раз собирались вернуться в Гандхарву, чтобы разыскать тебя."
                },
                {
                    "N": "Тигнари",
                    "T": "Что случилось?"
                },
                {
                    "N": "Насрин",
                    "T": "Мы только что обнаружили зону Увядания."
                },
                {
                    "N": "Тигнари",
                    "T": "Зону Увядания? Ваш сегодняшний маршрут должен был быть полностью расчищен ещё неделю назад. Почему она так быстро появилась вновь..."
                },
                {
                    "N": "Тигнари",
                    "T": "Где именно она находится?"
                },
                {
                    "N": "Амир",
                    "T": "Она находится в глубине речной долины впереди. Мы быстро вернулись за тобой, потому что на этот раз она почти перекрыла узкий участок речной долины."
                },
                {
                    "N": "Тигнари",
                    "T": "Какого она размера?"
                },
                {
                    "N": "Амир",
                    "T": "Прости, я не разглядел."
                },
                {
                    "N": "Насрин",
                    "T": "Сегодня в нашем отряде нет никого с Глазом Бога, и мы не осмелились подойти слишком близко, так как чувствовали, что она может находиться в стадии расширения."
                },
                {
                    "N": "Тигнари",
                    "T": "#Вы поступили правильно. Я разберусь с этим, а вы отведите {M#моих спутников}{F#моих спутниц} в Гандхарву."
                },
                {
                    "N": "_1005",
                    "T": "Тигнари, почему это мы должны вернуться?"
                },
                {
                    "N": "Амир",
                    "T": "Вы только прибыли в Сумеру и многого не знаете."
                },
                {
                    "N": "Амир",
                    "T": "В тропических лесах Сумеру есть участки, где встречается уникальный феномен мутации. Так называемая зона Увядания."
                },
                {
                    "N": "Амир",
                    "T": "Зона Увядания не только приводит к увяданию растений, она смертельно опасна для людей и животных. Если у вас нет Глаза Бога, не стоит приближаться!"
                },
                {
                    "N": "Тигнари",
                    "T": "Я не преувеличивал, когда говорил, что в тропическом лесу есть очень опасные места."
                },
                {
                    "N": "Тигнари",
                    "T": "Как сказал Амир, только те, у кого есть Глаз Бога, то есть люди, способные использовать силы стихий, могут некоторое время противостоять зоне Увядания."
                },
                {
                    "N": "Амир",
                    "T": "Когда мы, обычные лесные дозорные, находим зону Увядания, то сначала фиксируем её местоположение, а затем предоставляем её профессионалам, таким как Тигнари."
                },
                {
                    "N": "Амир",
                    "T": "Ведь только они могут проникнуть вглубь зоны Увядания и найти способ ликвидировать её."
                },
                {
                    "N": "_0",
                    "T": "Может, я тоже смогу помочь."
                },
                {
                    "N": "_0",
                    "T": "Я тоже умею управлять элементами."
                },
                {
                    "N": "Амир",
                    "T": "#Но ты не похож{F#а} на человека с Глазом Бога..."
                },
                {
                    "N": "_1005",
                    "T": "#Не беспокойтесь! Хотя у {M#него}{F#неё} нет Глаза Бога, {NICKNAME} мастерски управляет элементами."
                }
            ]
        ]
    },
    "300206": {
        "Desc": "Встретьтесь с Тигнари",
        "Talk": [
            [
                {
                    "N": "Тигнари",
                    "T": "О? Похоже, что слухи о тебе правдивы. В таком случае... пойдёмте со мной."
                },
                {
                    "N": "Тигнари",
                    "T": "Когда путешественники покидают Гандхарву, мы учим их, как распознать зоны Увядания. Но сегодня я приглашаю вас на экскурсию."
                }
            ]
        ]
    },
    "300207": {
        "Desc": "Поговорите с Амиром",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Мы и раньше помогали людям в подобных ситуациях."
                },
                {
                    "N": "Тигнари",
                    "T": "О? Похоже, вы уже встречались с другими лесными дозорными. Я собирался показать вам, как распознать зону Увядания, когда будете готовы покинуть Гандхарву."
                },
                {
                    "N": "Тигнари",
                    "T": "Если так, то пойдёмте со мной. Вы можете быть полезны."
                }
            ]
        ]
    },
    "300208": {
        "Desc": "Отправляйтесь в зону Увядания",
        "Talk": [
            [
                {
                    "N": "Тигнари",
                    "T": "Остановитесь, ни шагу дальше! Внимательно посмотрите вдаль."
                },
                {
                    "N": "_1005",
                    "T": "Вдаль... О, там всё выглядит серым. Кажется, что растения засохли. В воздухе витает что-то похожее на пепел..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон немного не по себе."
                },
                {
                    "N": "Тигнари",
                    "T": "Это и есть зона Увядания."
                },
                {
                    "N": "Тигнари",
                    "T": "#Путешественни{F#ца}{M#к}, теперь нам придётся ступить в зону Увядания. Там нужно найти опухоли Увядания. Если их уничтожить, то мы сможем спасти эту территорию."
                },
                {
                    "N": "_0",
                    "T": "Я пойду с тобой."
                },
                {
                    "N": "Тигнари",
                    "T": "#Благодарю, но ты никогда не имел{F#а} дела с такими вещами, поэтому будь {F#осторожна}{M#осторожен}."
                },
                {
                    "N": "Тигнари",
                    "T": "Даже если ты умеешь управлять элементами, ты будешь чувствовать себя там очень некомфортно. Если станет совсем тяжело, покинь зону Увядания и отдохни. Это вопрос жизни и смерти."
                },
                {
                    "N": "Тигнари",
                    "T": "Пойдёмте!"
                }
            ]
        ]
    },
    "300213": {
        "Desc": "",
        "Talk": []
    },
    "300209": {
        "Desc": "Помогите Тигнари очистить зону Увядания",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Смотрите, там всё серо. И правда, зона Увядания."
                },
                {
                    "N": "_1005",
                    "T": "Паймон уже видела это, но Паймон до сих пор страшно..."
                },
                {
                    "N": "Тигнари",
                    "T": "#Путешественни{F#ца}{M#к}, дальше нужно войти в зону Увядания. У тебя уже есть опыт ликвидации зоны Увядания, ты знаешь, что делать."
                },
                {
                    "N": "Тигнари",
                    "T": "Помни об осторожности. Если станет совсем тяжело, покинь зону Увядания и восстанови силы. Это вопрос жизни и смерти."
                },
                {
                    "N": "Тигнари",
                    "T": "Пойдёмте!"
                }
            ]
        ]
    },
    "300210": {
        "Desc": "Поговорите с Тигнари",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Сработало! Вокруг всё стало зелено!"
                },
                {
                    "N": "Тигнари",
                    "T": "Только благодаря твоей помощи это место так быстро восстановило свой прежний вид."
                },
                {
                    "N": "_1005",
                    "T": "Тигнари, мы всё сделали, но ты всё же беспокоишься, в чём же дело?"
                },
                {
                    "N": "Тигнари",
                    "T": "Это так заметно? Хорошо, я расскажу..."
                },
                {
                    "N": "Тигнари",
                    "T": "В последнее время зоны Увядания появляются всё чаще и распространяются гораздо быстрее. Стоит нам устранить одну зону, как тут же появляется другая."
                },
                {
                    "N": "Тигнари",
                    "T": "Я не против дополнительной работы, но зоны Увядания оказывают влияние на все аспекты тропического леса."
                },
                {
                    "N": "Тигнари",
                    "T": "Даже если мы возвращаем территорию в нормальное состояние, не все растения там оживают."
                },
                {
                    "N": "Тигнари",
                    "T": "В тропическом лесу уже наблюдается серьёзное сокращение популяций самых разных растений. Эти изменения влияют и на животных, которые ими питаются. Экология тропического леса становится менее стабильной."
                },
                {
                    "N": "Тигнари",
                    "T": "Кроме того... элеазар Коллеи обострился после ухудшения ситуации с зонами Увядания."
                },
                {
                    "N": "_1005",
                    "T": "Как такое возможно?"
                },
                {
                    "N": "Тигнари",
                    "T": "Точная причина неясна. На днях я получил письмо от знакомых из Академии, которые рассказали, что многие больные находятся в подобном состоянии."
                },
                {
                    "N": "_0",
                    "T": "Неужели нет способа искоренить зоны Увядания?"
                },
                {
                    "N": "Тигнари",
                    "T": "Насколько я знаю, нет. Зоны Увядания существуют в Сумеру уже тысячи лет, и зародились они в глубинах этого мира..."
                },
                {
                    "N": "Тигнари",
                    "T": "Вы слышали об Ирминсуле?"
                },
                {
                    "N": "_0",
                    "T": "Нет."
                },
                {
                    "N": "_0",
                    "T": "Звучит знакомо."
                },
                {
                    "N": "Тигнари",
                    "T": "Ирминсуль находится глубоко под землёй. Хотя это не дерево в биологическом смысле, его можно представить как большое дерево, растущее вверх ногами."
                },
                {
                    "N": "Тигнари",
                    "T": "Вы должны знать об артериях земли, которые, подобно корням Ирминсуля, пересекают землю, простираясь от огромного пространства в глубине земли, и выходят на поверхность."
                },
                {
                    "N": "_0",
                    "T": "#(«Пересекают землю»... «огромное пространство»... Похоже на то, что я видел{F#а}, когда потерял{F#а} сознание.)"
                },
                {
                    "N": "Тигнари",
                    "T": "Артерии земли поглощают воспоминания мира, а Ирминсуль хранит в себе все знания и мудрость мира с древних времён до наших дней."
                },
                {
                    "N": "Тигнари",
                    "T": "Дендро Архонта также называют божеством мудрости, поскольку её сознание связано с Ирминсулем. Можно сказать, что сила Дендро Архонта - это проявление силы Ирминсуля."
                },
                {
                    "N": "Тигнари",
                    "T": "Ирминсуль болен, а зоны Увядания являются проявлением этой болезни."
                },
                {
                    "N": "_0",
                    "T": "Ирминсуль болен?"
                },
                {
                    "N": "Тигнари",
                    "T": "Верно. Давным-давно мои предки узнали об этом от фамильяров великой властительницы Руккхадеваты. Но даже эти таинственные создания не знают, как исцелить Ирминсуль."
                },
                {
                    "N": "Тигнари",
                    "T": "Боюсь, что нам, лесным дозорным, ещё долго придётся иметь дело с зонами Увядания."
                },
                {
                    "N": "Тигнари",
                    "T": "Ну, хватит об этом. Пора возвращаться в Гандхарву."
                }
            ]
        ]
    },
    "300211": {
        "Desc": "Вернитесь в Гандхарву",
        "Talk": [
            [
                {
                    "N": "Амир",
                    "T": "Тигнари, вы вернулись! Как всё прошло?"
                },
                {
                    "N": "Тигнари",
                    "T": "Не волнуйся. Зона Увядания, которую вы нашли, ликвидирована."
                },
                {
                    "N": "Тигнари",
                    "T": "А? Это..."
                },
                {
                    "N": "Тигнари",
                    "T": "О нет, Хайпасия!"
                },
                {
                    "N": "_1005",
                    "T": "Что с тобой, Тигнари? Что-то случилось?"
                },
                {
                    "N": "Тигнари",
                    "T": "Задача этой сумеречной птицы - доставлять срочные сообщения Хайпасии. Помните её? Это учёная, которую вы повстречали ранее, когда только прибыли в Сумеру."
                },
                {
                    "N": "_1005",
                    "T": "Так это она! С ней что-то случилось?"
                },
                {
                    "N": "Тигнари",
                    "T": "Давайте посмотрим, что написано в письме. Уф..."
                },
                {
                    "N": "_1005",
                    "T": "Что у тебя с лицом? Дай-ка посмотреть..."
                },
                {
                    "N": "_1005",
                    "T": "Э-э-э... Здесь нарисованы три кривые линии и больше ничего."
                },
                {
                    "N": "Тигнари",
                    "T": "Позвольте объяснить. После того как в тот день мы принесли тебя в Гандхарву, Хайпасия возобновила свою медитацию."
                },
                {
                    "N": "Тигнари",
                    "T": "Должно быть, она только вышла из медитации. Она не ела почти три дня и забыла приготовить еду заранее. Это письмо - её просьба о помощи. Нам надо идти."
                },
                {
                    "N": "_1005",
                    "T": "Что? Она просидела там всё это время? Подожди, как ты смог понять всё это из нескольких строк?"
                },
                {
                    "N": "Тигнари",
                    "T": "Нечто подобное уже случалось. В последний раз она нарисовала пять линий! И к тому времени, когда мы её нашли... Я не хочу вспоминать о том, что произошло тогда."
                },
                {
                    "N": "Тигнари",
                    "T": "Конечно, Хайпасия бывала и в переделках посерьёзнее, но лучше помочь ей как можно скорее."
                },
                {
                    "N": "Тигнари",
                    "T": "У меня здесь припасы на случай чрезвычайных ситуаций. Можно попросить вас отнести их ей?"
                },
                {
                    "N": "_1005",
                    "T": "#Нас? Но Хайпасия воскуривает там свои смешные благовония. А что, если {NICKNAME} опять потеряет сознание?"
                },
                {
                    "N": "Тигнари",
                    "T": "#Давайте проверим. {NICKNAME}, понюхай это."
                },
                {
                    "N": "Тигнари",
                    "T": "Что чувствуешь?"
                },
                {
                    "N": "_0",
                    "T": "Хм, лёгкий аромат свежести."
                },
                {
                    "N": "_0",
                    "T": "Нет неприятных ощущений."
                },
                {
                    "N": "_1005",
                    "T": "Тебя ни капельки не клонит в сон? Правда?"
                },
                {
                    "N": "_1005",
                    "T": "#Тигнари, как ты узнал, что {NICKNAME} {F#поправилась}{M#поправился}?"
                },
                {
                    "N": "Тигнари",
                    "T": "#Когда мы ликвидировали зону Увядания, я увидел, как {NICKNAME} умело использует Дендро элемент. Тогда я понял, что {M#он исцелился}{F#она исцелилась}."
                },
                {
                    "N": "Тигнари",
                    "T": "#{NICKNAME}, когда я рассказывал о корневой системе Ирминсуля, ты думал{F#а}, что это похоже на то, что тебе привиделось, когда ты был{F#а} без сознания?"
                },
                {
                    "N": "_0",
                    "T": "Это были не просто галлюцинации, да?"
                },
                {
                    "N": "Тигнари",
                    "T": "Да, это вовсе не галлюцинации. Но я не буду извиняться за эту ложь."
                },
                {
                    "N": "Тигнари",
                    "T": "#Потому что то, что ты видел{F#а}, имеет огромное значение для Сумеру и для всего мира."
                },
                {
                    "N": "Тигнари",
                    "T": "#Великая властительница Руккхадевата была благосклонна к моим предкам, и мы поклялись вместе с ней защищать Сумеру. Поэтому мой долг был убедиться, что ты {F#достойна}{M#достоин} доверия Сумеру."
                },
                {
                    "N": "Тигнари",
                    "T": "#Ты заслужил{F#а} моё уважение своими поступками, поэтому я не вижу причин скрывать что-то от тебя."
                },
                {
                    "N": "_0",
                    "T": "#Что именно я видел{F#а}?"
                },
                {
                    "N": "Тигнари",
                    "T": "#На самом деле, в момент видения твоё сознание было связано с Ирминсулем, и ты видел{F#а} его воспоминания."
                },
                {
                    "N": "Тигнари",
                    "T": "#Но если ты хочешь узнать больше подробностей, тебе следует спросить Хайпасию. Она медитирует и воскуривает духовный борнеол для того, чтобы сделать то же, что сделал{F#а} ты - соединиться сознанием с Ирминсулем."
                },
                {
                    "N": "_1005",
                    "T": "Но согласится ли она ответить на наши вопросы? Когда мы впервые встретились, она не сказала нам ни слова."
                },
                {
                    "N": "Тигнари",
                    "T": "Это потому, что тогда она находилась в особом состоянии и хотела избежать общения с людьми."
                },
                {
                    "N": "Тигнари",
                    "T": "Подождите здесь."
                },
                {
                    "N": "???",
                    "T": "Тигнари ненадолго уходит..."
                },
                {
                    "N": "Тигнари",
                    "T": "Возьмите это. Здесь еда для Хайпасии. Этого должно хватить. Ещё здесь несколько кухонных ингредиентов, возьмите их тоже."
                },
                {
                    "N": "Тигнари",
                    "T": "В этом конверте письмо. Покажите его Хайпасии, и она ответит на все ваши вопросы."
                },
                {
                    "N": "_0",
                    "T": "Спасибо!"
                },
                {
                    "N": "Тигнари",
                    "T": "Это я должен вас благодарить за вашу помощь в эти дни."
                }
            ]
        ]
    },
    "300212": {
        "Desc": "Отправляйтесь спасать Хайпасию",
        "Talk": []
    },
    "300301": {
        "Desc": "Отыщите Хайпасию",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Хайпасия... Никого нет?"
                },
                {
                    "N": "_1005",
                    "T": "Возможно, она вышла за едой? Поищем её!"
                },
                {
                    "N": "Аранара А",
                    "T": "Тук-тук-тук..."
                },
                {
                    "N": "_0",
                    "T": "(Что это за звук?)"
                },
                {
                    "N": "_0",
                    "T": "(Он, похоже, доносится из пещеры...)"
                },
                {
                    "N": "_0",
                    "T": "(Это Хайпасия. Что с ней?)"
                },
                {
                    "N": "Аранара А",
                    "T": "?!"
                }
            ]
        ]
    },
    "300302": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, вот ты где!"
                },
                {
                    "N": "_1005",
                    "T": "Хайпасия! Ты в порядке?"
                },
                {
                    "N": "Хайпасия",
                    "T": "А-а-а... Есть... Кхе-кхе... Пить..."
                },
                {
                    "N": "_0",
                    "T": "Кажется, она в голодном обмороке."
                },
                {
                    "N": "_0",
                    "T": "#Я ожидал{F#а}, что ей будет намного хуже."
                },
                {
                    "N": "_1005",
                    "T": "Но в таком состоянии нельзя сразу давать еду. Давай сначала принесём ей воды."
                },
                {
                    "N": "_1005",
                    "T": "Постой. Почему снаружи вдруг появился туман? Пойдём посмотрим, что происходит."
                }
            ]
        ]
    },
    "300303": {
        "Desc": "Проведайте Хайпасию",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#Нет абсолютно никакого способа победить его... Ты уже много раз побеждал{F#а} таких, как он. Что происходит?"
                },
                {
                    "N": "Вестник Бездны",
                    "T": "#Путешественни{F#ца}{M#к}, даже если ты {F#преодолела}{M#преодолел} бесчисленное количество трудностей, наступает момент, когда удача заканчивается и приходит время осознать свою ничтожность и бессилие!"
                },
                {
                    "N": "_0",
                    "T": "Это не конец!"
                },
                {
                    "N": "_0",
                    "T": "#Я ещё не {M#нашёл свою сестру}{F#нашла своего брата}!"
                },
                {
                    "N": "Вестник Бездны",
                    "T": "#{M#Сестру}{F#Брата}? А-ха-ха-ха-ха... Путешественни{F#ца}{M#к}, ты не можешь или не хочешь посмотреть правде в глаза?"
                },
                {
                    "N": "Вестник Бездны",
                    "T": "#{M#Её высочество}{F#Его высочество} давно {M#отказалась}{F#отказался} от тебя. В {M#её}{F#его} глазах ты лишь раздражающая муха, которую нужно прихлопнуть."
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Родственные узы, из-за которых ты ищешь своего родственника, давно перестали существовать, и твоё путешествие бессмысленно!"
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Но не нужно горевать. Настал твой последний день! Умри!"
                }
            ]
        ]
    },
    "300304": {
        "Desc": "Проникните сквозь туман",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "!!!"
                },
                {
                    "N": "_0",
                    "T": "#(Странно, что это было? На мгновение мне показалось, что я видел{F#а} сон. Но я не могу вспомнить, о чём он был...)"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, что делать? Снаружи нет следов Хайпасии..."
                },
                {
                    "N": "_1005",
                    "T": "А, вот она! Как она себя чувствует?"
                },
                {
                    "N": "Хайпасия",
                    "T": "Как сладко... Ммм..."
                },
                {
                    "N": "_1005",
                    "T": "#Отлично, она в сознании. О, почему ты уронил{F#а} еду?"
                },
                {
                    "N": "_0",
                    "T": "#Прости, я немного {F#задумалась}{M#задумался}..."
                },
                {
                    "N": "_1005",
                    "T": "#Ты {F#такая рассеянная}{M#такой рассеянный}. Это совсем на тебя не похоже!"
                },
                {
                    "N": "_0",
                    "T": "#Я {F#испугалась}{M#испугался} за Хайпасию, когда увидел{F#а}, в каком она состоянии."
                },
                {
                    "N": "_1005",
                    "T": "Ничего удивительного. Выглядит она неважно."
                },
                {
                    "N": "_1005",
                    "T": "Но сейчас не время говорить об этом. Давай сначала приведём её в чувство."
                },
                {
                    "N": "_1005",
                    "T": "Почему вокруг так много фруктов? Да, они могут пригодиться."
                },
                {
                    "N": "???",
                    "T": "Вы даёте воду и сок Хайпасии, которая находится в полузабытьи, и через некоторое время..."
                },
                {
                    "N": "Хайпасия",
                    "T": "Кто здесь? Тигнари, это ты? А!"
                },
                {
                    "N": "Хайпасия",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Хайпасия, не бойся. Тигнари попросил нас принести тебе еду. Вот письмо от него."
                },
                {
                    "N": "???",
                    "T": "Вы передаёте Хайпасии письмо Тигнари."
                },
                {
                    "N": "Хайпасия",
                    "T": "Вот оно что, вы друзья Тигнари. Прошу прощения за то, что доставила вам столько хлопот."
                },
                {
                    "N": "Хайпасия",
                    "T": "Вы пришли мне на помощь и принесли все эти фрукты."
                },
                {
                    "N": "_1005",
                    "T": "Это не мы. Фрукты уже были здесь, когда мы пришли."
                },
                {
                    "N": "_1005",
                    "T": "Паймон не понимает, как можно упасть в голодный обморок, когда вокруг столько еды, а на губах видны капли сока."
                },
                {
                    "N": "Хайпасия",
                    "T": "О, правда?"
                },
                {
                    "N": "Хайпасия",
                    "T": "Я поняла. Должно быть, до вас сюда приходил мой... сосед."
                },
                {
                    "N": "_1005",
                    "T": "Сосед? Поблизости ещё кто-то живёт?"
                },
                {
                    "N": "_0",
                    "T": "Это тот круглый малыш?"
                },
                {
                    "N": "_0",
                    "T": "Удивительное существо, похожее на капусту?"
                },
                {
                    "N": "Хайпасия",
                    "T": "#О, ты тоже его видел{F#а}?"
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете Паймон и Хайпасии о том, что произошло, когда вы вошли в пещеру..."
                }
            ]
        ]
    },
    "300312": {
        "Desc": "Идите вперёд, пройдите сквозь дупло",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Вы только что повстречались с аранарой и увидели сон под его влиянием."
                },
                {
                    "N": "Хайпасия",
                    "T": "Аранара, это имя? Вы не только видите их, но и, похоже, хорошо знакомы с ними."
                },
                {
                    "N": "_0",
                    "T": "Мы уже встречались с ними."
                },
                {
                    "N": "_1005",
                    "T": "Хайпасия, ты видишь их, но не знаешь, как их называют?"
                },
                {
                    "N": "Хайпасия",
                    "T": "Да. Они никогда не говорили со мной, а я никогда никого не спрашивала о них. Я лишь смутно чувствовала, что у них есть глубокая связь с Дендро Архонтом."
                },
                {
                    "N": "_1005",
                    "T": "Как ты это почувствовала?"
                }
            ]
        ]
    },
    "300315": {
        "Desc": "Попробуйте добраться до специального отверстия",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Хайпасия, значит, ты и раньше его случайно пугала."
                },
                {
                    "N": "Хайпасия",
                    "T": "О, да. Мне до сих пор неловко за это."
                },
                {
                    "N": "Хайпасия",
                    "T": "Поскольку вы хорошо знаете аранар, то должны понимать, что он не желает вам зла. Он погружает вас в сон, чтобы выиграть время и поскорее ускользнуть."
                },
                {
                    "N": "_0",
                    "T": "Я тоже так думаю."
                },
                {
                    "N": "_0",
                    "T": "Аранары по своей природе очень пугливы."
                },
                {
                    "N": "_1005",
                    "T": "Живущий поблизости аранара не только регулярно появляется рядом с тобой, но и пришёл тебе на помощь. Это означает, что ты важна для него."
                },
                {
                    "N": "_1005",
                    "T": "Наступит день, и он обязательно заговорит с тобой и станет твоим другом."
                },
                {
                    "N": "Хайпасия",
                    "T": "Спасибо! Надеюсь, этот день скоро наступит. О да, в своём письме Тигнари написал, что вы хотите задать мне целый ряд вопросов об Ирминсуле..."
                }
            ]
        ]
    },
    "300316": {
        "Desc": "Исследуйте древнюю комнату",
        "Talk": [
            [
                {
                    "N": "Хайпасия",
                    "T": "Я чувствую, что в последнее время он стал меньше бояться меня. Но я не ожидала, что он придёт мне на помощь."
                },
                {
                    "N": "_0",
                    "T": "Какое удивительное существо."
                },
                {
                    "N": "_0",
                    "T": "Какой хороший сосед."
                },
                {
                    "N": "Хайпасия",
                    "T": "О да, в своём письме Тигнари написал, что вы хотите задать мне целый ряд вопросов об Ирминсуле..."
                }
            ]
        ]
    },
    "300317": {
        "Desc": "Продолжайте искать путь на верхний уровень дупла",
        "Talk": [
            [
                {
                    "N": "Хайпасия",
                    "T": "Гр-р-р!"
                },
                {
                    "N": "Хайпасия",
                    "T": "Простите. Я выпила много сока, но ощущение пустоты в животе не проходит."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, давай что-нибудь приготовим Хайпасии. Еда, которую дал Тигнари, упала на землю, да и Паймон тоже проголодалась. Продолжим разговор после еды."
                },
                {
                    "N": "_1005",
                    "T": "Мы приготовим наши фирменные блюда: цыплёнка в медовом соусе и овощной суп."
                },
                {
                    "N": "Хайпасия",
                    "T": "Ух ты, я никогда не пробовала чужеземные блюда. С нетерпением жду этой возможности. Честно говоря, я не ела нормальную еду со времени последнего визита Тигнари."
                }
            ]
        ]
    },
    "300321": {
        "Desc": "Исследуйте внутренний двор в глубине коридора",
        "Talk": []
    },
    "300318": {
        "Desc": "Исследуйте коридор на другой стороне",
        "Talk": []
    },
    "300313": {
        "Desc": "Отправляйтесь на верхнюю платформу",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#Подожди-ка! Ты только что встретил{F#а} здесь удивительное существо, которое мы уже видели, а потом тебе вдруг приснился странный сон? Уму непостижимо."
                },
                {
                    "N": "Хайпасия",
                    "T": "#Я думаю, {NICKNAME} говорит правду. Однажды я пережила что-то подобное и случайно напугала своего застенчивого соседа."
                },
                {
                    "N": "Хайпасия",
                    "T": "Не волнуйтесь, он не желает вам зла. Он погружает вас в сон, чтобы выиграть время и поскорее ускользнуть."
                },
                {
                    "N": "_1005",
                    "T": "Хайпасия, что за существо этот твой сосед?"
                },
                {
                    "N": "Хайпасия",
                    "T": "Я не знаю, как их называют. Но я знаю, что у них есть глубокая связь с Дендро Архонтом."
                }
            ]
        ]
    },
    "300314": {
        "Desc": "Одолейте Вестника Бездны",
        "Talk": [
            [
                {
                    "N": "Хайпасия",
                    "T": "Я впервые увидела его в тот самый день, когда моему сознанию удалось соединиться с Ирминсулем."
                },
                {
                    "N": "Хайпасия",
                    "T": "Я открыла глаза после медитации, мой разум всё ещё был погружён в поток знаний, а сердце бешено колотилось."
                },
                {
                    "N": "Хайпасия",
                    "T": "Вдруг я заметила маленькую фигуру у входа в пещеру."
                },
                {
                    "N": "Хайпасия",
                    "T": "Я с любопытством подошла к нему. Вероятно, он привык к моим передвижениям, поэтому не обращал на меня внимания и занимался своими делами."
                },
                {
                    "N": "Хайпасия",
                    "T": "Только когда я опустилась на колени, чтобы разглядеть его, он с удивлением понял, что я вижу его."
                },
                {
                    "N": "_1005",
                    "T": "Что было дальше?"
                },
                {
                    "N": "Хайпасия",
                    "T": "Дальше я... заснула. Когда я проснулась, его и след простыл."
                },
                {
                    "N": "Хайпасия",
                    "T": "Я думала, он больше никогда не появится, но через несколько дней я снова увидела его неподалёку вместе с другими такими же существами."
                }
            ]
        ]
    },
    "300305": {
        "Desc": "Сразитесь с Вестником Бездны",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "Вы готовите еду на костре..."
                },
                {
                    "N": "_1005",
                    "T": "Теперь положи их в коробку, которую нам дал Тигнари. Она тщательно вымыта."
                },
                {
                    "N": "_1005",
                    "T": "Как вкусно пахнет, и выглядит аппетитно. Пойдём поедим с Хайпасией."
                }
            ]
        ]
    },
    "300306": {
        "Desc": "Приведите Хайпасию в чувство",
        "Talk": [
            [
                {
                    "N": "Хайпасия",
                    "T": "Уже готово? Я не очень хорошо готовлю. Мне очень повезло, что я могу попробовать приготовленное вами блюдо."
                }
            ]
        ]
    },
    "300307": {
        "Desc": "Приготовьте еду на костре",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "Вы наслаждаетесь едой с Хайпасией. После трапезы вы рассказываете ей о своём опыте связи с Ирминсулем..."
                },
                {
                    "N": "Хайпасия",
                    "T": "#Я прочитала письмо Тигнари и услышала твой рассказ о том, что ты {F#связалась}{M#связался} с Ирминсулем, когда впервые почувствовал{F#а} запах духовного борнеола. Это удивительно!"
                },
                {
                    "N": "Хайпасия",
                    "T": "Мне понадобилось около трёх лет, пока мне это удалось. Меня стали называть гением в Академии."
                },
                {
                    "N": "Хайпасия",
                    "T": "Знаете, есть учёные, которые тратят на это всю жизнь, и всё равно не добиваются результата."
                },
                {
                    "N": "_1005",
                    "T": "Почему это благовоние связывает людей с Ирминсулем?"
                },
                {
                    "N": "Хайпасия",
                    "T": "Духовный борнеол сделан из разных растений, которые создала великая властительница Руккхадевата, и поэтому он может стимулировать наше восприятие силы Дендро Архонта."
                },
                {
                    "N": "Хайпасия",
                    "T": "Поскольку исток силы Дендро Архонта находится в Ирминсуле, мы можем иногда использовать её силу, чтобы заглянуть в глубины земли."
                },
                {
                    "N": "_0",
                    "T": "Думаю, я понимаю."
                },
                {
                    "N": "Хайпасия",
                    "T": "Ничего удивительного. Ты, несомненно, выдающийся человек, раз тебе удалось установить связь с Ирминсулем."
                },
                {
                    "N": "_0",
                    "T": "Я ничего не понимаю."
                },
                {
                    "N": "Хайпасия",
                    "T": "Ты всё поймёшь, когда проведёшь больше времени в Сумеру."
                },
                {
                    "N": "_1005",
                    "T": "#Хм, ну ладно. Но почему {NICKNAME} плохо себя чувствовал{F#а} от запаха растений?"
                },
                {
                    "N": "Хайпасия",
                    "T": "#Главная причина заключается в том, что {NICKNAME} {M#особенный}{F#особенная}. Благовония стимулировали {M#его}{F#её} восприятие силы Дендро Архонта, что привело к определённому расстройству."
                },
                {
                    "N": "Хайпасия",
                    "T": "#Как только {M#он чувствовал}{F#она чувствовала} запах, схожий с духовным борнеолом, {M#его}{F#её} организм реагировал на это, как на стрессовую ситуацию."
                },
                {
                    "N": "Хайпасия",
                    "T": "Не волнуйся, теперь ты в полном порядке."
                },
                {
                    "N": "Хайпасия",
                    "T": "#Ты восприимчив{F#а} к силе Дендро Архонта, но духовный борнеол больше не воздействует на тебя, если только ты не будешь практиковать особую медитацию."
                },
                {
                    "N": "_1005",
                    "T": "Фух... Вот и хорошо."
                },
                {
                    "N": "Хайпасия",
                    "T": "Честно говоря, я завидую твоим способностям. Я готова соединиться с Ирминсулем, даже если учащённое сердцебиение и головные боли будут сопровождать меня всю оставшуюся жизнь."
                },
                {
                    "N": "_1005",
                    "T": "Ого, Паймон и подумать не могла, что ты так одержима этим."
                },
                {
                    "N": "Хайпасия",
                    "T": "Ха-ха, а что мне остаётся делать. Меня никто не заставлял становиться учёным."
                },
                {
                    "N": "Хайпасия",
                    "T": "Я из даршана Ртавахист в Академии и в основном занимаюсь связью между звёздами и судьбой живых существ. Однако, что касается звёзд, слишком много вопросов остаётся без ответов."
                },
                {
                    "N": "Хайпасия",
                    "T": "Поэтому мне остаётся только задавать вопросы всезнающему Ирминсулю."
                },
                {
                    "N": "Хайпасия",
                    "T": "К сожалению, моё восприятие ограничено, и я не могу гарантировать, что каждая моя попытка настроиться на Ирминсуль будет успешной или что при этом моё сознание не пострадает."
                },
                {
                    "N": "Хайпасия",
                    "T": "Моя нынешняя стадия практики называется Сатьявада. В Сумеру многие учёные сошли с ума на этой стадии, исследуя Ирминсуль."
                },
                {
                    "N": "Хайпасия",
                    "T": "Мудрецы говорят: поскольку в Ирминсуле содержатся божественные знания, если мы соприкоснёмся с ним, когда наших собственных способностей недостаточно, наш мозг не выдержит."
                },
                {
                    "N": "Хайпасия",
                    "T": "Вот почему мы медитируем в одиночестве. Нам нужно убедиться, что наш разум будет спокоен, и при этом не допустить, чтобы кто-то посторонний пострадал."
                },
                {
                    "N": "_1005",
                    "T": "Удивительно, насколько опасно получать знания от Ирминсуля! Хайпасия, ты не боишься?"
                },
                {
                    "N": "Хайпасия",
                    "T": "Конечно, боюсь. Особенно ночью, когда не светит луна и не стрекочут насекомые."
                },
                {
                    "N": "Хайпасия",
                    "T": "Но мне уже не так страшно, потому что я знаю, что поблизости живёт маленький сосед."
                },
                {
                    "N": "Хайпасия",
                    "T": "Возможность видеть его, вероятно, есть не что иное, как благословение Дендро Архонта."
                },
                {
                    "N": "Хайпасия",
                    "T": "Странно, что он является посланником божества мудрости, но при этом обладает способностью заставлять людей видеть сны."
                },
                {
                    "N": "_1005",
                    "T": "Почему ты так говоришь? Эта способность вполне соответствует представлениям о волшебном существе."
                },
                {
                    "N": "Хайпасия",
                    "T": "Потому что жители Сумеру не видят снов."
                },
                {
                    "N": "_1005",
                    "T": "Как такое возможно?"
                },
                {
                    "N": "Хайпасия",
                    "T": "В Сумеру только дети видят сны, но взрослые теряют эту способность."
                },
                {
                    "N": "Хайпасия",
                    "T": "Мудрецы говорят, что «мудрость» также означает «рациональность» и что происходящее во сне, часто лишено рациональности и логики."
                },
                {
                    "N": "_0",
                    "T": "Я припоминаю кое-что из своего сна."
                },
                {
                    "N": "_0",
                    "T": "В нём действительно царила неразбериха."
                },
                {
                    "N": "Хайпасия",
                    "T": "В сновидениях людей часто мучают их собственные заботы."
                },
                {
                    "N": "Хайпасия",
                    "T": "По словам мудрецов, жители Сумеру не видят снов по милости великой властительницы Руккхадеваты, которая является божеством мудрости и хранит нас от этих глупых заблуждений сна."
                },
                {
                    "N": "Хайпасия",
                    "T": "Я родилась в семье учёных из Сумеру. С раннего детства родители говорили мне, что, как только я перестану видеть сны, это будет означать, что я выросла."
                },
                {
                    "N": "Хайпасия",
                    "T": "Я усердно училась, поступила в Академию, а затем стала исследовательницей. Эх, и я действительно больше никогда не видела сны."
                },
                {
                    "N": "Хайпасия",
                    "T": "Но в тот день, когда я напугала малыша... я опять увидела сон."
                },
                {
                    "N": "Хайпасия",
                    "T": "Это было удивительно! Хотя я не помню, что именно видела во сне, я вдруг почувствовала, что перенеслась в детство."
                },
                {
                    "N": "Хайпасия",
                    "T": "В детстве я была наивной, но бесстрашной... Может быть, видеть сны не так плохо, как я думала."
                },
                {
                    "N": "Хайпасия",
                    "T": "Когда попадёте в город Сумеру, не говорите такие странные вещи другим, иначе над вами будут смеяться."
                },
                {
                    "N": "_1005",
                    "T": "#Хайпасия, ты знаешь, что именно видел{F#а} {NICKNAME}, когда {F#соединилась}{M#соединился} с Ирминсулем?"
                },
                {
                    "N": "Хайпасия",
                    "T": "Извините, я не имею ни малейшего представления. Но увиденное, безусловно, является воспоминанием Ирминсуля."
                },
                {
                    "N": "Хайпасия",
                    "T": "«Мир... забудет меня...» Что это значит?"
                },
                {
                    "N": "Хайпасия",
                    "T": "Если мне удастся завершить стадию Сатьявады и достичь стадии Парипурны, я, вероятно, смогу что-то узнать."
                },
                {
                    "N": "Хайпасия",
                    "T": "Заходите ко мне, если вновь окажетесь в этих краях."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, Хайпасия!"
                },
                {
                    "N": "_0",
                    "T": "Желаю успехов в твоей практике."
                },
                {
                    "N": "Хайпасия",
                    "T": "Не стоит благодарности. Вы спасли меня, и я с нетерпением жду возможности снова отведать ваши превосходные блюда."
                },
                {
                    "N": "???",
                    "T": "Вы ещё продолжили беседовать с Хайпасией какое-то время, а затем легли спать в пещере..."
                },
                {
                    "N": "_1005",
                    "T": "Теперь, когда мы убедились, что Хайпасия в безопасности, и расспросили её, давай вернёмся в Гандхарву."
                }
            ]
        ]
    },
    "300319": {
        "Desc": "",
        "Talk": []
    },
    "300308": {
        "Desc": "Угостите Хайпасию приготовленной едой",
        "Talk": [
            [
                {
                    "N": "Гулам",
                    "T": "Тигнари, тебе не кажется, что причиной отказа является попытка избежать трудностей."
                },
                {
                    "N": "Гулам",
                    "T": "Я знаю, что ты лесной страж и ликвидация зон Увядания - твоя работа, но это всё равно, что устранять симптомы, а не лечить болезнь."
                },
                {
                    "N": "Гулам",
                    "T": "Мудрец Хаджех сказал, что исцеление Ирминсуля напрямую зависит от твоего присутствия и руководства в городе Сумеру. Тогда почему ты отказываешься?"
                },
                {
                    "N": "Хаджех",
                    "T": "Не дави слишком сильно, давай выслушаем его. Мы здесь, чтобы вернуть Тигнари в Академию, а не для того, чтобы нажить себе врага."
                },
                {
                    "N": "Тигнари",
                    "T": "Мудрец Хаджех, мне жаль, что вам пришлось проделать весь этот путь."
                },
                {
                    "N": "Тигнари",
                    "T": "Но я всего лишь лесной страж и вряд ли могу помочь таким великим мыслителям Хараватата, как вы."
                },
                {
                    "N": "Хаджех",
                    "T": "Ха-ха, я прибыл по поручению мудреца Амурты, а вовсе не потому, что в своём предыдущем письме ты отверг предложение своего наставника и тем самым поставил его в неловкое положение."
                },
                {
                    "N": "Тигнари",
                    "T": "Понятно... Учитывая темперамент моего наставника, ему придётся прийти и лично отругать меня, прежде чем он успокоится."
                },
                {
                    "N": "Хаджех",
                    "T": "Тигнари, твой наставник также участвует в этом проекте и нуждается в твоей помощи."
                },
                {
                    "N": "Тигнари",
                    "T": "Мудрец Хаджех, чем я могу помочь ему?"
                },
                {
                    "N": "Хаджех",
                    "T": "Ты узнаешь обо всём в городе Сумеру."
                },
                {
                    "N": "Тигнари",
                    "T": "Сколько мне нужно будет там пробыть?"
                },
                {
                    "N": "Хаджех",
                    "T": "Сложно сказать."
                },
                {
                    "N": "Тигнари",
                    "T": "...Вы хотите сказать, что проделали путь до Гандхарвы, но по-прежнему не можете ответить на вопросы, которые я задал наставнику в своём последнем письме?"
                },
                {
                    "N": "Тигнари",
                    "T": "В таком случае, боюсь, я не могу дать вам чёткого ответа."
                },
                {
                    "N": "Гулам",
                    "T": "Тигнари, ты..."
                },
                {
                    "N": "Хаджех",
                    "T": "С меня довольно! Мы уходим!"
                },
                {
                    "N": "_1005",
                    "T": "Тигнари, что случилось?"
                },
                {
                    "N": "Тигнари",
                    "T": "Ничего. Академия хочет, чтобы я отправился в город Сумеру для помощи с проектом, но я не могу оставить свои обязанности лесного дозорного, поэтому я отказался."
                },
                {
                    "N": "Тигнари",
                    "T": "Как всё прошло с Хайпасией?"
                },
                {
                    "N": "_1005",
                    "T": "Были некоторые трудности, но всё закончилось благополучно. Она жива и здорова. Она ответила на многие наши вопросы."
                },
                {
                    "N": "Тигнари",
                    "T": "#Рад слышать. {NICKNAME}, поскольку ты полностью {F#восстановилась}{M#восстановился}, у меня нет причин держать тебя в Гандхарве. Вы ведь собираетесь в город Сумеру?"
                },
                {
                    "N": "_1005",
                    "T": "Да. Мы хотим встретиться с малой властительницей Кусанали и просить её совета. Ты не знаешь, как мы можем с ней увидеться?"
                },
                {
                    "N": "Тигнари",
                    "T": "К сожалению, я этого не знаю."
                },
                {
                    "N": "_1005",
                    "T": "Ты не знаешь, кого можно спросить об этом в Сумеру?"
                },
                {
                    "N": "Тигнари",
                    "T": "Дай подумать... Я провёл в городе очень мало времени. Большинство людей, которых я знаю, занимаются исследованиями."
                },
                {
                    "N": "Тигнари",
                    "T": "Я напишу вам рекомендательное письмо, а вы можете обратиться к моему знакомому исследователю из даршана Амурты. Он должен знать больше."
                },
                {
                    "N": "Тигнари",
                    "T": "И ещё кое-что. Когда вы прибудете в Сумеру, то получите один инструмент. Не уверен, что он поможет вам, но попробовать стоит."
                },
                {
                    "N": "_1005",
                    "T": "Что за инструмент?"
                },
                {
                    "N": "Тигнари",
                    "T": "Он называется терминал Акаши. Это инструмент, созданный Академией с использованием наследия великой властительницы Руккхадеваты. Говорят, он является краеугольным камнем того, что делает Сумеру истинной столицей мудрости."
                },
                {
                    "N": "Тигнари",
                    "T": "Люди из Академии научат вас пользоваться им."
                },
                {
                    "N": "_1005",
                    "T": "Тогда нам пора в город. Но сперва..."
                },
                {
                    "N": "_0",
                    "T": "Нужно попрощаться с Коллеи."
                },
                {
                    "N": "_1005",
                    "T": "Именно! Тигнари, нам нужно сказать Коллеи что-то очень важное. Как она себя чувствует?"
                },
                {
                    "N": "Тигнари",
                    "T": "Ей намного лучше. Она слишком долго лежала, и я позволил ей прогуляться. Я видел, что она пошла к северному перекрёстку."
                },
                {
                    "N": "Тигнари",
                    "T": "Она знает, что вы скоро уйдёте. Думаю, она ждёт вас там."
                },
                {
                    "N": "_1005",
                    "T": "Спасибо, Тигнари! Мы пойдём."
                },
                {
                    "N": "Тигнари",
                    "T": "До свидания и удачи в путешествии."
                }
            ]
        ]
    },
    "300309": {
        "Desc": "Поговорите с Хайпасией",
        "Talk": [
            [
                {
                    "N": "Коллеи",
                    "T": "О, вы вернулись."
                },
                {
                    "N": "Коллеи",
                    "T": "Нет, не так... Не думаю, что сейчас подходящее время говорить об этом. Я просто пожелаю вам доброго пути."
                },
                {
                    "N": "_1005",
                    "T": "Коллеи, спасибо, что дождалась нас. Мы направляемся в Сумеру."
                },
                {
                    "N": "_0",
                    "T": "Коллеи, береги себя!"
                },
                {
                    "N": "_0",
                    "T": "Коллеи, до встречи!"
                },
                {
                    "N": "Коллеи",
                    "T": "Не волнуйтесь, я обязательно поправлюсь. Мне намного лучше, приступы бывают не слишком часто. Я лесной дозорный и должна охранять тропический лес вместе со всеми."
                },
                {
                    "N": "Коллеи",
                    "T": "И... Простите, что сразу не рассказала о своей болезни. Я хотела дружить с вами на равных и не хотела, чтобы вы мне сочувствовали."
                },
                {
                    "N": "Коллеи",
                    "T": "Самое главное в отношениях между друзьями - быть искренними."
                },
                {
                    "N": "_1005",
                    "T": "Коллеи, тебе не нужно извиняться. Это мы должны поблагодарить тебя за доверие и готовность рассказать о своём прошлом."
                },
                {
                    "N": "_1005",
                    "T": "Конечно, мы беспокоились о твоём здоровье, но только потому, что мы друзья и беспокоимся о тебе."
                },
                {
                    "N": "Коллеи",
                    "T": "Спасибо. Чуть не забыла, это вам."
                },
                {
                    "N": "_1005",
                    "T": "Что это?"
                },
                {
                    "N": "Коллеи",
                    "T": "Это рецепт питы, который я вам обещала. Не смейтесь, у меня плохой почерк."
                },
                {
                    "N": "_1005",
                    "T": "Как здорово! Теперь мы сможем чаще есть эту вкуснятину!"
                },
                {
                    "N": "Коллеи",
                    "T": "Надеюсь, пита будет напоминать вам о временах в Гандхарве."
                },
                {
                    "N": "_0",
                    "T": "Конечно."
                },
                {
                    "N": "Коллеи",
                    "T": "И последнее. Я, стажёр Лесного дозора Коллеи, желаю вам счастливого пути. Будем рады видеть вас в качестве гостей в Гандхарве и сделаем всё возможное, чтобы помочь вам."
                }
            ]
        ]
    },
    "300320": {
        "Desc": "",
        "Talk": []
    },
    "300310": {
        "Desc": "Вернитесь в Гандхарву",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Почему пространство снаружи пещеры так резко изменилось?"
                },
                {
                    "N": "_1005",
                    "T": "Что произошло? Где мы оказались?"
                },
                {
                    "N": "_0",
                    "T": "Паймон, не волнуйся."
                },
                {
                    "N": "_0",
                    "T": "Этому должно быть объяснение."
                },
                {
                    "N": "_1005",
                    "T": "#Да... Ты прав{F#а}. Давай осмотримся."
                }
            ]
        ]
    },
    "300311": {
        "Desc": "Попрощайтесь с Коллеи",
        "Talk": [
            [
                {
                    "N": "Вестник Бездны",
                    "T": "#Ха-ха-ха... Вот мы и встретились вновь, путешественни{F#ца}{M#к}!"
                },
                {
                    "N": "_1005",
                    "T": "Это Вестник Бездны! Эй, что это вы замышляете в таком странном месте?"
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Странном месте? Замышляем? Ха-ха-ха... не твоего ума дело!"
                }
            ]
        ]
    },
    "300401": {
        "Desc": "Отправляйтесь в город Сумеру",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Отлично! Мы наконец добрались до города Сумеру."
                },
                {
                    "N": "_1005",
                    "T": "#Ты это видел{F#а}? Когда они зашли в город, на их головах что-то засветилось."
                },
                {
                    "N": "Панах",
                    "T": "Минутку, пожалуйста. Вы, должно быть, впервые в городе Сумеру."
                },
                {
                    "N": "_1005",
                    "T": "Да, но откуда ты знаешь?"
                },
                {
                    "N": "Панах",
                    "T": "Потому что на данный момент в Акаше нет никакой информации о вас."
                },
                {
                    "N": "Панах",
                    "T": "О, не волнуйтесь, я не буду препятствовать вам войти в Сумеру. Напротив, Академия предоставляет любому приезжающему к нам путешественнику особое устройство."
                },
                {
                    "N": "Панах",
                    "T": "Как вы, возможно, знаете, Акаша - сокровищница знаний и наследие великой властительницы Руккхадеваты."
                },
                {
                    "N": "Панах",
                    "T": "На протяжении веков Академия неустанно исследует Акашу. В ходе этих научных изысканий был разработан терминал Акаши."
                },
                {
                    "N": "Панах",
                    "T": "Теперь любой житель Сумеру может подключиться к Акаше и получить необходимые знания. Для этого нужно надеть терминал Акаши и включить его."
                },
                {
                    "N": "Панах",
                    "T": "По техническим причинам терминал Акаши работает более стабильно и показывает высокую производительность в крупных городах с большим населением, таких как Сумеру и Порт-Ормос."
                },
                {
                    "N": "_1005",
                    "T": "Это то, о чём говорил Тигнари, - терминал Акаши! Звучит просто фантастически!"
                },
                {
                    "N": "Панах",
                    "T": "Вам несказанно повезло! Раньше Академия выдавала терминалы Акаши только местным жителям и чужеземцам, которые длительное время проживали в Сумеру. Только недавно было принято решение выдавать их всем путешественникам."
                },
                {
                    "N": "Панах",
                    "T": "Вот ваши терминалы Акаши, держите."
                },
                {
                    "N": "_1005",
                    "T": "Похож на листик."
                },
                {
                    "N": "Панах",
                    "T": "Чтобы активировать терминал Акаши, просто возьмите его в руку и скажите: «Да услышу я голос божественной мудрости!»"
                },
                {
                    "N": "_1005",
                    "T": "Если с его помощью можно получать знания, возможно, мы сможем найти способ встретиться с малой властительницей Кусанали. Давай попробуем."
                },
                {
                    "N": "_0",
                    "T": "Да услышу я голос божественной мудрости."
                },
                {
                    "N": "_1005",
                    "T": "Да услышу я голос божественной мудрости..."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, в этот самый момент Паймон почувствовала, что мозг будто сам знает, как использовать это устройство! Сосредотачиваешься на том, что хочешь знать... и БАМ! Уже знаешь ответ! Удобненько!"
                },
                {
                    "N": "Панах",
                    "T": "Да, такова сила Акаши."
                },
                {
                    "N": "Панах",
                    "T": "Путешественники, добро пожаловать в Сумеру! Да пребудет с вами мудрость Дендро Архонта."
                },
                {
                    "N": "_1005",
                    "T": "Что ж, давай теперь попросим у Акаши информацию о малой властительнице Кусанали. Дай-ка Паймон попробует..."
                },
                {
                    "N": "_1005",
                    "T": "Пятьсот лет назад в руинах выжженной земли мудрецы нашли новорождённого Архонта... Ныне она обитает в Храме Сурастаны... в общем, почти то же самое, что сказала Коллеи."
                },
                {
                    "N": "_1005",
                    "T": "Теперь нужно подумать о «способе получить аудиенцию у Дендро Архонта»... Хм, Паймон ничего не чувствует. Акаша, похоже, не ответила на вопрос Паймон."
                },
                {
                    "N": "_0",
                    "T": "У меня то же самое."
                },
                {
                    "N": "_1005",
                    "T": "Ну... Если заставить себя подумать об этом, в голове возникает то самое ощущение, когда пытаешься что-то вспомнить, но не можешь."
                },
                {
                    "N": "_1005",
                    "T": "У Паймон мозг вскипел..."
                },
                {
                    "N": "_0",
                    "T": "Я попробую спросить Акашу о другом."
                },
                {
                    "N": "_0",
                    "T": "Возможно, информацию о малой властительнице Кусанали можно получить обходными путями."
                },
                {
                    "N": "_1005",
                    "T": "#Ты {F#такая умная}{M#такой умный}! О чём думаешь спросить?"
                }
            ]
        ]
    },
    "300422": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Несмотря на все старания, мы не можем найти ничего, что привело бы нас к малой властительнице Кусанали. Думаю, стоит встретиться с исследователем, которого порекомендовал Тигнари."
                },
                {
                    "N": "_1005",
                    "T": "Он из Сумеру и работает в Академии, поэтому он должен быть в состоянии получить больше информации в Акаше."
                }
            ]
        ]
    },
    "300402": {
        "Desc": "Посетите Рохави",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Привет! Это ты Рохави?"
                },
                {
                    "N": "Рохави",
                    "T": "Да, это я. Чем могу помочь?"
                },
                {
                    "N": "_1005",
                    "T": "Тигнари направил нас к тебе..."
                },
                {
                    "N": "Рохави",
                    "T": "Что?! Тигнари?!"
                },
                {
                    "N": "Рохави",
                    "T": "Стоп! Ничего не говорите! Я признаю, что статья, которую я опубликовал в прошлом месяце, не лучшая моя работа, а данные не очень убедительные..."
                },
                {
                    "N": "_0",
                    "T": "Похоже, возникло недопонимание."
                },
                {
                    "N": "_0",
                    "T": "Мы здесь не для того, чтобы обсуждать академические вопросы."
                },
                {
                    "N": "_1005",
                    "T": "Тебе письмо от Тигнари."
                },
                {
                    "N": "Рохави",
                    "T": "Позвольте посмотреть. Вы до смерти меня напугали! Оказывается, вы всего лишь хотите расспросить меня о чём-то."
                },
                {
                    "N": "Рохави",
                    "T": "Ха-ха, даже Тигнари признаёт, что у меня есть определённый талант к сбору информации. Что вы хотите узнать?"
                },
                {
                    "N": "_1005",
                    "T": "Мы хотим встретиться с малой властительницей Кусанали. Ты не знаешь, как это можно сделать?"
                },
                {
                    "N": "Рохави",
                    "T": "Вы хотите встретиться с малой властительницей Кусанали? Это выходит за пределы моей области знаний. Я попробую найти ответ в Акаше."
                },
                {
                    "N": "Рохави",
                    "T": "Извините, но Акаша не дала ответа на мой вопрос."
                },
                {
                    "N": "_1005",
                    "T": "И ты туда же? Ты только что был такой высокомерный. Паймон думала, ты сможешь получить больше информации, чем мы."
                },
                {
                    "N": "Рохави",
                    "T": "Я же сказал, что это выходит за пределы моей области знаний. Я всего лишь скромный исследователь, и Акаша, должно быть, посчитала, что мне не положено знать о Дендро Архонте."
                },
                {
                    "N": "Рохави",
                    "T": "Насколько мне известно, с момента своего возвращения в Сумеру малая властительница Кусанали никогда не покидала Храм Сурастаны и не появлялась на публике."
                },
                {
                    "N": "_1005",
                    "T": "Я и не знала, что Архонты бывают такими загадочными."
                },
                {
                    "N": "Рохави",
                    "T": "Да. Дендро Архонт ведёт уединённый образ жизни. Возможно, она вообще не хочет, чтобы кто-то приходил к ней. Если это так, то вполне естественно, что мы не сможем найти в Акаше информацию о том, как просить у неё аудиенции."
                },
                {
                    "N": "_1005",
                    "T": "И что нам теперь делать?"
                },
                {
                    "N": "Рохави",
                    "T": "Не волнуйтесь, это всего лишь моё предположение. Возможно, кто-то другой сможет вам помочь."
                },
                {
                    "N": "Рохави",
                    "T": "Если посмотреть на это с другой стороны, может, это и к лучшему, если вы не встретитесь с малой властительницей Кусанали."
                },
                {
                    "N": "Рохави",
                    "T": "В этом мире всегда есть знания, которые нельзя получить из Акаши, и всегда есть что-то, чего вы не можете сделать. Умение отпускать - это тоже проявление мудрости."
                },
                {
                    "N": "Рохави",
                    "T": "Я, например, благодарен за то, что моих умственных способностей хватает на публикацию научной работы раз в три года, в то время как Тигнари публикует три научные работы в год."
                },
                {
                    "N": "_1005",
                    "T": "Э... большое спасибо за совет."
                },
                {
                    "N": "Рохави",
                    "T": "Пожалуйста. Приходите, если хотите узнать что-то ещё. Например, какие учёные получат повышение в Академии в этом году, или об отношениях между Шестью великими мудрецами."
                },
                {
                    "N": "_0",
                    "T": "Так это и есть твоя..."
                },
                {
                    "N": "_0",
                    "T": "...«область знаний»?!"
                },
                {
                    "N": "Рохави",
                    "T": "Ну, это необходимый навык выживания в Академии."
                },
                {
                    "N": "_1005",
                    "T": "Эх... У Паймон были не самые высокие притязания, но, кажется, чтобы избежать разочарований, надо было снизить их ещё... Вроде как выкопать яму на дне."
                },
                {
                    "N": "_1005",
                    "T": "Что мы будем делать теперь? Даже если искать кого-то другого, у нас нет других знакомых в Сумеру."
                },
                {
                    "N": "_0",
                    "T": "На самом деле, есть ещё один знакомый."
                },
                {
                    "N": "_1005",
                    "T": "Да? Кто?"
                },
                {
                    "N": "_0",
                    "T": "«К звёздам и к безднам»."
                },
                {
                    "N": "_1005",
                    "T": "Ах да, Катерина! У Гильдии искателей приключений есть свои источники информации. Поскорее найдём её и обо всём расспросим."
                }
            ]
        ]
    },
    "300403": {
        "Desc": "Отправляйтесь в Гильдию искателей приключений и попросите Катерину о помощи",
        "Talk": [
            [
                {
                    "N": "Катерина",
                    "T": "#К звёздам и к безднам. Приветствую вас, {NICKNAME} и Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Привет, Катерина. Нам нужна твоя помощь."
                },
                {
                    "N": "Катерина",
                    "T": "Гильдия искателей приключений к вашим услугам. Чем могу помочь?"
                },
                {
                    "N": "_1005",
                    "T": "Мы хотим встретиться с малой властительницей Кусанали. Ты не знаешь, как это можно сделать?"
                },
                {
                    "N": "Катерина",
                    "T": "Так вы хотите встретиться с Архонтом Сумеру. Пожалуйста, подождите минутку..."
                },
                {
                    "N": "Катерина",
                    "T": "К сожалению, я не могу найти никакой информации об этом в Акаше. В своих воспоминаниях я также не смогла найти ничего, связанного с этим божеством."
                },
                {
                    "N": "_1005",
                    "T": "Результата ноль. Если даже Катерина не в силах нам помочь, то Паймон сдаётся. Паймон не знает, к кому ещё можно обратиться."
                },
                {
                    "N": "Катерина",
                    "T": "Пожалуйста, не волнуйтесь. Я знаю, кто может вам помочь."
                },
                {
                    "N": "Катерина",
                    "T": "В Сумеру Гильдия искателей приключений не самая информированная организация. Здесь существует множество очень активных маленьких и больших бригад наёмников, называемых Пустынниками."
                },
                {
                    "N": "Катерина",
                    "T": "Они берутся за любые задания по всему Сумеру и потому весьма хорошо осведомлены."
                },
                {
                    "N": "Катерина",
                    "T": "«Бригада тридцати», отвечающая за оборону Сумеру, не только одна из старейших бригад. Она также управляет остальными бригадами и координирует их деятельность."
                },
                {
                    "N": "_1005",
                    "T": "Бригада тридцати? Странное название..."
                },
                {
                    "N": "Катерина",
                    "T": "Она так названа по числу членов бригады на момент её основания."
                },
                {
                    "N": "Катерина",
                    "T": "У «Бригады тридцати» есть советник по имени Асфанд, который часто контактирует с нами. Несмотря на то, что он уже отошёл от дел, он по-прежнему пользуется большим уважением, и его слово имеет вес."
                },
                {
                    "N": "Катерина",
                    "T": "Я помогу вам связаться с ним. Вы сможете встретиться с ним в Цитадели Регзара, штаб-квартире «Бригады тридцати»."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, Катерина!"
                },
                {
                    "N": "Катерина",
                    "T": "Не стоит благодарности! Желаю вам удачи! Гильдия искателей приключений с нетерпением ждёт ваших успехов в Сумеру."
                }
            ]
        ]
    },
    "300404": {
        "Desc": "Отправляйтесь к Цитадели Регзара и разыщите Асфанда",
        "Talk": [
            [
                {
                    "N": "Асфанд",
                    "T": "Добро пожаловать! Гильдия искателей приключений рассказала мне о вас."
                },
                {
                    "N": "_1005",
                    "T": "Здравствуй, Асфанд! Мы бы хотели кое о чём тебя спросить."
                },
                {
                    "N": "???",
                    "T": "Вы объясняете Асфанду причину своего визита..."
                },
                {
                    "N": "Асфанд",
                    "T": "Так вот почему Катерина отправила вас ко мне."
                },
                {
                    "N": "Асфанд",
                    "T": "Мы, Пустынники, действительно общаемся с самыми разными людьми, но я не могу помочь вам получить аудиенцию у Дендро Архонта."
                },
                {
                    "N": "_1005",
                    "T": "Что? Вот как?"
                },
                {
                    "N": "Асфанд",
                    "T": "Ха-ха, ничего не могу поделать. Пустынники не придерживаются верований и мало что понимают в божествах, поэтому мы можем извлечь из Акаши ещё меньше информации, чем вы."
                },
                {
                    "N": "Асфанд",
                    "T": "Мы родом из пустыни, где божества давным-давно пали. После их падения Пустынникам приходилось рассчитывать только на себя в вопросах выживания. Мы никогда не обращались за помощью к божествам."
                },
                {
                    "N": "Асфанд",
                    "T": "Но дело не только в нас. По-моему, большинству жителей Сумеру нет дела до малой властительницы Кусанали."
                },
                {
                    "N": "_1005",
                    "T": "Почему?"
                },
                {
                    "N": "Асфанд",
                    "T": "Причиной тому Академия. Именно она управляет всем в Сумеру. Несмотря на то, что люди там верят в Архонта, они по сей день поклоняются именно великой властительнице Руккхадевате."
                },
                {
                    "N": "Асфанд",
                    "T": "По их мнению, великая властительница Руккхадевата создала Сумеру и оставила после себя Акашу. В то время как малая властительница Кусанали стала новым Архонтом только по воле случая."
                },
                {
                    "N": "Асфанд",
                    "T": "Что касается простых людей, то под влиянием Академии они, естественно, больше любят и уважают великую властительницу Руккхадевату."
                },
                {
                    "N": "Асфанд",
                    "T": "Более того, малая властительница Кусанали не только никогда не появляется на публике, но и сама Академия почти ничего не публикует о ней, поэтому для большинства жителей Сумеру она является не более чем божеством, которое просто «существует»."
                },
                {
                    "N": "_1005",
                    "T": "Правда? Незавидное у неё положение..."
                },
                {
                    "N": "Асфанд",
                    "T": "Кто знает? Это ведь просто догадки. Да и думаю, божеству мудрости нет дела до того, что думают простые смертные вроде нас."
                },
                {
                    "N": "_1005",
                    "T": "Асфанд, спасибо, что поделился с нами этой информацией."
                },
                {
                    "N": "Асфанд",
                    "T": "Ха-ха, не за что. Рад помочь Гильдии искателей приключений."
                }
            ]
        ]
    },
    "300405": {
        "Desc": "Отыщите девушку, которая знает о малой властительнице Кусанали",
        "Talk": [
            [
                {
                    "N": "Мурува",
                    "T": "Эй! Вы случайно не видели девушку с каштановыми волосами в длинном светло-голубом платье с фиолетовым верхом? Мы ищем её."
                },
                {
                    "N": "_1005",
                    "T": "У неё ещё запястья забинтованы?"
                },
                {
                    "N": "Мурува",
                    "T": "Да, это она! Вы видели, в какую сторону она пошла?"
                },
                {
                    "N": "_1005",
                    "T": "Она пошла туда!"
                },
                {
                    "N": "Мурува",
                    "T": "Пойдём, догоним её!"
                },
                {
                    "N": "_1005",
                    "T": "Мы отвлекли их. Давай поторопимся и найдём Дуньярзаду."
                }
            ]
        ]
    },
    "300406": {
        "Desc": "Помогите Дуньярзаде отвлечь преследующих её наёмников",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Дуньярзада, вот ты где. Мы думали, ты уже далеко отсюда."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ах, это вы. Как же вы меня напугали!"
                },
                {
                    "N": "_1005",
                    "T": "Не волнуйся. Мы направили твоих преследователей по ложному пути."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Правда? Большое спасибо! Но я не думаю, что они единственные, кто придёт за мной."
                },
                {
                    "N": "Дуньярзада",
                    "T": "А! С той стороны тоже кто-то идёт..."
                },
                {
                    "N": "_1005",
                    "T": "Другие преследователи? Тогда чего мы стоим? Бежим!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Подождите, я... я не очень хорошо себя чувствую, я не могу бежать."
                },
                {
                    "N": "_0",
                    "T": "Надо найти укрытие."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Хорошее предложение. По дороге в порт есть таверна. Уверена, им и в голову не придёт искать меня там."
                },
                {
                    "N": "_1005",
                    "T": "#Хорошо, пойдём туда. Держись позади. {NICKNAME} и Паймон предупредят тебя в случае опасности."
                }
            ]
        ]
    },
    "300407": {
        "Desc": "Догоните Дуньярзаду",
        "Talk": [
            [
                {
                    "N": "Дуньярзада",
                    "T": "Пришли. Здесь они нас точно не найдут. Стой! Дэхья!"
                },
                {
                    "N": "Дэхья",
                    "T": "Госпожа, кто это?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Это путешественники издалека, которых я встретила по дороге. Они помогли мне спрятаться, когда узнали, что вы меня ищете."
                },
                {
                    "N": "Дэхья",
                    "T": "Ясно, тогда вам лучше уйти отсюда и поскорее. Дело вас не касается."
                },
                {
                    "N": "_1005",
                    "T": "Подождите, кто ты? И почему нас выгоняешь?"
                },
                {
                    "N": "Дэхья",
                    "T": "Я телохранитель госпожи Дуньярзады. Я здесь, чтобы доставить её домой в целости и сохранности."
                },
                {
                    "N": "Дэхья",
                    "T": "Прошу, пойдёмте домой. Вас так долго не было дома. Ваши родители волнуются."
                },
                {
                    "N": "Дуньярзада",
                    "T": "А если я скажу, что никуда с тобой не пойду?"
                },
                {
                    "N": "Дэхья",
                    "T": "Я надеюсь на ваше благоразумие. Если вы будете сопротивляться, мне придётся приволочь вас домой, как мешок картошки."
                },
                {
                    "N": "_1005",
                    "T": "Эй, она ведь сказала, что не хочет возвращаться! Зачем заставлять её?"
                },
                {
                    "N": "Дэхья",
                    "T": "Не лезьте в это. Вы просто не знаете, о чём речь."
                },
                {
                    "N": "Дэхья",
                    "T": "Прошу прощения, госпожа. Хоть я и ваш телохранитель, но меня наняли ваши родители. Я несу ответственность перед своими работодателями."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Сколько?"
                },
                {
                    "N": "Дэхья",
                    "T": "Вы о чём, госпожа?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Сколько тебе заплатить, чтобы ты стала работать на меня и перестала слушать приказы моих родителей? Удвоить твой гонорар... или утроить? Дай мне время, и я соберу нужную сумму."
                },
                {
                    "N": "Дэхья",
                    "T": "Госпожа, дело не в деньгах."
                },
                {
                    "N": "Дэхья",
                    "T": "Я не знаю, что вы думаете о Пустынниках, но могу сказать следующее: ради моры я готова на многое, но я никогда не поступлюсь своими принципами."
                },
                {
                    "N": "Дэхья",
                    "T": "Я ищу вас не только по просьбе моих работодателей, но и потому, что так велит моя совесть."
                },
                {
                    "N": "Дэхья",
                    "T": "Вы нездоровы, и долгие прогулки в таком состоянии вредны для вас. Сделайте одолжение своим близким, не будьте такой упрямой."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Нет, ты ошибаешься. Я хорошо знаю своё состояние и знаю, что делаю. Единственные упрямцы - это мои родители."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Они знают, что если я буду дома, это ничего не изменит, но не хотят принять реальное положение вещей."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Каждый раз, когда я пытаюсь поговорить с ними об этом, я как будто разговариваю со стеной. Дэхья, ты уже давно с нами и должна знать всё это."
                },
                {
                    "N": "Дэхья",
                    "T": "..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Дэхья, я знаю, что моим родителям нелегко. Я благодарна им за всё, что они для меня сделали. Но в этом мире есть ещё кое-кто, кому я благодарна."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Потому что именно она «спасла» меня. В глубине души я люблю её так же сильно, как своих родителей."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Это моя жизнь, и мой последний шанс. Я хочу сделать что-то значимое!"
                },
                {
                    "N": "Дэхья",
                    "T": "Госпожа, вы уверены, что то, что вы сейчас делаете, действительно «значимо»?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Да. По крайней мере... для меня это так."
                },
                {
                    "N": "Дэхья",
                    "T": "Ох, хорошо. Госпожа, я больше не буду просить вас вернуться со мной."
                },
                {
                    "N": "Дэхья",
                    "T": "Но я хочу, чтобы вы кое-что уяснили. Я делаю это не потому, что согласна с вами, а потому, что уважаю ваше решение."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Спасибо, Дэхья! Прости меня за грубость. И за то, что обидела тебя упоминанием о деньгах..."
                },
                {
                    "N": "Дэхья",
                    "T": "Всё в порядке, госпожа. Я ведь говорила, что мору я люблю. Про это мы ещё поговорим."
                },
                {
                    "N": "Дэхья",
                    "T": "Сегодняшний переполох заставил всех телохранителей покинуть дом и отправиться на ваши поиски. Будет нелегко защитить вас от гнева господина."
                },
                {
                    "N": "Дэхья",
                    "T": "Это вас, конечно же, не остановит. В следующий раз, прежде чем сбежать из дома, сделайте так, чтобы ваша комната и вещи не вызывали подозрений, и попросите кого-нибудь прикрывать вас, пока вы отсутствуете."
                },
                {
                    "N": "Дэхья",
                    "T": "Госпожа, почему бы вам не нанять меня? Это было бы хорошим решением для всех. Что касается оплаты... Половины того, что даёт мне ваш отец, будет достаточно. Вы сможете заплатить после возвращения домой."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Договорились."
                },
                {
                    "N": "_1005",
                    "T": "Отлично, похоже, они пришли к взаимопониманию."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ох..."
                },
                {
                    "N": "_0",
                    "T": "Дуньярзада, ты в порядке?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ха-ха, всё хорошо. Я просто ощутила, что устала, когда накал спал..."
                },
                {
                    "N": "Дэхья",
                    "T": "Госпожа, хватит бодриться. Вы еле стоите на ногах. Мы можем немного отдохнуть здесь и перекусить."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Извините, что доставляю вам столько беспокойства. Присоединитесь к нам?"
                },
                {
                    "N": "_1005",
                    "T": "Хорошо. Когда тебе станет лучше, мы бы хотели узнать побольше о малой властительнице Кусанали."
                }
            ]
        ]
    },
    "300408": {
        "Desc": "Войдите в таверну",
        "Talk": [
            [
                {
                    "N": "Ламбад",
                    "T": "Это же Дэхья собственной персоной! Я не видел тебя полгода."
                },
                {
                    "N": "Ламбад",
                    "T": "Говорят, ты стала телохранителем в семье Хомаяни. Ха-ха, разве раньше ты не говорила, что такая работа слишком скучна?"
                },
                {
                    "N": "Дэхья",
                    "T": "Ко всему привыкаешь. Хозяин, дай нам меню."
                },
                {
                    "N": "Ламбад",
                    "T": "Хорошо. О? Разве это не старшая дочь семьи Хомаяни? Вы так редко оказываете нам честь своим присутствием. Я прикажу приготовить для вас лучшее блюдо!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Большое спасибо, но это совсем не обязательно. Мне сейчас очень нужна мора, а у меня почти ничего не осталось, и я хочу сэкономить как можно больше."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Лучше приготовьте лучшее блюдо для моих новых друзей. Я бы хотела выразить им свою благодарность."
                },
                {
                    "N": "_0",
                    "T": "Не стоит беспокоиться. Мы неприхотливы в еде."
                },
                {
                    "N": "_1005",
                    "T": "Именно так. Дуньярзада, мы будем очень признательны, если ты расскажешь нам что-нибудь о малой властительнице Кусанали."
                },
                {
                    "N": "_0",
                    "T": "Мы сами можем заплатить."
                },
                {
                    "N": "_1005",
                    "T": "Мы хотим заплатить сами? Ну... Паймон хотела бы съесть какое-нибудь изысканное блюдо, но наши возможности ограничены, так что давай закажем что-нибудь попроще."
                },
                {
                    "N": "Ламбад",
                    "T": "В таком случае, как насчёт нашей фирменной закуски «угольной лепёшки аджиленах»? Отличное соотношение цены и качества. Смотрите, другие клиенты тоже её заказали."
                },
                {
                    "N": "_1005",
                    "T": "Э-э-э, на вид она пригоревшая и пересушенная... Паймон такое не ест."
                },
                {
                    "N": "_0",
                    "T": "Тот редкий случай, когда Паймон придирается к еде."
                },
                {
                    "N": "_1005",
                    "T": "Что в этом такого? У Паймон не может быть гастрономических предпочтений?"
                },
                {
                    "N": "_0",
                    "T": "Сказала Паймон, которая готовила блюда из слизи слаймов..."
                },
                {
                    "N": "_1005",
                    "T": "Чем тебя не устраивают блюда из слизи слаймов?"
                },
                {
                    "N": "???",
                    "T": "После того как Дэхья сделала заказ, вы продолжаете беседовать с Дуньярзадой о малой властительнице Кусанали..."
                },
                {
                    "N": "_1005",
                    "T": "Дуньярзада, мы успели поговорить со многими в Сумеру, и никто не проявляет особого интереса к малой властительнице Кусанали. Как ты стала её почитательницей?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Паймон, ты спрашивала, как можно получить аудиенцию у Дендро Архонта. Я не знаю, как это можно сделать, но, мне кажется, я видела её раньше."
                },
                {
                    "N": "_1005",
                    "T": "Что? Правда?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Да. В то время я была ещё совсем маленькой. Я тяжело болела и почти целый год не выходила из своей комнаты."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Моё состояние не улучшалось. Я не могла завести друзей. Мои родители делали всё возможное, чтобы я поскорее выздоровела... Акаша не давала полезной информации."
                },
                {
                    "N": "Дуньярзада",
                    "T": "В то время я не видела снов и не питала никаких надежд. Однажды, когда моё состояние сильно ухудшилось, я несколько дней провела в полубессознательном состоянии."
                },
                {
                    "N": "Дуньярзада",
                    "T": "В одну из таких ночей я проснулась. Я была совсем одна, мне было очень страшно. Как бы я ни старалась, я не могла пошевелиться, и даже когда я плакала, не было слышно ни звука."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Внезапно, в моей голове прозвучал непостижимый голос. Он сказал мне: «Дуньярзада, не бойся, не плачь»."
                },
                {
                    "N": "Нахида",
                    "T": "Дуньярзада, не бойся, не плачь."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Кто ты? Откуда ты знаешь моё имя?"
                },
                {
                    "N": "Нахида",
                    "T": "Как бы это объяснить? Не думаю, что ты поймёшь, но я знаю о тебе всё."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Правда?"
                },
                {
                    "N": "Нахида",
                    "T": "Конечно. Я знаю, что ты боишься грома, ненавидишь утренние лекарства и любишь считать лепестки на маминой юбке."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ого, ты действительно знаешь всё."
                },
                {
                    "N": "Нахида",
                    "T": "Дуньярзада, о чём ты мечтаешь?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Мечтаю? Я никуда не выхожу и ничего не делаю. У меня нет мечты..."
                },
                {
                    "N": "Нахида",
                    "T": "О, но ты же ребёнок? У всех детей есть мечты. Возможно, я смогу исполнить твою."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ты можешь сделать так, чтобы я выздоровела?"
                },
                {
                    "N": "Нахида",
                    "T": "Прости, но сейчас у меня не хватит на это сил..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Тогда... можешь стать моим другом?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "И после этого я услышала, как голос сказал: «Да, давай будем друзьями»."
                },
                {
                    "N": "Дуньярзада",
                    "T": "В дни болезни мне было очень плохо, но голос постоянно подбадривал меня, а также рассказывал много интересных историй."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Я узнала, что за моим окном пульсирует жизнью Сумеру, за Сумеру - пышный тропический лес, за тропическим лесом - Стена Самиэль, пустыни и весь Тейват..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Когда я наконец справилась с болезнью, я перестала слышать голос. Я рассказала об этом маме, но она сказала, что мне это приснилось."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Но я знаю, что это был не сон! Потому что до этого я никогда не слышала о Тейвате."
                },
                {
                    "N": "_0",
                    "T": "Думаешь, голос, который ты слышала..."
                },
                {
                    "N": "_0",
                    "T": "Это была малая властительница Кусанали?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Да, я уверена!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Если бы не этот голос, я бы никогда не обнаружила интереса к этому миру, не научилась бы читать и не прочла бы столько разных книг."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Этот голос пробудил во мне стремление к мудрости. Это определённо была Дендро Архонт."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Мне всегда хотелось как-то выразить свою благодарность за её доброту. Сегодня я сбежала, чтобы принять участие в подготовке к Сабзерузу."
                },
                {
                    "N": "_1005",
                    "T": "Что такое Сабзеруз?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Сабзеруз - это день рождения малой властительницы Кусанали. Это день, когда её нашли мудрецы."
                },
                {
                    "N": "Дуньярзада",
                    "T": "На самом деле, это очень древний праздник, который изначально отмечался в день рождения великой властительницы Руккхадеваты. Когда она покинула наш мир, то праздник стали отмечать в честь дня рождения малой властительницы Кусанали."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Я слышала, все были в восторге, когда приветствовали её возвращение в Сумеру. В те дни фестиваль был огромным событием."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Но под влиянием Академии люди постепенно начали терять интерес к празднику."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Академия активно участвует в многочисленных праздниках Сумеру, посвящённых великой властительнице Руккхадевате. Но, когда дело доходит до Сабзеруза, ни о каком финансировании не может быть и речи. Они ведут себя так, будто его просто не существует."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Возможно, они считают рождение малой властительницы Кусанали подтверждением смерти великой властительницы Руккхадеваты, поэтому не хотят отмечать этот день."
                },
                {
                    "N": "_1005",
                    "T": "Это ужасно с их стороны!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Да, это просто ужасно!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Хотя великая властительница Руккхадевата основала Сумеру, разве не малая властительница Кусанали защищала нас на протяжении последних столетий?"
                },
                {
                    "N": "Дэхья",
                    "T": "Кхе-кхе, говорите тише. Мы здесь не одни..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Я знаю некоторых людей с Большого базара, которые до сих пор отмечают Сабзеруз. Я не знала о них раньше, поэтому не могла внести свой вклад в подготовку празднования."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Но недавно я подружилась с девушкой из тех мест, которая тоже поклоняется новому Дендро Архонту."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Я отдала ей свои сбережения, чтобы она смогла организовать грандиозный праздник в этом году. Это меньшее, что я могу сделать для малой властительницы Кусанали."
                },
                {
                    "N": "Дэхья",
                    "T": "Минутку, госпожа. Подруга, о которой вы говорите, это Нилу, которая приносит цветы к вам домой?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Да, это она."
                },
                {
                    "N": "Дэхья",
                    "T": "Несколько дней назад я видела, как она выходила из особняка с растерянным выражением лица. Кажется, она что-то держала в руках. Вы ей что-нибудь давали?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Да, я... В самом начале у меня было недостаточно денег, поэтому я отдала ей одну из своих юбок, чтобы она продала её."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Я как раз собиралась встретиться с ней на Большом базаре и узнать, как идут дела. Дэхья, можешь пойти со мной?"
                },
                {
                    "N": "Дэхья",
                    "T": "Хорошо. Большой базар довольно далеко отсюда. Я отнесу вас."
                },
                {
                    "N": "Дуньярзада",
                    "T": "В этом нет необходимости. Не хочу обременять тебя."
                },
                {
                    "N": "Дэхья",
                    "T": "Не волнуйтесь, госпожа. Если я позволю вам идти пешком, кто знает, сколько вы протянете! А если с вами что-то случится, то от вашего отца что-то скрыть будет невозможно."
                },
                {
                    "N": "_0",
                    "T": "Можно нам с тобой?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Да, конечно! Нилу будет рада узнать, что у Дендро Архонта есть и другие почитатели."
                }
            ]
        ]
    },
    "300409": {
        "Desc": "Отдохните в таверне",
        "Talk": [
            [
                {
                    "N": "Дуньярзада",
                    "T": "Нилу, прошу прощения, я опоздала."
                },
                {
                    "N": "Нилу",
                    "T": "Дуньярзада! Ты так долго не приходила, я думала, что они заперли тебя дома. Не ожидала, что тебе удастся сбежать."
                },
                {
                    "N": "Нилу",
                    "T": "Дэхья, а ты что здесь делаешь? Неужели Дэхья схватила тебя, Дуньярзада?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Подобная ситуация действительно имела место, но не будем об этом. Дэхья теперь на нашей стороне."
                },
                {
                    "N": "Дэхья",
                    "T": "Ну, не совсем так."
                },
                {
                    "N": "Нилу",
                    "T": "А это кто с тобой?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "#Это {NICKNAME} и Паймон, мои новые друзья. Они недавно в Сумеру и хотят узнать больше о малой властительнице Кусанали."
                },
                {
                    "N": "Нилу",
                    "T": "Значит, вы чужеземные почитатели Дендро Архонта?"
                },
                {
                    "N": "_0",
                    "T": "Да!"
                },
                {
                    "N": "Нилу",
                    "T": "Отлично, вам непременно нужно побывать на Сабзерузе!"
                },
                {
                    "N": "_0",
                    "T": "Вообще-то нет."
                },
                {
                    "N": "Нилу",
                    "T": "Нет? Ну ничего. В любом случае от всего сердца приглашаю вас на Сабзеруз."
                },
                {
                    "N": "Нилу",
                    "T": "Дуньярзада, посмотри, мы уже начали обустраивать Большой базар, и благодаря твоей финансовой поддержке в этот раз мы смогли сделать фестиваль таким грандиозным."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Не благодари меня. Это единственное, что я могу сделать. Кстати, моры ещё хватает?"
                },
                {
                    "N": "Нилу",
                    "T": "Более или менее... но не волнуйся. Мы полностью обновили сцену. Пойдём, я покажу тебе."
                }
            ]
        ]
    },
    "300421": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Я думаю: «Великая властительница Руккхадевата»."
                },
                {
                    "N": "_0",
                    "T": "(В сознании возникает множество светящихся точек. Нужно время, чтобы всё проанализировать и понять, что это такое.)"
                },
                {
                    "N": "_0",
                    "T": "(Ещё я чувствую любовь, тоску, ностальгию, грусть, беспокойство... Предположительно, это все чувства, которые жители Сумеру испытывают по отношению к Дендро Архонту.)"
                },
                {
                    "N": "_1005",
                    "T": "Ой, у Паймон слёзы наворачиваются... Похоже, жители Сумеру очень скучают по ушедшему божеству."
                }
            ]
        ]
    },
    "300410": {
        "Desc": "Отправляйтесь на Большой базар",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ух ты, сцена впечатляет!"
                },
                {
                    "N": "Дэхья",
                    "T": "Хорошо получилось. Когда я была здесь в последний раз, в лестнице были дыры."
                },
                {
                    "N": "Нилу",
                    "T": "Лестница - это мелочь. Недавно мы обнаружили, что с дерева над сценой может упасть большой кусок коры. Зубаир был очень обеспокоен."
                },
                {
                    "N": "Нилу",
                    "T": "Мы несколько раз сообщали об этом в Академию, но они так никого и не прислали. Нам пришлось отменить представления на несколько недель во избежание несчастного случая."
                },
                {
                    "N": "_0",
                    "T": "Почему никто не решил этот вопрос?"
                },
                {
                    "N": "Дэхья",
                    "T": "Наверное, потому что это была просьба театра."
                },
                {
                    "N": "Нилу",
                    "T": "Люди из Академии всегда свысока смотрят на нас, певцов и актёров. Думаю, они будут рады, если театр закроется навсегда."
                },
                {
                    "N": "Нилу",
                    "T": "Но если мы не откроемся, то не только всем работникам театра не на что будет жить, но и Сабзеруз не сможет состояться."
                },
                {
                    "N": "Нилу",
                    "T": "Слава Архонту, Дуньярзада вовремя профинансировала нас, и мы смогли не только решить проблему с деревом, но и полностью обновить сцену."
                },
                {
                    "N": "Нилу",
                    "T": "Во время праздника сцена будет ещё прекраснее. Вот увидите!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Жду не дождусь, когда увижу тебя на сцене. Ты так долго готовилась к Сабзерузу, и в этот раз ты наконец сможешь осуществить свою мечту."
                },
                {
                    "N": "Нилу",
                    "T": "Это НАША мечта. Я буду стараться изо всех сил."
                },
                {
                    "N": "_1005",
                    "T": "Нилу, что ты будешь исполнять?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Нилу будет исполнять танец Сабзеруз. Это самое главное представление Сабзеруза."
                },
                {
                    "N": "Нилу",
                    "T": "Дуньярзада, ты уже рассказала им историю возникновения праздника?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ещё нет, я рассказала им немного о великой властительнице Руккхадевате и малой властительнице Кусанали."
                },
                {
                    "N": "Нилу",
                    "T": "Тогда я расскажу о происхождении праздника."
                },
                {
                    "N": "Нилу",
                    "T": "Согласно легенде, Сабзеруз изначально обозначал «поздравление божества цветов с днём рождения великой властительницы»."
                },
                {
                    "N": "Нилу",
                    "T": "Давным-давно, когда великая властительница Руккхадевата праздновала свой день рождения, друзья устроили пир в её честь."
                },
                {
                    "N": "Нилу",
                    "T": "На этом пиру божества напились. Кто-то стал играть на музыкальных инструментах. Великая властительница Руккхадевата начала петь, а божество цветов - танцевать."
                },
                {
                    "N": "Нилу",
                    "T": "Пока божество цветов исполняла свой танец, бесчисленные прекрасные падисары вырастали везде, где она ступала..."
                },
                {
                    "N": "Нилу",
                    "T": "Прекрасные красные и пурпурные цветы образовали сцену, и все божества воскликнули: «О, если бы этот момент длился вечно!»"
                },
                {
                    "N": "_0",
                    "T": "Похоже, им было весело."
                },
                {
                    "N": "Нилу",
                    "T": "Да, многие из упомянутых божеств всегда будут ассоциироваться с Войной Архонтов, но в Сумеру были и хорошие времена."
                },
                {
                    "N": "_0",
                    "T": "Звучит немного грустно."
                },
                {
                    "N": "Нилу",
                    "T": "Разве? О, ты, должно быть, имеешь в виду, что божества из этой истории ушли из жизни."
                },
                {
                    "N": "Нилу",
                    "T": "Даже если этих божеств больше не существует, традиция танцев в их честь осталась. Мой костюм задумывался специально, чтобы изобразить божество цветов."
                },
                {
                    "N": "Нилу",
                    "T": "Мы всего лишь люди, но мы делаем всё возможное, чтобы именинница на дне рождения почувствовала себя любимой."
                },
                {
                    "N": "Дуньярзада",
                    "T": "С Нилу наши поздравления обязательно дойдут до Дендро Архонта. Я вижу, вы расположили падисары вокруг сцены."
                },
                {
                    "N": "Нилу",
                    "T": "Хи-хи, падисары - это символ божества цветов. Как жаль, что настоящие падисары ушли из этого мира вслед за божеством цветов."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Верно, великая властительница Руккхадевата воссоздала падисары в память об ушедшем божестве цветов, но она так и не смогла повторить прекрасный пурпур тех цветов."
                },
                {
                    "N": "Нилу",
                    "T": "Когда я думаю о легендарном танце божества цветов, мне так хочется его увидеть."
                },
                {
                    "N": "Нилу",
                    "T": "Если бы только моя сцена была такой же... Нет, мне хватило бы и двух настоящих падисар."
                },
                {
                    "N": "Нилу",
                    "T": "#Кстати, {NICKNAME}, Паймон, я пробудила в вас интерес к Сабзерузу? Придёте на празднование?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "В день рождения малой властительницы Кусанали здесь собираются все её почитатели. Это хорошая возможность больше узнать о ней."
                },
                {
                    "N": "_1005",
                    "T": "Паймон думает, что это отличная идея!"
                },
                {
                    "N": "_0",
                    "T": "Ты просто хочешь повеселиться, да?"
                },
                {
                    "N": "_1005",
                    "T": "Нет ничего плохого в том, чтобы любить праздники! Кроме того, это же день рождения малой властительницы Кусанали. Наверняка она будет счастлива, если ещё несколько человек поздравят её."
                },
                {
                    "N": "_0",
                    "T": "Ты просто хочешь посмотреть танец Нилу, да?"
                },
                {
                    "N": "_1005",
                    "T": "Конечно, Паймон хочет! Одно не исключает другое!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Тогда решено? Мы вместе примем участие в праздновании Сабзеруза?"
                },
                {
                    "N": "_0",
                    "T": "Договорились!"
                },
                {
                    "N": "Нилу",
                    "T": "#Дуньярзада, пойдём, я покажу украшения сцены, которые мы выбрали. {NICKNAME} и Паймон, если вам не интересно, можете погулять по округе."
                },
                {
                    "N": "Нилу",
                    "T": "Все на Большом базаре очень любят малую властительницу Кусанали и с нетерпением ждут Сабзеруза."
                },
                {
                    "N": "_1005",
                    "T": "Тогда мы с радостью тут осмотримся."
                }
            ]
        ]
    },
    "300411": {
        "Desc": "Идите за Нилу, чтобы посмотреть на сцену",
        "Talk": [
            [
                {
                    "N": "Дуньярзада",
                    "T": "Нилу, у тебя очень красивое платье. Оно не похоже на то, которое было на тебе, когда мы впервые встретились."
                },
                {
                    "N": "Нилу",
                    "T": "Хи-хи, я немного перешила и украсила его специально для Сабзеруза. Вот, смотри."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ты сама его перешила? Какая ты молодец!"
                },
                {
                    "N": "Нилу",
                    "T": "Да, у нас в театральной труппе шить все умеют, потому что мы сами создаём костюмы. Ты знала, что Зубаир умеет не только шить костюмы, он и реквизит сам делает?"
                },
                {
                    "N": "Нилу",
                    "T": "О, хочешь примерить эту корону? Ты всё время на неё смотришь."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Можно?"
                },
                {
                    "N": "Нилу",
                    "T": "Конечно! В легендах говорится, что у божества цветов на голове были красивые рога. Корона была сделана, чтобы показать это. Ах, Дуньярзада! В этой короне ты выглядишь просто потрясающе! Как будто я смотрю на само божество цветов..."
                }
            ]
        ]
    },
    "300412": {
        "Desc": "Прогуляйтесь по Большому базару",
        "Talk": [
            [
                {
                    "N": "Дэхья",
                    "T": "Переоборудовать сцену таким образом было очень непросто. В этом году Сабзеруз обязательно будет иметь большой успех."
                },
                {
                    "N": "Дэхья",
                    "T": "Я мало что знаю о Большом базаре, но людям тут очень нравится петь и танцевать... И то, и другое Академия не очень одобряет."
                },
                {
                    "N": "Дэхья",
                    "T": "О, пудра, которая продаётся здесь, намного лучше той, что можно найти в других местах. Её аромат держится дольше, и она не так пагубно воздействует на кожу..."
                },
                {
                    "N": "Дэхья",
                    "T": "Кхе-кхе, по крайней мере, так говорят!"
                }
            ]
        ]
    },
    "300413": {
        "Desc": "Прогуляйтесь по Большому базару",
        "Talk": [
            [
                {
                    "N": "Кумари",
                    "T": "#О, {NICKNAME}, у тебя светлые волосы, и одежда отличается от нашей. Ты прибыл{F#а} из далёких земель?"
                },
                {
                    "N": "Кумари",
                    "T": "Ты знаешь, что скоро состоится Сабзеруз? На празднике будет много интересного, но самая лучшая часть - когда Фаррис, Рыцарь Цветов, раздаёт всем сладости!"
                }
            ]
        ]
    },
    "300414": {
        "Desc": "Прогуляйтесь по Большому базару",
        "Talk": [
            [
                {
                    "N": "Шримати",
                    "T": "На празднике мы увидим танец Сабзеруз! Ах, как я танцевала в молодости!"
                },
                {
                    "N": "Шримати",
                    "T": "В детстве я спросила свою бабушку, если танец божества цветов предназначался высшей властительнице Руккхадевате, то почему мы танцуем его для малой властительницы Кусанали?"
                },
                {
                    "N": "Шримати",
                    "T": "Моя бабушка сказала: «И великая властительница Руккхадевата, и нынешний Дендро Архонт - почтенные божества. Если бы божество цветов была знакома с малой властительницей Кусанали, то захотела бы стать её подругой и отпраздновать её день рождения»."
                },
                {
                    "N": "Шримати",
                    "T": "Сабзеруз с годами потерял свою привлекательность... Пока в этом году не вмешалась богатая благотворительница и не вернула праздник к жизни. Я слышала, что она выложила кучу моры, чтобы это стало возможным."
                }
            ]
        ]
    },
    "300415": {
        "Desc": "Прогуляйтесь по Большому базару",
        "Talk": [
            [
                {
                    "N": "Фархад",
                    "T": "В этом году Сабзеруз пройдёт с размахом. Там будут не только люди с Большого базара. Жители из других мест тоже приедут совершить покупки."
                },
                {
                    "N": "Фархад",
                    "T": "Хотя в Сумеру есть многое, некоторые угощения Сабзеруза можно приобрести только у нас."
                },
                {
                    "N": "Фархад",
                    "T": "Если говорить о музыкантах, танцорах или певцах, то на Большом базаре собраны лучшие из лучших! Конечно, людям из Академии это может не понравиться, но что за праздник без песен и танцев?"
                }
            ]
        ]
    },
    "300416": {
        "Desc": "Прогуляйтесь по Большому базару",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Смотри, это же Катерина!"
                },
                {
                    "N": "Катерина",
                    "T": "Ла-ла-ла... ♪"
                },
                {
                    "N": "_1005",
                    "T": "Насколько Паймон помнит, Катерина всегда стоит за стойкой Гильдии искателей приключений. Паймон никогда не видела, чтобы она отдыхала."
                },
                {
                    "N": "_1005",
                    "T": "Катерина!"
                },
                {
                    "N": "Катерина",
                    "T": "#А, {NICKNAME} и Паймон. Привет!"
                },
                {
                    "N": "_1005",
                    "T": "Ого, так вот как ведёт себя Катерина, когда не работает. Куда делся формальный тон? Паймон думала, ты всегда говоришь: «К звёздам и к безднам!»"
                },
                {
                    "N": "Катерина",
                    "T": "Это так. Работа за стойкой Гильдии искателей приключений не требует больших усилий."
                },
                {
                    "N": "Катерина",
                    "T": "Всегда говорить и делать одно и то же всё равно что раз за разом смотреть один и тот же фонтейнский фильм, не так ли? Жизнь была бы скучной."
                },
                {
                    "N": "Катерина",
                    "T": "Возьмём, к примеру, вас. Вы путешествуете по Тейвату, чтобы обогатить свой жизненный опыт."
                },
                {
                    "N": "_1005",
                    "T": "#Да, нам нравится исследовать разные места и культуры, но основная цель нашего путешествия - найти {M#его сестру}{F#её брата}."
                },
                {
                    "N": "Катерина",
                    "T": "Продолжайте поиски. Иногда ответы на вопросы находятся не в конечной точке путешествия, а на всём его протяжении."
                },
                {
                    "N": "_1005",
                    "T": "Мы слышали что-то подобное недавно. Итак, Катерина, что привело тебя сюда?"
                },
                {
                    "N": "_0",
                    "T": "Тебе тоже нравится Сабзеруз?"
                },
                {
                    "N": "Катерина",
                    "T": "Скорее я прониклась атмосферой этого места, поэтому мне захотелось прийти сюда снова. Если праздник приносит людям радость, значит, в нём есть смысл."
                },
                {
                    "N": "Катерина",
                    "T": "О, кажется, мне пора возвращаться..."
                },
                {
                    "N": "_1005",
                    "T": "Увидимся в следующий раз в Гильдии искателей приключений. Кстати, благодаря твоей помощи у нас появились новые друзья, Пустынники. Кажется, мы наладили тесный контакт с жителями этого города."
                },
                {
                    "N": "Катерина",
                    "T": "Уверена, вы хорошо поладите со здешними людьми, ведь вы уже вошли в резонанс с Дендро элементом. Увидимся!"
                },
                {
                    "N": "_1005",
                    "T": "Сегодня Катерина сама на себя не похожа..."
                },
                {
                    "N": "Дэхья",
                    "T": "#{NICKNAME}, Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Что случилось, Дэхья?"
                },
                {
                    "N": "Дэхья",
                    "T": "Госпожа знает, что вы ищете способ встретиться с Дендро Архонтом, и очень хочет вам помочь. Кажется, я знаю, как это можно сделать."
                },
                {
                    "N": "_1005",
                    "T": "Правда? Как здорово!"
                },
                {
                    "N": "Дэхья",
                    "T": "Не спеши радоваться, возможно, ничего не выйдет. Я отведу вас к одному человеку, чтобы кое о чём спросить."
                },
                {
                    "N": "_0",
                    "T": "А Дуньярзада?"
                },
                {
                    "N": "Дэхья",
                    "T": "Госпожа устала, она сейчас с Нилу. Я отведу её домой, после чего мы встретимся возле Цитадели Регзара."
                },
                {
                    "N": "_1005",
                    "T": "Договорились!"
                }
            ]
        ]
    },
    "300417": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Дэхья",
                    "T": "Простите, я опоздала. Потребовалось некоторое время, чтобы убедить моих работодателей, что у молодой госпожи было плохое настроение и она хотела немного посидеть в гавани."
                },
                {
                    "N": "Дэхья",
                    "T": "Молодая госпожа уже давно не была в таком хорошем расположении духа. Думаю, мне стоит вас поблагодарить за это. Если бы не вы, её бы догнали и вернули домой."
                },
                {
                    "N": "_1005",
                    "T": "Дэхья, сперва ты казалась очень грозной. Не ожидала, что ты так заботишься о Дуньярзаде."
                },
                {
                    "N": "Дэхья",
                    "T": "Я телохранитель, к тому же госпожа оплачивает мои услуги. Это называется профессионализм."
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи, она смутилась!"
                },
                {
                    "N": "_0",
                    "T": "Она смущена!"
                },
                {
                    "N": "Дэхья",
                    "T": "Эй, вы..."
                },
                {
                    "N": "Дэхья",
                    "T": "Я не рассчитываю долго работать на госпожу Дуньярзаду, но надеюсь закончить наше сотрудничество на позитивной ноте, если это возможно... Хватит болтать, пойдёмте в Цитадель Регзара. Посмотрим, есть ли у моего знакомого способ устроить вам встречу с малой властительницей Кусанали."
                },
                {
                    "N": "Дэхья",
                    "T": "Шеф!"
                },
                {
                    "N": "Асфанд",
                    "T": "Это же Дэхья! Что привело тебя сюда? Не ожидал увидеть вас всех вместе."
                },
                {
                    "N": "Дэхья",
                    "T": "Вы знакомы?"
                },
                {
                    "N": "_1005",
                    "T": "Ага! Гильдия искателей приключений сначала направила нас к Асфанду за информацией."
                },
                {
                    "N": "Дэхья",
                    "T": "#Понятно. Шеф, почему Рукх-шаха здесь нет? Мне бы хотелось, чтобы {NICKNAME} узнал{F#а} о краже. Можно рассказать {M#ему}{F#ей}?"
                },
                {
                    "N": "Асфанд",
                    "T": "Он пошёл в Академию. Великий мудрец недавно приказал укрепить оборону Сумеру, поэтому нам пришлось призвать наших людей из разных мест."
                },
                {
                    "N": "Асфанд",
                    "T": "Но раз уж ты заговорила об этом, я сам могу всё им рассказать."
                },
                {
                    "N": "Дэхья",
                    "T": "Благодарю, шеф!"
                },
                {
                    "N": "_1005",
                    "T": "Что всё-таки случилось?"
                },
                {
                    "N": "Дэхья",
                    "T": "Некоторое время назад Академия кое-что потеряла... Есть вероятность, что этот предмет связан с Дендро Архонтом. Не исключено, что это обстоятельство поможет вам встретиться с ней."
                },
                {
                    "N": "Асфанд",
                    "T": "Полагаю, это один из вариантов. Если хотите знать моё мнение, дело больше касается Академии, чем чего-либо ещё."
                },
                {
                    "N": "Асфанд",
                    "T": "В общем, некоторое время назад, когда Академия отправилась в деревню Аару в пустыне за неким важным предметом, об этом стало известно, в результате чего их ограбили на обратном пути."
                },
                {
                    "N": "Асфанд",
                    "T": "Великий мудрец отнёсся к этому делу очень серьёзно. Он не только поднял на ноги матру, но и заручился нашей помощью в поисках зацепок. Пока мы знаем только то, что украденное находится в Порт-Ормосе."
                },
                {
                    "N": "Дэхья",
                    "T": "Вы ведь слышали о Порт-Ормосе? Это крупнейший торговый порт во всём Сумеру. Вы можете добраться туда, выехав из Сумеру и направившись на юг вдоль реки."
                },
                {
                    "N": "Дэхья",
                    "T": "Поскольку он находится вне досягаемости Академии, атмосфера там более расслабленная. Это привлекает самых разных людей: как хороших, так и плохих."
                },
                {
                    "N": "Асфанд",
                    "T": "Украденный предмет имеет отношение к Акаше, знаниям и даже божествам. Это всё, что я могу вам рассказать."
                },
                {
                    "N": "Асфанд",
                    "T": "Если вам интересно, вы можете отправиться в Порт-Ормос и поспрашивать там. Советую представиться студентами Академии."
                },
                {
                    "N": "_0",
                    "T": "Студентами Академии?"
                },
                {
                    "N": "_0",
                    "T": "Почему?"
                },
                {
                    "N": "Дэхья",
                    "T": "Шеф, но ведь все студенты находятся в Сумеру. Что им делать в Порт-Ормосе?"
                },
                {
                    "N": "Асфанд",
                    "T": "Ха-ха, если тебе интересно, отправляйся туда и сама всё увидишь."
                },
                {
                    "N": "Дэхья",
                    "T": "Вот уж увольте. У меня полно дел в семье Хомаяни."
                },
                {
                    "N": "Дэхья",
                    "T": "Дружеский совет: если решите пойти в Порт-Ормос, держите ухо востро. Скажем так, Пустынники там не такие дружелюбные, как здесь, в городе Сумеру."
                },
                {
                    "N": "Дэхья",
                    "T": "Там даже есть экстремисты, которые ходят и выкрикивают лозунги типа «Верните Сумеру царю Дешрету!». Говорят, что их движение набирает популярность. Они становятся настоящей головной болью для шефа и остальных."
                },
                {
                    "N": "Асфанд",
                    "T": "Ещё бы. Царь Дешрет мёртв уже тысячи лет, а они распускают слухи о его возвращении. Нелепо!"
                },
                {
                    "N": "Дэхья",
                    "T": "Не все смотрят на это как вы, шеф. Даже уроженцы пустыни, давно покинувшие родные края, хотят найти своё божество."
                },
                {
                    "N": "Дэхья",
                    "T": "#{NICKNAME}, это всё, что я могу вам рассказать."
                },
                {
                    "N": "_1005",
                    "T": "Спасибо, Дэхья! Спасибо, Асфанд!"
                },
                {
                    "N": "_1005",
                    "T": "Поскольку мы не нашли другой информации в Сумеру, полагаю, нам придётся отправиться в Порт-Ормос."
                },
                {
                    "N": "Дэхья",
                    "T": "Госпожа с нетерпением ждёт встречи с вами на празднике Сабзеруз, так что постарайтесь вернуться вовремя."
                },
                {
                    "N": "_0",
                    "T": "Я помню о своём обещании."
                },
                {
                    "N": "_0",
                    "T": "Мы вернёмся ко времени."
                },
                {
                    "N": "Дэхья",
                    "T": "Хорошо. До встречи на празднике Сабзеруз!"
                }
            ]
        ]
    },
    "300418": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Эх... Похоже, все здесь разделяют мнение Асфанда..."
                },
                {
                    "N": "_1005",
                    "T": "Они не только совершенно не интересуются Дендро Архонтом, но и говорят что-то вроде «Раз Акаша считает, что мне не нужно это знать, значит мне и правда это не нужно»."
                },
                {
                    "N": "_1005",
                    "T": "С тех пор как мы пришли в Сумеру, мы находимся в постоянном поиске новой информации. Но чем дальше, тем безнадёжнее всё это выглядит."
                },
                {
                    "N": "_1005",
                    "T": "Не может такого быть, чтобы во всём городе Сумеру не нашлось ни одного человека, которого бы интересовала малая властительница Кусанали?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "О? Вас тоже интересует малая властительница Кусанали?"
                },
                {
                    "N": "_1005",
                    "T": "Ты кто?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "По всей вероятности, вы чужеземцы, которые только что прибыли в город Сумеру и, похоже, вы хотите узнать о малой властительнице Кусанали. Верно?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Простите мне мои манеры. Позвольте представиться, меня зовут Дуньярзада. Я почитаю малую властительницу Кусанали."
                },
                {
                    "N": "_1005",
                    "T": "Правда? Значит, ты знаешь, как мы можем просить аудиенции у Дендро Архонта?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Этого я не знаю, но ваш разговор только что напомнил мне легенду о Дендро Архонте."
                },
                {
                    "N": "_0",
                    "T": "Что за легенда?"
                },
                {
                    "N": "_0",
                    "T": "Можешь рассказать?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Конечно. Давным-давно одному человеку было предсказано, что его постигнет великое несчастье."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Тогда, преисполненный страха, он решил обратиться за помощью к Дендро Архонту, надеясь, что она поделится с ним своей мудростью и поможет ему преодолеть кризис."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Он пересёк пустыню, прошёл через тропический лес, преодолел всевозможные трудности, но нигде не нашёл следов Дендро Архонта."
                },
                {
                    "N": "Дуньярзада",
                    "T": "«Дендро Архонт оставил меня!» - подумал он в отчаянии, и ему ничего не оставалось, как смириться со своей судьбой."
                },
                {
                    "N": "_1005",
                    "T": "Что было дальше?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Дальше... случилось несчастье! Но чего он не ожидал, так это того, что опыт, полученный во время путешествия, поможет ему самостоятельно преодолеть кризис."
                },
                {
                    "N": "Дуньярзада",
                    "T": "В этот момент на его плечо опустилась птица, которая была воплощением Дендро Архонта. Она сказала:"
                },
                {
                    "N": "Дуньярзада",
                    "T": "«Искатель, теперь ты понимаешь? Ты уже нашёл её и проникся её мудростью."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Мы в каждом цветке и каждой травинке на обочине дороги, в сияющем солнце и в неуловимом ветре. Пока ты не перестанешь мыслить, мы будем повсюду»."
                },
                {
                    "N": "_0",
                    "T": "Поистине удивительная легенда."
                },
                {
                    "N": "_1005",
                    "T": "Спасибо! Эта легенда подняла Паймон настроение."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Хе-хе. Можно сказать, что эта легенда также является воплощением Дендро Архонта."
                },
                {
                    "N": "_1005",
                    "T": "Дуньярзада, значит, ты почитаешь малую властительницу Кусанали. Можешь ещё что-нибудь рассказать о ней?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Конечно, знаете ли вы, что..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ой... Извините, мне пора идти. Поговорим в другой раз!"
                },
                {
                    "N": "_1005",
                    "T": "Подожди! Что случилось?"
                },
                {
                    "N": "_0",
                    "T": "Кажется, это связано с теми людьми."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, они кого-то ищут. Дуньярзада была очень взволнована. Неужели они гонятся за ней?"
                },
                {
                    "N": "_1005",
                    "T": "Ну уж нет, теперь, когда мы наконец хоть что-то узнали о малой властительнице Кусанали, мы не можем позволить им помешать нам!"
                },
                {
                    "N": "_1005",
                    "T": "Давай отвлечём их, а потом догоним Дуньярзаду."
                }
            ]
        ]
    },
    "300419": {
        "Desc": "Поговорите с Катериной",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Я думаю: «Почему Акаша не ответила на вопрос?»"
                },
                {
                    "N": "_0",
                    "T": "(Есть смутное ощущение, что Акаша даёт ответы далеко не на все вопросы.)"
                },
                {
                    "N": "_0",
                    "T": "(Даже если задать один и тот же вопрос, Акаша даст ответ, который будет соответствовать статусу, возрасту и опыту вопрошающего.)"
                },
                {
                    "N": "_1005",
                    "T": "Ты хочешь сказать, что мы не имеем права знать ответ на этот вопрос, потому что мы чужаки, которые только прибыли в Сумеру?"
                }
            ]
        ]
    },
    "300420": {
        "Desc": "Отправляйтесь ко входу в Цитадель Регзара, чтобы дождаться Дэхью",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Я думаю: «Малая властительница Кусанали»."
                },
                {
                    "N": "_0",
                    "T": "(В моём сознании появилось несколько новых представлений, но в целом ненамного больше того, что было известно ранее.)"
                },
                {
                    "N": "_1005",
                    "T": "Значит, ты чувствуешь то же, что и Паймон. Это успокаивает."
                }
            ]
        ]
    },
    "300501": {
        "Desc": "Отправляйтесь в Порт-Ормос",
        "Talk": [
            [
                {
                    "N": "Рама",
                    "T": "Подходите! Подходите! Традиционные специи высочайшего качества!"
                },
                {
                    "N": "Пурия",
                    "T": "Ха-ха-ха, продано! Большое спасибо за неизменную заботу о моём бизнесе!"
                },
                {
                    "N": "Джайянт",
                    "T": "Поверьте, я не выдумываю. Несколько бригад Пустынников почти вступило в открытый конфликт, но волнует ли это Бригаду тридцати? Ох, это ещё не всё..."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, какое оживлённое место! Полагаю, именно таким и должен быть крупнейший порт Сумеру. Может быть, причиной тому слова Дэхьи, но Паймон не может избавиться от ощущения, что в толпе таится опасность."
                },
                {
                    "N": "_1005",
                    "T": "Давай сориентируемся и начнём поиск информации."
                },
                {
                    "N": "_1005",
                    "T": "Мы знаем, что вещь, которую потеряла Академия, связана с божествами... Но больше у нас никакой информации."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Асфанд посоветовал представиться студентами Академии. По дороге сюда Паймон заглянула в Акашу. Похоже, у Академии нет исследовательских центров в Порт-Ормосе."
                },
                {
                    "N": "_1005",
                    "T": "Паймон не может понять. Если эту вещь потеряла Академия, не будет ли подозрительным выдавать себя за студентов, чтобы добыть информацию?"
                },
                {
                    "N": "_0",
                    "T": "Давай это и проясним для начала."
                },
                {
                    "N": "_0",
                    "T": "Это может быть важно для нашего расследования."
                },
                {
                    "N": "_1005",
                    "T": "Сначала поспрашиваем здесь. Рынок оживлённый, здесь каждый день бывает много разных людей."
                }
            ]
        ]
    },
    "300502": {
        "Desc": "Расспросите торговцев поблизости",
        "Talk": [
            [
                {
                    "N": "Эльхам",
                    "T": "Добро пожаловать! Чего изволите, гости дорогие?"
                },
                {
                    "N": "_1005",
                    "T": "Здравствуйте, мы хотели бы задать вам вопрос. В Порт-Ормосе есть студенты Академии?"
                },
                {
                    "N": "Эльхам",
                    "T": "Ха-ха, конечно! Особенно в это время года. Студенты из Сумеру, которые вот-вот закончат обучение, часто приезжают в Порт-Ормос, чтобы немного развеяться."
                },
                {
                    "N": "Эльхам",
                    "T": "Многие жалуются, что трудно поступить в Академию, не говоря уже о том, чтобы окончить её. Но тем, кто заканчивает учёбу и становится штатным научным сотрудником Академии, приходится ещё труднее."
                },
                {
                    "N": "Эльхам",
                    "T": "У нас тут прекрасные пейзажи и спокойная обстановка, не то что в Академии. Некоторые даже говорят, что Порт-Ормос приносит удачу. Студенты и исследователи стекаются сюда, когда нагрузка в Академии становится чрезмерной."
                },
                {
                    "N": "Эльхам",
                    "T": "Видите, вон там? Это студенты Академии."
                },
                {
                    "N": "_0",
                    "T": "Они такие серьёзные."
                },
                {
                    "N": "_0",
                    "T": "Какие-то нервные."
                },
                {
                    "N": "Эльхам",
                    "T": "У них такой встревоженный вид с тех пор, как они приехали сюда несколько дней назад."
                },
                {
                    "N": "Эльхам",
                    "T": "Как по мне, жизнь торговца лучше. Пока Акаша учит нас тому, что нам нужно, жизнь хороша."
                },
                {
                    "N": "_1005",
                    "T": "Хм, они что-то обсуждают. Давай попробуем подслушать."
                }
            ]
        ]
    },
    "300503": {
        "Desc": "Подслушайте разговор студентов Академии",
        "Talk": [
            [
                {
                    "N": "Сидху",
                    "T": "Ох... Я не узнал ничего полезного. К тому же в последнее время на улицах появилось много страшных Пустынников."
                },
                {
                    "N": "Банди",
                    "T": "В последнее время в Порт-Ормосе было много стычек между разными бригадами Пустынников. Если мы решим действовать самостоятельно, будет разумно держаться от них подальше."
                },
                {
                    "N": "Банди",
                    "T": "Особенно та бригада, которая постоянно кричит что-то про царя Дешрета и какое-то воскрешение. Я слышал, что терпение Цитадели Регзара подходит к концу. Как же называется эта группа? Аин что-то там..."
                },
                {
                    "N": "Кудари",
                    "T": "Они называют себя «Аин аль-Ахмар». До меня дошли слухи, что вещь, которую мы разыскиваем, может быть у них."
                },
                {
                    "N": "Сидху",
                    "T": "Что?"
                },
                {
                    "N": "Кудари",
                    "T": "Вы не знали? Пустынники из Порт-Ормоса нередко торгуют подобными вещами."
                },
                {
                    "N": "Кудари",
                    "T": "Обычно они довольно настороженно относятся к незнакомцам, но не в случае со студентами Академии. Это потому, что студенты ищут не те вещи, за которыми охотятся Пустынники. Пока они знают, что вы студенты, можно спокойно заключать сделки."
                },
                {
                    "N": "Кудари",
                    "T": "Я слышал, что их часто можно увидеть в таверне «Джафар». Если вы готовы расстаться с полумиллионом моры, они снабдят вас информацией о чём угодно."
                },
                {
                    "N": "Сидху",
                    "T": "Полмиллиона? Сколько тогда стоит сама вещь, если только за информацию о ней требуют такие баснословные деньги? Всё кончено! Похоже, мне не светит стать выпускником Академии."
                },
                {
                    "N": "Кудари",
                    "T": "Я бы не стал слишком беспокоиться. Наша область исследований очень узкая. Кому ещё нужны такие знания? Для других они будут абсолютно бесполезны."
                },
                {
                    "N": "Сидху",
                    "T": "Вполне здравое рассуждение. Тогда единственное, что нам остаётся, это найти способ проникнуть внутрь. Почему бы нам не скинуться и не заплатить за информацию?"
                },
                {
                    "N": "_1005",
                    "T": "#Ты слышал{F#а}? Узкая область исследований и редкие знания... Всё это звучит довольно подозрительно. Неужели знания можно вот так просто купить?"
                },
                {
                    "N": "_0",
                    "T": "Да, это очень подозрительно."
                },
                {
                    "N": "_0",
                    "T": "Вещь, которую украли у Академии, связана со знаниями."
                },
                {
                    "N": "_1005",
                    "T": "Что будем делать?"
                },
                {
                    "N": "_0",
                    "T": "Пойдём в таверну «Джафар»."
                },
                {
                    "N": "_0",
                    "T": "Попробуем найти тех Пустынников."
                },
                {
                    "N": "_1005",
                    "T": "Но они сказали, что информация стоит ПОЛМИЛЛИОНА МОРЫ! Ты серьёзно?"
                },
                {
                    "N": "_0",
                    "T": "Достоверная информация стоит денег."
                },
                {
                    "N": "_0",
                    "T": "Если они попытаются нас обмануть, я им этого не прощу."
                },
                {
                    "N": "_1005",
                    "T": "Тогда ладно. Паймон никогда не думала, что согласится расстаться с такой суммой... Но если ты знаешь, что делаешь, то стоит попробовать."
                }
            ]
        ]
    },
    "300504": {
        "Desc": "Отправляйтесь в таверну «Джафар»",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "Вы садитесь и ждёте. Спустя некоторое время..."
                },
                {
                    "N": "Аймен",
                    "T": "Вы пришли. Присаживайтесь, пожалуйста."
                },
                {
                    "N": "Тарик",
                    "T": "Значит, эти моралисты думают, что могут тягаться с боссом? Ха! Как только мы получим силу царя Дешрета, они будут первыми, кого босс покарает."
                },
                {
                    "N": "Тумарт",
                    "T": "Не стоит их бояться. Наш главный соперник - Батальон каракалов. На этот раз они собрали значительное количество моры, поэтому их нельзя недооценивать."
                },
                {
                    "N": "Тарик",
                    "T": "Как Батальон каракалов может конкурировать с боссом, если они всего лишь кучка жадных до денег оппортунистов, жаждущих быстрой наживы?"
                },
                {
                    "N": "Тумарт",
                    "T": "Да, босс настолько благочестив, что наверняка сможет использовать эту силу, чтобы вернуть наше божество."
                },
                {
                    "N": "_1005",
                    "T": "Они только о царе Дешрете и говорят. Похоже, именно их мы и ищем."
                },
                {
                    "N": "Тарик",
                    "T": "Великая властительница Руккхадевата... Она и её народ должны быть наказаны за предательство! Никакой пощады! Настанет день, когда царь Дешрет отомстит Сумеру и покарает их всех!"
                },
                {
                    "N": "_0",
                    "T": "Предательство великой властительницы Руккхадеваты?"
                },
                {
                    "N": "_0",
                    "T": "О чём они говорят?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон тоже интересно, что всё это значит. Давай спросим об этом, когда представится возможность."
                }
            ]
        ]
    },
    "300505": {
        "Desc": "Найдите место, где можно посидеть и дождаться Пустынников",
        "Talk": [
            [
                {
                    "N": "Тарик",
                    "T": "Вы кто такие? Зачем пришли?"
                },
                {
                    "N": "_0",
                    "T": "#Я путешественни{F#ца}{M#к}."
                },
                {
                    "N": "Тарик",
                    "T": "#Путешественни{F#ца}{M#к}?"
                },
                {
                    "N": "_1005",
                    "T": "Сейчас не время говорить об этом. Мы студенты Академии, помнишь? Те студенты говорили, что Пустынники очень настороженно относятся к чужакам."
                },
                {
                    "N": "_0",
                    "T": "Я учусь в Академии."
                },
                {
                    "N": "Тарик",
                    "T": "#В Академии, говоришь? Студент{F#ка} Академии Сумеру, что ты забыл{F#а} в Порт-Ормосе?"
                },
                {
                    "N": "_0",
                    "T": "Я хочу узнать о «вещи»."
                },
                {
                    "N": "Тарик",
                    "T": "#Ха-ха, ты {F#обратилась}{M#обратился} по адресу. Деньги {F#принесла}{M#принёс}?"
                },
                {
                    "N": "_0",
                    "T": "Дать ему 50 моры."
                },
                {
                    "N": "Тарик",
                    "T": "#Шутить надо мной вздумал{F#а}?!"
                },
                {
                    "N": "_1005",
                    "T": "#Простите великодушно, {M#он ошибся}{F#она ошиблась}! Не играй с огнём!"
                },
                {
                    "N": "_0",
                    "T": "Дать ему 500 000 моры."
                },
                {
                    "N": "_1005",
                    "T": "(У Паймон сердце кровью обливается, но у нас нет другого выбора...)"
                },
                {
                    "N": "Тарик",
                    "T": "Ха-ха! Держи, это адрес торговца. У него есть то, что вы ищете. Поторопитесь. Чего стоим? Кого ждём?"
                },
                {
                    "N": "_0",
                    "T": "Хочу спросить ещё кое о чём."
                },
                {
                    "N": "_1005",
                    "T": "Да, нас интересует царь Дешрет, о котором вы только что говорили. Мы... изучаем археологию в Академии."
                },
                {
                    "N": "Тарик",
                    "T": "Ха-ха, хорошо. За вашу мору любой вопрос."
                },
                {
                    "N": "Тарик",
                    "T": "Вы, должно быть, заметили, что мы все в «Аин аль-Ахмаре» преданные последователи царя Дешрета."
                },
                {
                    "N": "Тарик",
                    "T": "Давным-давно царь Дешрет основал в пустыне могущественную империю, нашу родину. Это была развитая цивилизация, намного превосходящая современный Сумеру."
                },
                {
                    "N": "Тарик",
                    "T": "Царь Дешрет по праву носил титул божества мудрости, но, к сожалению, он был предан своим доверенным лицом. Она же украла его титул."
                },
                {
                    "N": "_1005",
                    "T": "Ты говоришь о..."
                },
                {
                    "N": "Тарик",
                    "T": "Да, о великой властительнице Руккхадевате. Эта бесстыжая злодейка уничтожила цивилизацию царя Дешрета и заставила наших предков бежать сюда, где мы вынуждены жить в постоянном страхе перед нашими врагами."
                },
                {
                    "N": "Тарик",
                    "T": "Вместе с людьми из Академии она скрыла то, что произошло в действительности, и строила из себя саму щедрость и доброжелательность. Меня тошнит от одной мысли об этом."
                },
                {
                    "N": "Тарик",
                    "T": "Но история на этом не заканчивается. На самом деле царь Дешрет не совсем мёртв. Оракул в пустыне предсказал его возрождение."
                },
                {
                    "N": "Тарик",
                    "T": "Без сомнения, мы горячо поприветствуем наше божество. А когда придёт время, последователей предательницы и всех жителей пустыни, забывших своё божество, ожидает возмездие."
                },
                {
                    "N": "Тарик",
                    "T": "Если вы дрожите от страха, сейчас самое время стать последователями царя Дешрета, ха-ха-ха!"
                },
                {
                    "N": "_0",
                    "T": "Царь Дешрет возвращается?"
                },
                {
                    "N": "_0",
                    "T": "Расскажешь об оракуле?"
                },
                {
                    "N": "Тарик",
                    "T": "Вас, людей из Академии, это не касается! Разговор окончен."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Постойте, он вас обманул."
                },
                {
                    "N": "_1005",
                    "T": "Что?"
                },
                {
                    "N": "Тарик",
                    "T": "Снова этот чудик из Академии!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Да, это я. Я предупреждал, что если вы не захотите сесть и поговорить со мной, то я осложню вам жизнь."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Послушайте, он вам дал ложный адрес. Эта группа повсюду хвасталась, что может предоставить информацию об определённой «вещи», и обманом заманивала людей на свою территорию."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Как только вы прибудете по адресу, они сначала убедятся, что вы хотите приобрести «вещь», а затем угрозами отберут у вас всю мору."
                },
                {
                    "N": "Тарик",
                    "T": "Замолчи, аль-Хайтам! Ты постоянно рушишь наши планы. Чего ты пытаешься добиться?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я уже упоминал, что хочу поговорить с вашим боссом."
                },
                {
                    "N": "Тарик",
                    "T": "Наш босс уже говорил, что не собирается ничего с тобой обсуждать."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Да, он это говорил, но это не означает, что он не может передумать."
                },
                {
                    "N": "Тарик",
                    "T": "Слушай, не заставляй нас применять силу! Обычно мы не бьём людей из Академии, так как это только усложняет ситуацию. Но для такого чудика, как ты, мы, пожалуй, сделаем исключение."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Если вы предлагаете вести переговоры на языке грубой силы, то я согласен. Даже Архонты использовали войну, чтобы поделить Тейват между собой."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Но, если мы не попытаемся найти мирный способ переговоров, боюсь, пострадает не только ваша «торговля»."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я сильно подорву репутацию Пустынников. Я знаю, как вы ею дорожите."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я более чем уверен, что, если я начну предпринимать намеченные действия, ваш босс сам придёт ко мне. Вот только я опасаюсь, что к тому времени произойдёт нечто непоправимое."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "И ещё, совет... Расскажите своему боссу, что именно произошло сегодня. Тогда позже он не будет винить вас за то, что вы ему ничего не сказали."
                },
                {
                    "N": "Тарик",
                    "T": "Что ты сказал?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Подумайте вот о чём. Бывало ли так, что я не выполнял свои обещания?"
                },
                {
                    "N": "Тумарт",
                    "T": "Этот чудик совсем умом тронулся..."
                },
                {
                    "N": "Тарик",
                    "T": "Хорошо... Если ты так хочешь умереть, мы встретимся с тобой на пирсе перед Фаросским маяком через неделю в четыре часа дня. И не говори, что мы тебя не предупреждали."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Это ещё не всё. Верните им мору."
                },
                {
                    "N": "Тарик",
                    "T": "Хм."
                },
                {
                    "N": "Аймен",
                    "T": "Эй, к чему устраивать переполох? Не провоцируйте гостей. Что если они потеряют самообладание и устроят сцену? Они ещё даже не заплатили за еду..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хм, господин Аймен, кажется, в последнее время в таверне стало меньше сотрудников. Я надеюсь, они не все заняты распространением информации среди студентов?"
                },
                {
                    "N": "Аймен",
                    "T": "Э-э-э..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Почему вы так разволновались? Я ведь задал простой вопрос. Я знаю, что вы с ними заодно. Можете считать, что ужин - это компенсация за наше молчание. По-моему, вполне справедливо."
                },
                {
                    "N": "_1005",
                    "T": "Ничего себе! Эти Пустынники не только вернули нашу мору, но и очень спешно удалились..."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, он знает многое о происходящем здесь. Давай догоним его и зададим несколько вопросов!"
                }
            ]
        ]
    },
    "300506": {
        "Desc": "Узнайте информацию у Пустынников",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Подожди! Тебя ведь зовут аль-Хайтам?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В чём дело?"
                },
                {
                    "N": "_0",
                    "T": "Спасибо тебе за помощь!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Не стоит благодарности. Они были моей целью, а вы просто дали мне возможность. Считайте, что мы в расчёте."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Мой вам совет: держитесь от них подальше. Им не удалось завладеть вашей морой, поэтому в будущем они могут доставить вам неудобства."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "На этом всё. Прощайте!"
                },
                {
                    "N": "_1005",
                    "T": "Подожди, у нас к тебе есть несколько вопросов."
                },
                {
                    "N": "_1005",
                    "T": "Если ты разгадал их аферу, значит, у тебя есть достоверная информация об этой «вещи»."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вы кто такие? И почему вас интересует эта «вещь»?"
                },
                {
                    "N": "_0",
                    "T": "Я учусь в Академии."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Учишься в Академии? Тебе стоит знать: эти парни решились «вести дела» с тобой, вовсе не потому что они купились на твою ложь."
                },
                {
                    "N": "_0",
                    "T": "Может, договоримся?"
                },
                {
                    "N": "_0",
                    "T": "Я владею мечом."
                },
                {
                    "N": "_1005",
                    "T": "#Да, так и есть! {M#Он искусный воин}{F#Она искусная воительница}! Мы пригодимся тебе, если в следующий раз придётся разговаривать с ними на языке силы."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#У {M#него}{F#неё} даже Глаза Бога нет. О чём тут говорить?"
                },
                {
                    "N": "_1005",
                    "T": "#Хотя у {M#него}{F#неё} нет Глаза Бога, {NICKNAME} мастерски управляет элементами. Иначе мы бы не стали бы связываться с Ай... Аль... в общем, с этими парнями."
                },
                {
                    "N": "_1005",
                    "T": "Эти вспыльчивые головорезы определённо приведут подкрепление на вашу следующую встречу. Даже если у тебя есть другие помощники, наше присутствие не будет лишним."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хм..."
                },
                {
                    "N": "_1005",
                    "T": "Ох..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хорошо, договорились. Вы ищете того, кто занимается подобным товаром? Есть ручка и бумага? Я дам вам один адрес. Можете попытать счастья там, но без меня."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Встретимся в назначенное время у пирса. Но если не придёте, невелика потеря."
                },
                {
                    "N": "_1005",
                    "T": "Раз уж ты согласился дать нам информацию о торговце, может, сначала скажешь нам, что именно мы ищем?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вы только что заплатили 500 000 моры, но сами не знаете, за что именно?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#Прекрасно. Если ты действительно так {F#искусна}{M#искусен} в бою, как утверждаешь, то ты сможешь выбить из них ответ, когда дело дойдёт до драки."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ладно. Если вы наводили справки, значит должны что-то знать. Расскажите мне, что вы знаете на данный момент, чтобы я не тратил время на повторение информации."
                },
                {
                    "N": "_1005",
                    "T": "Мы знаем, что эта вещь как-то связана с Академией. Её ищут не только Пустынники, но и студенты Академии. И ещё..."
                },
                {
                    "N": "_0",
                    "T": "Она связана со знаниями."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вы знаете почти всё, что нужно знать, но не можете собрать эту информацию воедино, потому что никогда не видели эту «вещь» раньше."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Это то, что вы ищете."
                },
                {
                    "N": "_1005",
                    "T": "А, Паймон не разглядела как следует. Что это? Похоже на украшение."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Это Капсула знаний. Проще говоря, это своего рода контейнер, в котором может храниться ограниченное количество знаний. Это как маленькая Акаша."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Любой человек может связать её со своим личным терминалом Акаши и получить доступ к её содержимому."
                },
                {
                    "N": "_0",
                    "T": "Любой человек?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Да, абсолютно любой. В отличие от Акаши, которая жёстко регулирует, кто может получить доступ к той или иной информации, этот предмет безоговорочно отдаёт содержащиеся в нём знания пользователю."
                },
                {
                    "N": "_1005",
                    "T": "Потрясающе!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Другими словами, это практичная и безвредная библиотека знаний, но, к сожалению, владение и торговля капсулами наказуемы в Сумеру."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Эти капсулы были созданы для того, чтобы учёные могли получать знания от Ирминсуля и передавать их в Акашу. После использования они подлежат уничтожению."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Несмотря на строгие правила, всегда найдутся Капсулы знаний, которым удастся избежать этой участи. Ведь всегда есть те, кто недоволен Акашей и желает изменить свою судьбу."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "За последнее столетие из Академии утекло немало Капсул с самыми разными знаниями. Поистине ценные знания стали источником дохода для Пустынников в Порт-Ормосе."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Знания, которые отбраковывают Пустынники, иногда оказываются полезными для простых жителей и незадачливых студентов Академии."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Это всё, что я могу сказать."
                },
                {
                    "N": "_0",
                    "T": "Говорят, недавно Академия потеряла некую «вещь»."
                },
                {
                    "N": "_0",
                    "T": "Похоже, это тоже Капсула знаний?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Так вот какая твоя истинная цель..."
                },
                {
                    "N": "_0",
                    "T": "Я хочу узнать о ней больше."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "При нашей нынешней договорённости я не думаю, что могу дать тебе ответ."
                },
                {
                    "N": "_0",
                    "T": "#Что я {F#должна}{M#должен} сделать, чтобы заслужить твоё доверие?"
                },
                {
                    "N": "_0",
                    "T": "Мы можем обсудить условия."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#Ты {F#полна}{M#полон} решимости... Отлично, давай поговорим где-нибудь подальше от посторонних глаз."
                }
            ]
        ]
    },
    "300507": {
        "Desc": "Догоните аль-Хайтама",
        "Talk": [
            [
                {
                    "N": "Аль-Хайтам",
                    "T": "#Можем продолжить наш разговор здесь. Если хочешь узнать больше о Капсуле знаний, которую потеряла Академия, то ты {F#должна}{M#должен} помочь мне в одном деле."
                },
                {
                    "N": "_0",
                    "T": "Что за дело?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#Я хочу, чтобы ты {F#нашла}{M#нашёл} для меня одного человека. Её зовут Дори, она странствующий торговец."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В отличие от торговцев, которые продают бесполезные Капсулы знаний, у неё часто бывает качественный товар. Люди говорят, она торгует всем, что можно продать."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Она настороженно относится к людям из Академии, потому что большая часть её товара нарушает правила Академии."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я встретился с её информатором, но вскоре выяснилось, что он только зубы мне заговаривает."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Стань одним из клиентов Дори и заслужи её доверие. Это моё условие для дальнейшего сотрудничества."
                },
                {
                    "N": "_1005",
                    "T": "Почему ты хочешь, чтобы мы с ней встретились?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "У вас нет права задавать вопросы до тех пор, пока вы не выполните задание."
                },
                {
                    "N": "_1005",
                    "T": "Э-э-э... Хорошо. Что нам делать?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вы чужеземцы, которые не так давно прибыли в Сумеру, поэтому в глазах Дори вы будете безопасными клиентами. Я дам вам адрес информатора и список шифров."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я не знаю, есть ли у неё другие хитроумные требования, поэтому вам придётся импровизировать."
                },
                {
                    "N": "_1005",
                    "T": "Паймон начинает нервничать..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Настоящее испытание начнётся после знакомства с ней. У неё нюх на мору и чутьё на товары, ей нравятся исключительно проницательные клиенты."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я дам вам мору. Купите у неё товары высшего качества и заслужите её одобрение."
                },
                {
                    "N": "_1005",
                    "T": "Но мы только сейчас впервые увидели Капсулу знаний! Мы ничего не знаем о том, как их оценивать. Этому можно быстро научиться?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Это правда... Хм, вы слышали о чувстве стихий?"
                },
                {
                    "N": "_0",
                    "T": "Оно у меня есть."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#Хм, неожиданно. Похоже, ты не так прост{F#а}. Эта способность упростит задачу."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вот две Капсулы знаний. Можешь увидеть разницу в их качестве?"
                },
                {
                    "N": "_1005",
                    "T": "Хм... Паймон кажется, что они абсолютно одинаковые."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Осмотри их с помощью чувства стихий."
                },
                {
                    "N": "_1005",
                    "T": "Ну что, ты что-нибудь видишь?"
                },
                {
                    "N": "_0",
                    "T": "Они обе светятся зелёным."
                },
                {
                    "N": "_0",
                    "T": "Но левая светится ярче."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ходят слухи, что высококачественные Капсулы знаний обычно ярче, если смотреть на них при помощи чувства стихий."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Это потому, что знания происходят из Ирминсуля, корня силы Дендро. Чем мощнее знание, тем сильнее проявляется его сущность Дендро."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Существуют также Капсулы знаний, которые обладают мощной силой стихии, но они не особенно полезны в современной жизни, поэтому их ценность невысока."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Чувство стихий - лишь временная мера, но её должно хватить, чтобы заслужить доверие Дори."
                },
                {
                    "N": "_1005",
                    "T": "Звучит впечатляюще..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Это информация о местонахождении информатора и список шифров, а также мора для покупки Капсулы знаний."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Не жадничайте. Вам придётся потратиться, чтобы привлечь внимание Дори. Если после сделки с ней у вас останется мора, можете оставить её себе."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Соблюдайте осторожность. В последнее время матра наводнила Порт-Ормос. Ваши усилия будут напрасны, если они вас поймают."
                },
                {
                    "N": "_1005",
                    "T": "Матра?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Регулирующий орган Академии. Они также занимаются делами о незаконных сделках с Капсулами знаний. Как я уже сказал, Академия запретила продажу или владение ими."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Эти парни очень наблюдательны. Не ждите ничего хорошего, если они вас заметят. Если хотите выйти из этого дела, сейчас самое время."
                },
                {
                    "N": "_0",
                    "T": "#Я готов{F#а} рискнуть."
                },
                {
                    "N": "_0",
                    "T": "Я помогу тебе найти Дори."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Договорились. Если сделка между вами пройдёт успешно, ищи меня в викале «Фундук». Тогда мы сможем поговорить подробнее."
                }
            ]
        ]
    },
    "300508": {
        "Desc": "Найдите менее людное место, чтобы продолжить разговор с аль-Хайтамом",
        "Talk": [
            [
                {
                    "N": "Латиш",
                    "T": "Здравствуйте! Чего изволите?"
                },
                {
                    "N": "_0",
                    "T": "Мы хотим купить незрелые фрукты харра."
                },
                {
                    "N": "_1005",
                    "T": "Минуточку. Кажется, ты что-то неправильно говоришь. На бумажке записано другое."
                },
                {
                    "N": "_0",
                    "T": "Мы хотим купить несладкие фрукты харра."
                },
                {
                    "N": "Латиш",
                    "T": "Хе-хе, у вас очень особенные предпочтения. У нас есть несладкие фрукты харра, но мы обычно держим их в подсобке. Я попрошу кого-нибудь проводить вас."
                },
                {
                    "N": "_1005",
                    "T": "Благодаря этой бумажке мы прошли во второй тур."
                },
                {
                    "N": "Латиш",
                    "T": "Раунак, гости желают приобрести несладкие фрукты харра. Отведи их на склад."
                },
                {
                    "N": "Раунак",
                    "T": "Хорошо. Прошу, следуйте за мной."
                }
            ]
        ]
    },
    "300509": {
        "Desc": "Встретьтесь с осведомителем Дори",
        "Talk": [
            [
                {
                    "N": "Раунак",
                    "T": "Прежде чем отдать вам товар, мне нужно уточнить несколько нюансов."
                },
                {
                    "N": "Раунак",
                    "T": "Прошу прощения, но у нас может не хватить для вас фруктов харра. Чуть ранее мыши погрызли почти всю партию."
                },
                {
                    "N": "_0",
                    "T": "Мне жаль слышать это..."
                },
                {
                    "N": "_1005",
                    "T": "#Подожди, ты всё неправильно запомнил{F#а}. «Мыши погрызли» означает, что всё распродано."
                },
                {
                    "N": "_0",
                    "T": "Мои поздравления!"
                },
                {
                    "N": "Раунак",
                    "T": "Благодарю! Если появятся товары лучшего качества, вы узнаете об этом первыми."
                },
                {
                    "N": "Раунак",
                    "T": "Похоже, вы довольно искусны. Позвольте предложить вам фрукты, от которых у вас закружится голова."
                },
                {
                    "N": "_0",
                    "T": "Да, пусть кружат голову, так чтоб аж в ушах зашумело."
                },
                {
                    "N": "_1005",
                    "T": "Да, это правильный ответ! С другой стороны, фрукты харра, от которых кружится голова и шумит в ушах, - это звучит пугающе..."
                },
                {
                    "N": "Раунак",
                    "T": "Хотите, чтобы фрукты харра были упакованы в стиле города Сумеру или в стиле Порт-Ормоса?"
                },
                {
                    "N": "_0",
                    "T": "В стиле города Сумеру."
                },
                {
                    "N": "Раунак",
                    "T": "Вы у нас впервые, поэтому я полагаю, что вам подойдёт более традиционный стиль упаковки."
                },
                {
                    "N": "_1005",
                    "T": "Подожди-ка, «стиль города Сумеру» означает, что мы собираемся купить совсем мало. Он не отведёт нас к Дори!"
                },
                {
                    "N": "_0",
                    "T": "В стиле Порт-Ормоса."
                },
                {
                    "N": "Раунак",
                    "T": "Приятно иметь дело с щедрыми клиентами. Мы обязательно красиво упакуем ваши покупки."
                },
                {
                    "N": "_0",
                    "T": "Можно мне лучше те, от которых тепловой удар?"
                },
                {
                    "N": "_1005",
                    "T": "Нет, не то! На бумажке написано, что «тепловой удар» - это ответ на комплимент про глубокие знания. Уф, и вообще... Съесть что-то, что вызывает тепловой удар, звучит ужасающе..."
                }
            ]
        ]
    },
    "300510": {
        "Desc": "Вместе с Раунаком отправляйтесь на склад",
        "Talk": [
            [
                {
                    "N": "Раунак",
                    "T": "Мне очень жаль, но при нынешнем положении дел мы не сможем выполнить ваши требования. Не хотели бы вы пересмотреть свой заказ?"
                },
                {
                    "N": "_1005",
                    "T": "Он нам не доверяет. Давайте внимательнее посмотрим, что написал аль-Хайтам."
                }
            ]
        ]
    },
    "300511": {
        "Desc": "Поговорите с Раунаком",
        "Talk": [
            [
                {
                    "N": "Раунак",
                    "T": "Всё подтверждено. Госпожа Дори ждёт вас наверху... Проклятье, там матра! Бежим!"
                },
                {
                    "N": "_1005",
                    "T": "Что, матра?! Где? Аль-Хайтам сказал, что нам нельзя им попадаться. Бежим отсюда! Быстро!"
                }
            ]
        ]
    },
    "300512": {
        "Desc": "Бегите за Раунаком",
        "Talk": [
            [
                {
                    "N": "Дори",
                    "T": "Сюда! Быстрее сюда! Всё, больше не нужно бежать."
                },
                {
                    "N": "_1005",
                    "T": "Это ты только что позвала нас? А нам безопасно здесь находиться?"
                },
                {
                    "N": "Раунак",
                    "T": "Госпожа Дори, они хотят купить фрукты харра. Позвольте откланяться."
                },
                {
                    "N": "Дори",
                    "T": "Очень хорошо. Спасибо, что привёл их."
                },
                {
                    "N": "_1005",
                    "T": "Так ты и есть Дори? Паймон думала, что ты будешь страшнее..."
                },
                {
                    "N": "Дори",
                    "T": "Что ты сказала, глупышка? Когда нужно, я очень страшна, поверь! Можешь забыть о сделке, если не следишь за своими словами!"
                },
                {
                    "N": "Дори",
                    "T": "Однако должна признать, что вы неплохо справились. Вы не только сумели найти моих информаторов, но также были чрезвычайно бдительны. Вы не похожи на преступников, но я готова поспорить, что вы замешаны в каких-то сомнительных делах, не так ли?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон не уверена, что это был комплимент, но мы его примем."
                },
                {
                    "N": "Дори",
                    "T": "Те, у кого есть деньги, но кто запыхался после пары шагов, не только сами попадут в руки матры, но и доставят неприятности нам. Нам, порядочным людям, пытающимся вести честный бизнес, это не нужно. Согласны?"
                },
                {
                    "N": "Дори",
                    "T": "Вот почему я предпочитаю иметь дело с такими клиентами, как вы."
                },
                {
                    "N": "Дори",
                    "T": "Вы здесь впервые, но не волнуйтесь, я не буду задавать слишком много вопросов. Я совсем не против, если вы покупаете Капсулы знаний, чтобы украсить ими свою прихожую."
                },
                {
                    "N": "Дори",
                    "T": "Пока у вас много круглой, блестящей моры, всё будет хорошо."
                },
                {
                    "N": "_0",
                    "T": "Покажешь нам товар?"
                },
                {
                    "N": "Дори",
                    "T": "Да, конечно, конечно! Осмотритесь вокруг, изучите ассортимент!"
                },
                {
                    "N": "_1005",
                    "T": "(Ого, да у неё целый склад Капсул знаний! Ух, у неё будут серьёзные проблемы, если матра поймает её с поличным.)"
                },
                {
                    "N": "Дори",
                    "T": "Какие товары вы ищете? Поверьте, меня не интересуют причины, по которым мои клиенты покупают те или иные товары, но иногда я могу порекомендовать что-нибудь интересное."
                },
                {
                    "N": "Дори",
                    "T": "Как насчёт этого? «Социологическая идеология хиличурлов и её диалектический анализ». Только три человека во всём Тейвате когда-либо изучали это. Очень редкие знания! Капсула продаётся за 350 000 моры!"
                },
                {
                    "N": "_1005",
                    "T": "(Неужели есть люди, которые хотят купить такие странные знания?)"
                },
                {
                    "N": "Дори",
                    "T": "Вот тоже интересный вариант «Архитектурные стили и методы строительства в странах Тейвата в ранний период Войны Архонтов»."
                },
                {
                    "N": "Дори",
                    "T": "С ней вы сможете стать экспертом в области сохранения исторической архитектуры и найти отличную, хорошо оплачиваемую работу практически в любой стране!"
                },
                {
                    "N": "_1005",
                    "T": "(Эти знания хоть как-то могут пригодиться.)"
                },
                {
                    "N": "Дори",
                    "T": "Два миллиона моры - и она ваша. И ни морой меньше."
                },
                {
                    "N": "_1005",
                    "T": "Ого, это же целая гора моры!"
                },
                {
                    "N": "Дори",
                    "T": "Конечно, вы можете выбирать по своему усмотрению. Описание и цены указаны мелким шрифтом в нижней части каждой Капсулы знаний."
                },
                {
                    "N": "_1005",
                    "T": "(Пришло время попробовать метод, который нам подсказал аль-Хайтам.)"
                },
                {
                    "N": "_0",
                    "T": "Я возьму эту."
                },
                {
                    "N": "_0",
                    "T": "И эту."
                },
                {
                    "N": "_0",
                    "T": "И ещё вот эту."
                },
                {
                    "N": "Дори",
                    "T": "Отличный выбор!"
                },
                {
                    "N": "???",
                    "T": "Вы выбрали много Капсул на этом стенде..."
                },
                {
                    "N": "_1005",
                    "T": "Мы возьмём эти капсулы. Спасибо!"
                },
                {
                    "N": "Дори",
                    "T": "У вас не только намётанный глаз, ваша щедрость не знает границ. Такие клиенты - настоящая редкость. Может, один из сотни... нет, один из тысячи будет таким, если повезёт!"
                },
                {
                    "N": "Дори",
                    "T": "У меня есть специальное предложение для вас. Если вы потратите ещё 100 000 моры, вы сможете выбрать любую Капсулу знаний стоимостью один миллион моры за счёт заведения!"
                },
                {
                    "N": "_1005",
                    "T": "Что?"
                },
                {
                    "N": "_1005",
                    "T": "#Эй, ты слышал{F#а}?! Потрать ещё 100 000 - и мы сможем получить любую Капсулу стоимостью в миллион!"
                },
                {
                    "N": "_0",
                    "T": "Паймон, успокойся."
                },
                {
                    "N": "_0",
                    "T": "Не позволяй ей обманом заставить нас потратить больше."
                },
                {
                    "N": "_1005",
                    "T": "Но все Капсулы знаний, которые мы только что купили, в сумме стоят полмиллиона моры. Если мы потратим чуть больше, то сможем получить капсулу стоимостью в один миллион моры. Разве это не супервыгодная сделка?"
                },
                {
                    "N": "_1005",
                    "T": "Подумай, нам пришлось пройти через множество трудностей, чтобы получить эти Капсулы знаний, и теперь всё это принадлежит аль-Хайтаму."
                },
                {
                    "N": "_1005",
                    "T": "Неужели тебе ни капельки не интересно, как работает Капсула знаний? Это же мгновенные знания! Разве тебе не любопытно испытать это на себе?"
                },
                {
                    "N": "_0",
                    "T": "Ты здесь единственная любопытная."
                },
                {
                    "N": "_0",
                    "T": "#Это ты хочешь, чтобы я это испытал{F#а} на себе."
                },
                {
                    "N": "_1005",
                    "T": "Ну же! У нас ещё есть около 100 000 моры аль-Хайтама. Давай используем их с пользой и найдём что-нибудь полезное для тебя. Договорились, Дори! Мы хотели бы потратить ещё 100 000 моры."
                },
                {
                    "N": "Дори",
                    "T": "Хорошо. Выбирайте Капсулу знаний из этой великолепной коллекции."
                },
                {
                    "N": "_1005",
                    "T": "Погоди-ка. Паймон думала, что мы можем выбирать всё, что захотим? Почему мы не можем выбрать из тех капсул?"
                },
                {
                    "N": "Дори",
                    "T": "О, но здесь так много Капсул знаний стоимостью миллион моры. Я уверена, клиенты вашего уровня смогут выбрать то, что лучше всего соответствует вашим потребностям. Не торопитесь."
                },
                {
                    "N": "_1005",
                    "T": "У Паймон плохое предчувствие. Используй чувство стихий ещё раз."
                },
                {
                    "N": "_0",
                    "T": "Хорошо, я посмотрю ещё раз."
                },
                {
                    "N": "_1005",
                    "T": "Ну как?"
                },
                {
                    "N": "_0",
                    "T": "Все они кажутся одинаково яркими."
                },
                {
                    "N": "_1005",
                    "T": "Значит, все они стоят примерно одинаково?"
                },
                {
                    "N": "_0",
                    "T": "Может, не будем выбирать..."
                },
                {
                    "N": "_1005",
                    "T": "Почему?"
                },
                {
                    "N": "_0",
                    "T": "Скажем так, для нашего душевного здоровья."
                },
                {
                    "N": "_1005",
                    "T": "#Эй, это же Капсула знаний стоимостью в миллион моры. Не будь {F#такой пессимисткой}{M#таким пессимистом}!"
                },
                {
                    "N": "_1005",
                    "T": "Мора уже потрачена, так что давай хотя бы попытаемся найти что-нибудь полезное."
                },
                {
                    "N": "_1005",
                    "T": "Дай-ка посмотреть, что у нас тут... «Введение в традиционное пивоварение Сумеру», «Искусство выращивания пряностей», «Общее описание древних рун»... Эй, взгляни-ка на эту, «Техника фехтования на мечах VIII»!"
                },
                {
                    "N": "_1005",
                    "T": "Не уверена, что мы когда-нибудь найдём первые семь частей, но, по крайней мере, эти знания должны быть полезны. Давай возьмём её!"
                },
                {
                    "N": "_0",
                    "T": "Я только за!"
                },
                {
                    "N": "_0",
                    "T": "Лишь бы ты была довольна."
                },
                {
                    "N": "_1005",
                    "T": "Дори, мы берём эту!"
                },
                {
                    "N": "Дори",
                    "T": "В ближайшие пару дней ожидается поступление новых товаров, так что не забудьте заглянуть сюда. Понадобятся ли вам Капсулы знаний или что-то ещё - просто принесите Дори мору, и двери откроются!"
                }
            ]
        ]
    },
    "300513": {
        "Desc": "Бегите за Раунаком",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Он побежал туда!"
                }
            ]
        ]
    },
    "300514": {
        "Desc": "Бегите за Раунаком",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Смотри, он там!"
                }
            ]
        ]
    },
    "300515": {
        "Desc": "Найдите того, кто говорит",
        "Talk": []
    },
    "300516": {
        "Desc": "",
        "Talk": []
    },
    "300517": {
        "Desc": "",
        "Talk": []
    },
    "300601": {
        "Desc": "Отправляйтесь в викалу «Фундук» и разыщите там аль-Хайтама",
        "Talk": [
            [
                {
                    "N": "Аль-Хайтам",
                    "T": "Вы пришли. Судя по вашему виду, вы добились успеха."
                },
                {
                    "N": "_1005",
                    "T": "Ого, да здесь полно людей из Академии. Почему ты выбрал именно это место для встречи?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Викала «Фундук» находится под контролем Академии. Естественно, здесь работают люди из Академии. Я прибыл в Порт-Ормос под предлогом ведения официальных дел."
                },
                {
                    "N": "_1005",
                    "T": "Дерзости тебе не занимать..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Расслабься, здесь никого не интересует, о чём мы говорим, а матра сюда не заглядывает. Итак, расскажите, как прошла ваша встреча с Дори."
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете аль-Хайтаму, что произошло, и отдаёте ему купленные Капсулы знаний..."
                },
                {
                    "N": "_1005",
                    "T": "Аль-Хайтам, мы выполнили свою часть договора. Можешь рассказать нам о Капсуле знаний, которую потеряла Академия?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Сначала я хотел бы узнать, зачем она вам? Можете не отвечать, конечно."
                },
                {
                    "N": "_0",
                    "T": "Это не секрет."
                },
                {
                    "N": "_0",
                    "T": "Мы ищем способ встретиться с Дендро Архонтом."
                },
                {
                    "N": "_1005",
                    "T": "#Верно, {NICKNAME} хочет получить аудиенцию у божества мудрости, чтобы задать ей несколько вопросов. Но за всё время нашего пребывания в Сумеру мы так и не смогли найти способ сделать это."
                },
                {
                    "N": "_1005",
                    "T": "Мы узнали, что Академия потеряла что-то, что может быть связано с Архонтами, поэтому решили попытать счастья здесь."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В таком случае вы на верном пути."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Некоторое время назад Академия потеряла в пустыне Капсулу знаний. Предположительно, это Капсула знаний Архонта, с помощью которой можно обрести божественную мудрость."
                },
                {
                    "N": "_1005",
                    "T": "#Ух ты, даже такое есть?! Скажем, если мы найдём её, то будем знать всё: от способа получить аудиенцию у Дендро Архонта до ответа на вопросы о {M#твоей сестре}{F#твоём брате}?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я очень сомневаюсь, что она обладает какими-либо мистическими свойствами, но капсула действительно существует и находится здесь, в Порт-Ормосе."
                },
                {
                    "N": "_1005",
                    "T": "Где она сейчас?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Выяснить это и есть наша следующая задача."
                },
                {
                    "N": "_0",
                    "T": "Ты тоже её ищешь?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Не стану отрицать. Я провожу расследование, потому что мне интересно, что на самом деле представляет собой Капсула знаний Архонта."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Как вам известно, Пустынники в Порт-Ормосе тоже положили на неё глаз. Это довольно ценный предмет, и знания, содержащиеся в нём, могут даровать власть и богатство."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В последнее время несколько бригад ведёт борьбу за право владеть капсулой, но победитель пока не выявлен."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Мои личные финансы и связи не могут конкурировать с финансами и связями Пустынников. После некоторых усилий мне, наконец, удалось достичь предварительной договорённости с несколькими бригадами."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я согласился отказаться от владения Капсулой знаний Архонта в обмен на возможность изучить её. В конце концов, нет ничего плохого в том, чтобы понять, что это такое."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Однако есть и те, кто не идёт на переговоры. Например, Пустынники из «Аин аль-Ахмара»."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Они твёрдо верят, что в Капсуле знаний Архонта заключена сила царя Дешрета и что он вернётся в этот мир, когда они получат капсулу. Они не позволят кому-либо из Академии запятнать дух своего божества."
                },
                {
                    "N": "_1005",
                    "T": "Значит, ты преследуешь их, потому что они отказались сотрудничать с тобой?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Да. «Аин аль-Ахмар» не самая богатая и влиятельная бригада, но её члены полны решимости получить эту капсулу. Они используют любые скрытые методы обогащения, чтобы собрать достаточно средств."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Поэтому я вмешиваюсь в их дела, чтобы принудить их к переговорам."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Капсула знаний Архонта должна быть выставлена на тайном аукционе в ближайшие несколько дней. Каждая бригада сделает свою ставку, и капсула будет тайно передана победителю."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Чтобы обеспечить безопасность капсулы и избежать внимания матры, получившая Капсулу бригада не будет раскрывать свою победу на аукционе."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Пока я не узнаю, кому в итоге достанется Капсула знаний Архонта, не о чем договариваться."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Дори - самый надёжный источник информации, но раньше этот путь был для меня закрыт. Теперь, когда у меня есть вы, ситуация изменилась."
                },
                {
                    "N": "_1005",
                    "T": "Другими словами, ты хотел, чтобы мы подружились с Дори, чтобы узнать, где находится Капсула знаний Архонта?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Да, можно и так сказать, но такой расклад не вредит никому из нас."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Послезавтра вернитесь к Дори и попытайтесь узнать о местонахождении Капсулы знаний Архонта. Если у неё не будет информации, подождите ещё два дня и обратитесь к ней снова."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Если у меня будет возможность изучить Капсулу знаний Архонта, я поделюсь с вами результатами исследования. Как вам такое вознаграждение?"
                },
                {
                    "N": "_0",
                    "T": "Именно это мне и нужно."
                },
                {
                    "N": "_0",
                    "T": "Спасибо!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хорошо, тогда встретимся через два дня."
                },
                {
                    "N": "_1005",
                    "T": "Аль-Хайтам, ещё один вопрос. Мы приобрели одну Капсулу знаний для себя, но не знаем, как ею пользоваться."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хотите использовать Капсулу знаний? Хорошо, я научу вас."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Сделать это прямо под носом у Академии будет несколько проблематично. Пойдёмте на окраину города."
                }
            ]
        ]
    },
    "300602": {
        "Desc": "Отправляйтесь за город, чтобы протестировать Капсулу знаний",
        "Talk": [
            [
                {
                    "N": "Аль-Хайтам",
                    "T": "Это место подойдёт. Покажите мне свою Капсулу."
                },
                {
                    "N": "_1005",
                    "T": "Вот она."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "«Техника фехтования на мечах VIII»... Капсула боевых знаний. Подобные знания встречаются редко, так как большинство из них используется Пустынниками для усиления своих боевых возможностей."
                },
                {
                    "N": "_1005",
                    "T": "Правда? Как здорово, что мы не зря её приобрели."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#Чтобы узнать эффективность знаний, я могу помочь тебе проверить твои боевые способности. Однако эффект, скорее всего, будет минимальным, если ты уже достаточно {F#сильна}{M#силён}."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Мы можем провести контролируемый эксперимент, в котором ты будешь сражаться в двух битвах. До использования Капсулы знаний и после."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Пока ты сражаешься, я попрошу терминал Акаши измерить твои физические параметры."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В испытаниях могут быть различия в твоей физической силе, а также в способностях ваших противников... Но не волнуйся, позже я проведу статистический анализ, чтобы исключить искажение данных."
                },
                {
                    "N": "_1005",
                    "T": "Ого... Аль-Хайтам, ты, наверное, один из отличников Академии!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон интересно, ты не похож на тех студентов, которым нужны Капсулы знаний, чтобы закончить Академию, так почему ты рискуешь попасться матре ради этой капсулы?"
                },
                {
                    "N": "_0",
                    "T": "Мне тоже интересно."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В большинстве случаев, когда невозможно понять действия учёного, их можно объяснить любопытством. Это незыблемая истина."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Похоже, ты пытаешься уйти от ответа."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Итак, приступим к испытанию. Просто сражайся, как обычно."
                }
            ]
        ]
    },
    "300603": {
        "Desc": "Начните первое боевое испытание",
        "Talk": [
            [
                {
                    "N": "Аль-Хайтам",
                    "T": "Теперь я подключусь к твоему терминалу Акаши и запишу данные."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "А теперь используй Капсулу знаний."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#Возьми её в руку. Я помогу тебе установить связь с капсулой, чтобы ты мог{F#ла} активировать её силу."
                }
            ]
        ]
    },
    "300604": {
        "Desc": "Поговорите с аль-Хайтамом",
        "Talk": [
            [
                {
                    "N": "Аль-Хайтам",
                    "T": "Теперь я снова запишу данные."
                },
                {
                    "N": "_1005",
                    "T": "Аль-Хайтам, ну, что там?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#Хм... Купленная вами Капсула знаний явно улучшила {M#его}{F#её} способности. Во второй битве общие данные боевых навыков увеличились на 0,073% по сравнению с первой."
                },
                {
                    "N": "_1005",
                    "T": "Так мало?"
                },
                {
                    "N": "_0",
                    "T": "0,073%."
                },
                {
                    "N": "_0",
                    "T": "Это ничто."
                },
                {
                    "N": "_1005",
                    "T": "Проклятье! Эта торгашка Дори провела нас! Один миллион моры? Эта штука и ста тысяч не стоит!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#Одна из возможных причин такого результата заключается в том, что {M#он уже был очень сильным}{F#она уже была очень сильной} на момент использования Капсулы, поэтому содержащиеся в ней знания вряд ли могли дать значительное увеличение показателей."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Зато это испытание позволило мне получить больше информации о вас. Я начинаю верить, что наше сотрудничество может быть выгодным."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я возвращаюсь в викалу «Фундук». Жду новостей через два дня. Это мора, чтобы заплатить Дори за информацию. Заплати столько, сколько она попросит."
                }
            ]
        ]
    },
    "300614": {
        "Desc": "Используйте Капсулу знаний из инвентаря",
        "Talk": []
    },
    "300615": {
        "Desc": "Поговорите с аль-Хайтамом",
        "Talk": []
    },
    "300605": {
        "Desc": "Проведите второе боевое испытание",
        "Talk": [
            [
                {
                    "N": "Дори",
                    "T": "Сюда, сюда! С возвращением, мои любимые клиенты. Чем я могу быть полезна на этот раз?"
                },
                {
                    "N": "Дори",
                    "T": "Капсулы знаний или что-то другое, всё что угодно. Только скажите, и я найду способ достать это... Если у вас есть много блестящей моры, разумеется."
                },
                {
                    "N": "_1005",
                    "T": "Дори, ты правда можешь достать всё на свете?"
                },
                {
                    "N": "Дори",
                    "T": "Ага! Выходит, одних Капсул знаний вам уже недостаточно? Не стесняйтесь, говорите, что у вас на уме!"
                },
                {
                    "N": "_0",
                    "T": "Мы хотим приобрести Капсулу знаний Архонта."
                },
                {
                    "N": "Дори",
                    "T": "О, хе-хе! Я знала, что такие обеспеченные клиенты, несомненно, жаждут чего-то большего, чем обычные Капсулы знаний."
                },
                {
                    "N": "Дори",
                    "T": "Знайте, такая информация не будет дешёвой."
                },
                {
                    "N": "Дори",
                    "T": "Мне пришлось очень постараться, чтобы проложить себе путь на площадку аукциона. Не говоря уже о том, что, если кто-нибудь узнает, что это я допустила утечку информации, у меня будут большие проблемы."
                },
                {
                    "N": "_1005",
                    "T": "Как мы можем быть уверены в достоверности твоей информации? Довольно занятно, что информация оказалась у тебя именно в тот момент, когда она нам понадобилась."
                },
                {
                    "N": "Дори",
                    "T": "Хе-хе... Всё ценное на рынке является для меня товаром. Я всегда должна быть в курсе того, что актуально на рынке, чтобы заключать больше сделок."
                },
                {
                    "N": "Дори",
                    "T": "Что касается подлинности информации, я сфотографировала сделку. Таким образом, никто не сможет поставить её под сомнение."
                },
                {
                    "N": "_0",
                    "T": "Назови цену."
                },
                {
                    "N": "_0",
                    "T": "Я покупаю эту информацию."
                },
                {
                    "N": "Дори",
                    "T": "Всегда приятно иметь дело с такими хорошими клиентами."
                },
                {
                    "N": "Дори",
                    "T": "Кхм, теперь, когда вы заплатили, приготовьтесь услышать шокирующую информацию. Капсулу знаний Архонта вчера купил не кто иной, как Мизри, лидер «Аин аль-Ахмара»."
                },
                {
                    "N": "_1005",
                    "T": "«Аин аль-Ахмар»? Пустынники, которые поклоняются царю Дешрету?"
                },
                {
                    "N": "Дори",
                    "T": "Да. Похоже, вы хорошо их знаете."
                },
                {
                    "N": "Дори",
                    "T": "«Аин аль-Ахмар» сделали всё возможное, чтобы получить Капсулу знаний Архонта. Они верят, что в ней содержится сила царя Дешрета."
                },
                {
                    "N": "Дори",
                    "T": "Эта Капсула знаний Архонта не похожа ни на что, виденное мною ранее. От неё исходило ярко-красное свечение."
                },
                {
                    "N": "Дори",
                    "T": "Капсулу хорошо видно на фотографии, которую я сделала. Можете посмотреть сами."
                },
                {
                    "N": "_1005",
                    "T": "Спасибо за информацию, Дори."
                },
                {
                    "N": "Дори",
                    "T": "Не стоит благодарности. Мои вчерашние усилия не пропали даром благодаря вам, мои проницательные клиенты. Не стесняйтесь обращаться ко мне, если вам понадобится что-то ещё."
                }
            ]
        ]
    },
    "300606": {
        "Desc": "Расспросите аль-Хайтама о результатах испытаний",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Аль-Хайтам, у нас есть для тебя информация!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Правда? С удовольствием послушаю."
                },
                {
                    "N": "_0",
                    "T": "Капсула в руках «Аин аль-Ахмара»."
                },
                {
                    "N": "_0",
                    "T": "Та самая бригада, с которой у нас намечена встреча."
                },
                {
                    "N": "_1005",
                    "T": "Дори предоставила нам доказательства сделки. Взгляни!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "О, снимок очень чёткий. Она не только решилась отправиться на торговую площадку Пустынников, но и подобралась очень близко. Это требует большого мужества."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "На этой фотографии действительно изображён Мизри, лидер «Аин аль-Ахмара». В руке он держит уникальную красную Капсулу знаний. Она выглядит, как Капсула знаний Архонта."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В таком случае если всё будет сделано правильно, то когда мы встретимся с ними на следующей неделе, то сможем заставить их раскрыть карты."
                },
                {
                    "N": "_1005",
                    "T": "Сначала Паймон не понимала, зачем провоцировать этих парней из «Аин аль-Ахмара», но теперь всё становится ясно. Всё идёт по твоему плану."
                },
                {
                    "N": "_1005",
                    "T": "После победы над ними мы сможем наконец поговорить с их лидером и попросить его одолжить нам Капсулу знаний Архонта!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Спасибо за ваше время и усилия. Отдохните несколько дней, пока я сделаю кое-какие приготовления. Встретимся снова ровно в три часа пополудни в назначенный день."
                },
                {
                    "N": "_0",
                    "T": "Договорились!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "До встречи!"
                },
                {
                    "N": "???",
                    "T": "День встречи с «Аин аль-Ахмаром»..."
                },
                {
                    "N": "_1005",
                    "T": "Аль-Хайтам определённо не торопится. Где он может быть? А, вот и он."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Извините, что заставил вас ждать. Пойдёмте на пирс перед Фаросским маяком."
                },
                {
                    "N": "_1005",
                    "T": "Да! Идём!"
                }
            ]
        ]
    },
    "300613": {
        "Desc": "Подождите два дня, до 07:00 утра",
        "Talk": []
    },
    "300607": {
        "Desc": "Расспросите Дори о том, где находится Капсула знаний Архонта",
        "Talk": [
            [
                {
                    "N": "Тарик",
                    "T": "Аль-Хайтам, я знал, что ты безумен, но я не знал, что ты настолько безумен, чтобы прийти сюда."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Это я настаивал на этой встрече. Я беспокоился, что вы можете не сдержать своё слово, но, похоже, я ошибался."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я тоже привёл группу поддержки на эту серьёзную встречу. Надеюсь, вы не возражаете?"
                },
                {
                    "N": "Тарик",
                    "T": "#Группу поддержки? Разве это не {M#тот паренёк}{F#та девчушка} из таверны? Ты помогаешь ему, потому что он помог тебе? Смело."
                },
                {
                    "N": "Тарик",
                    "T": "Не буду скрывать, мы отправим вас на корм рыбам. Хватайте их, парни!"
                },
                {
                    "N": "_1005",
                    "T": "Они приближаются! Удачи вам!"
                }
            ]
        ]
    },
    "300608": {
        "Desc": "Расскажите аль-Хайтаму о том, что узнали",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "А? Что только что произошло? Этот здоровяк внезапно потерял рассудок..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Похоже, он использовал Капсулу знаний Архонта."
                },
                {
                    "N": "_1005",
                    "T": "Хочешь сказать, Капсула знаний Архонта превратила его в это?"
                },
                {
                    "N": "_0",
                    "T": "Кстати, Хайпасия упоминала..."
                },
                {
                    "N": "_1005",
                    "T": "А, ты имеешь в виду, что некоторые исследователи сошли с ума после прикосновения к знаниям Ирминсуля?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я слышал о многочисленных случаях, когда исследователи сходили с ума на стадии Сатьявады. Судя по его состоянию, это похожая ситуация."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Эта Капсула знаний Архонта, похоже, связана с божествами, но совсем не так, как принято считать... Обладание ею не даёт божественной мудрости или силы."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вы слышали, что он сказал? «Мир... забудет меня...» Что это может значить?"
                },
                {
                    "N": "_0",
                    "T": "#(Его слова полностью совпадают с тем, что я слышал{F#а} тогда у Ирминсуля...)"
                },
                {
                    "N": "_1005",
                    "T": "Если матра забрала его, значит, Академия вернула себе Капсулу знаний Архонта. Жаль, мы были так близки..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон не ожидала, что Капсула знаний Архонта окажется настолько опасной. Если бы мы попытались открыть её, кто знает, что бы с нами случилось..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "При нынешнем положении дел у меня нет причин оставаться в Порт-Ормосе. Можно считать, что наше сотрудничество подошло к концу."
                },
                {
                    "N": "_1005",
                    "T": "Мы были так заняты поисками Капсулы знаний Архонта, что Паймон забыла спросить тебя кое о чём! Знаешь ли ты, как встретиться с малой властительницей Кусанали? Ты ведь из Академии."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Честно говоря, нет. Малая властительница Кусанали существует вне системы управления Сумеру. Как правило, вы и знать не будете, что она существует."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Поскольку Академия владеет Акашей, символом божественного знания, исследователи не стремятся вступать в контакт с Архонтом..."
                },
                {
                    "N": "_1005",
                    "T": "Ох, малая властительница Кусанали окружена тайнами."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я возвращаюсь в Академию. Как насчёт вас?"
                },
                {
                    "N": "_1005",
                    "T": "Сабзеруз не за горами, пора возвращаться! Мы весь день на ногах, давай сделаем перерыв и отдохнём."
                },
                {
                    "N": "_0",
                    "T": "Ты права."
                },
                {
                    "N": "_0",
                    "T": "Мы возвращаемся в Сумеру."
                },
                {
                    "N": "_1005",
                    "T": "Здесь наши пути расходятся. До свидания!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хм... Что мне сделать сначала: позаботиться об этой вещи или написать отчёт руководителю?"
                }
            ]
        ]
    },
    "300609": {
        "Desc": "Направляйтесь к условленному месту",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "#(Я вдруг что-то увидел{F#а}...)"
                },
                {
                    "N": "_0",
                    "T": "#(На мгновение я увидел{F#а} бесчисленные фигуры, сражающиеся на мечах, а в следующий момент они исчезли в глубинах моей памяти.)"
                },
                {
                    "N": "_1005",
                    "T": "Эй, что с тобой?"
                },
                {
                    "N": "_0",
                    "T": "#Я кое-что почувствовал{F#а}."
                },
                {
                    "N": "_0",
                    "T": "Нечто из Капсулы знаний превратилось в воспоминание."
                },
                {
                    "N": "_1005",
                    "T": "То есть это сработало?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хорошо, время для второго раунда. Сражайся с тем же самообладанием, что и раньше."
                }
            ]
        ]
    },
    "300610": {
        "Desc": "Обменяйтесь колкостями с членами «Аин аль-Ахмара»",
        "Talk": []
    },
    "300611": {
        "Desc": "",
        "Talk": []
    },
    "300612": {
        "Desc": "Поговорите с аль-Хайтамом",
        "Talk": []
    }
}