// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Мона",
            "ID": "10095",
            "Count": 57
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 56
        },
        {
            "Name": "Фишль",
            "ID": "10011",
            "Count": 54
        },
        {
            "Name": "Леон",
            "ID": "12626",
            "Count": 32
        },
        {
            "Name": "Каэдэхара Кадзуха",
            "ID": "1032",
            "Count": 30
        },
        {
            "Name": "Оз",
            "ID": "10012",
            "Count": 29
        },
        {
            "Name": "Синь Янь",
            "ID": "1042",
            "Count": 27
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 23
        },
        {
            "Name": "Арнольд",
            "ID": "12629",
            "Count": 23
        },
        {
            "Name": "Фишль из Нирваны Ночи",
            "ID": "12663",
            "Count": 22
        },
        {
            "Name": "Фишль",
            "ID": "2601",
            "Count": 11
        },
        {
            "Name": "Ворон с мрачным взором",
            "ID": "12630",
            "Count": 7
        },
        {
            "Name": "Додокоммуникатор",
            "ID": "12625",
            "Count": 7
        },
        {
            "Name": "Ворон с пронзительным взором",
            "ID": "12631",
            "Count": 5
        },
        {
            "Name": "Мона",
            "ID": "30207",
            "Count": 3
        },
        {
            "Name": "Синь Янь",
            "ID": "30204",
            "Count": 3
        },
        {
            "Name": "Каэдэхара Кадзуха",
            "ID": "30203",
            "Count": 3
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 2
        },
        {
            "Name": "Рассказчик",
            "ID": "12674",
            "Count": 2
        },
        {
            "Name": "Мама Фишль",
            "ID": "12628",
            "Count": 2
        },
        {
            "Name": "Фишль",
            "ID": "30231",
            "Count": 2
        },
        {
            "Name": "Оз",
            "ID": "30206",
            "Count": 2
        },
        {
            "Name": "Папа Фишль",
            "ID": "12627",
            "Count": 1
        }
    ],
    "Num": "Летнее морское путешествие IV",
    "Title": "Апокалипсис вечной ночи",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SummerTimeV2",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40071,
            "Name": "Апокалипсис вечной ночи",
            "Desc": "Фишль не вернулась. Ваш отряд решает исследовать остров и проверить, верно ли гадание, есть ли здесь мир грёз и кому он принадлежит. Вскоре вы обнаруживаете статую Ночного ворона, а также принесённую им таинственную книгу под названием «Песнопения священного царства». Прикоснувшись к книге, вы входите в мир грёз...",
            "Track": [
                40072
            ],
            "R": [
                140071
            ],
            "RP": [],
            "Sub": [
                4007101,
                4007102,
                4007117,
                4007103,
                4007104,
                4007105,
                4007108,
                4007109,
                4007110,
                4007111,
                4007112,
                4007119,
                4007116,
                4007113,
                4007118,
                4007106,
                4007114,
                4007107,
                4007115
            ]
        },
        {
            "_id": 40072,
            "Name": "Апокалипсис вечной ночи",
            "Desc": "Уходящий в небеса замок и удивительная история... Наверняка это мир Фишль. Её мир грёз производит на посетителей глубокое впечатление. Но за прекрасные грёзы порой приходится платить немалую цену, а чудесные цветы часто распускаются среди терний...",
            "Track": [
                40073
            ],
            "R": [
                140072
            ],
            "RP": [],
            "Sub": [
                4007202,
                4007220,
                4007203,
                4007204,
                4007205,
                4007206,
                4007207,
                4007208,
                4007215,
                4007216,
                4007209,
                4007210,
                4007214,
                4007218,
                4007219,
                4007211,
                4007201,
                4007217,
                4007212,
                4007213
            ]
        },
        {
            "_id": 40073,
            "Name": "Апокалипсис вечной ночи",
            "Desc": "В этом мире грёз есть ещё одна Фишль - рождённая из тьмы, она правит этой землёй, господствуя над всем в Нирване Ночи. Может ли страх и трусость поглотить душу? Кто из двух Принцесс одержит победу в конце концов?",
            "Track": [
                40074
            ],
            "R": [
                140073
            ],
            "RP": [],
            "Sub": [
                4007302,
                4007321,
                4007303,
                4007322,
                4007304,
                4007305,
                4007306,
                4007307,
                4007308,
                4007309,
                4007310,
                4007319,
                4007312,
                4007313,
                4007320,
                4007314,
                4007311,
                4007301,
                4007315,
                4007316,
                4007317,
                4007318
            ]
        }
    ]
}

var _sq = {
    "4007101": {
        "Desc": "Отдохните до завтра (06:00 - 24:00)",
        "Step": "Фишль не вернулась. Ваш отряд решает исследовать остров и проверить, верно ли гадание, есть ли здесь мир грёз и кому он принадлежит.",
        "Talk": []
    },
    "4007102": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#Ты {M#проснулся}{F#проснулась}?"
                },
                {
                    "N": "_0",
                    "T": "Ох, уже утро..."
                },
                {
                    "N": "_0",
                    "T": "В чём дело? Что-то случилось?"
                },
                {
                    "N": "_1005",
                    "T": "Ты, наверное, не поверишь, но не случилось абсолютно ничего."
                },
                {
                    "N": "Синь Янь",
                    "T": "#Ты проснул{F#ась}{M#ся}? Тогда давай сразу к делу. Ничего подозрительного поблизости мы не нашли."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Судя по предыдущим видениям, здесь должен быть какой-то предмет, открывающий вход."
                },
                {
                    "N": "_0",
                    "T": "Странно."
                },
                {
                    "N": "Мона",
                    "T": "Может, время ещё не пришло?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Думаешь, нужно ещё подождать?"
                },
                {
                    "N": "Мона",
                    "T": "Да. К тому же здесь нет Фишль. Она-то заинтересована в том, чтобы найти вход, намного больше нас."
                },
                {
                    "N": "Мона",
                    "T": "Давайте подождём. Дадим миру грёз... то есть, Фишль немного времени."
                },
                {
                    "N": "???",
                    "T": "Одобрив предложение Моны, все решили сделать перерыв на чай. После чего, разделившись на две группы, вновь принялись за поиски."
                },
                {
                    "N": "???",
                    "T": "После тщетных блужданий на побережье наконец-то обнаружился загадочный предмет."
                },
                {
                    "N": "_1005",
                    "T": "Ой, тут что-то в песке валяется!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Книга? А рядом фигурка ворона?"
                },
                {
                    "N": "_1005",
                    "T": "Эта фигурка очень похожа на Оза."
                },
                {
                    "N": "Мона",
                    "T": "Почему они тут вместе лежат? Это ворон принёс книгу сюда?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Что это? Дневник?"
                },
                {
                    "N": "Мона",
                    "T": "Ну-ка... «Песнопения священного царства»? Впервые вижу книгу с таким названием."
                },
                {
                    "N": "_1005",
                    "T": "Судя по обложке... Неужели её написала Фишль?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Названия вроде «Песнопения священного царства» - это в её стиле. Мне нравится."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "В названии книги ощущается что-то возвышенное."
                },
                {
                    "N": "_1005",
                    "T": "И что дальше? Надо к ней притронуться?"
                },
                {
                    "N": "Мона",
                    "T": "Фишль до сих пор нет..."
                },
                {
                    "N": "Мона",
                    "T": "Неважно, давайте зайдём в мир грёз и осмотримся. Если Фишль найдёт книгу, она наверняка скоро появится."
                },
                {
                    "N": "_1005",
                    "T": "Это точно! Мы как будто подглядываем в её дневник, она наверняка захочет войти и остановить нас."
                }
            ]
        ]
    },
    "4007117": {
        "Desc": "",
        "Talk": []
    },
    "4007103": {
        "Desc": "Поговорите со всеми",
        "Step": "Фишль не вернулась. Ваш отряд решает исследовать остров и проверить, верно ли гадание, есть ли здесь мир грёз и кому он принадлежит. Вскоре вы обнаруживаете статую Ночного ворона, а также принесённую им таинственную книгу под названием «Песнопения священного царства». Прикоснувшись к книге, вы входите в мир грёз...",
        "Talk": [
            [
                {
                    "N": "Рассказчик",
                    "T": "«Хотя в умах простых людей не сохранилось воспоминаний о тех временах, однако учёные знают, что повелительница Фишль фон Луфтшлосс Нарфидорт правила миром в эпоху Хаоса, шесть столетий до эпохи Святых»."
                },
                {
                    "N": "Мона",
                    "T": "Чего? Рассказчик?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Ну да, это же книга. Там непременно должен быть кто-то, кто ведёт повествование."
                },
                {
                    "N": "_1005",
                    "T": "По этому пути нам уже не пройти."
                },
                {
                    "N": "Мона",
                    "T": "Там какой-то механизм. Словно ждёт, когда мы к нему подойдём."
                },
                {
                    "N": "_1005",
                    "T": "Только у Паймон такое ощущение, что здесь всё как-то слишком нарочито?"
                },
                {
                    "N": "Мона",
                    "T": "Это же как-никак священное царство."
                },
                {
                    "N": "_1005",
                    "T": "Всё тут прямо так и привлекает внимание, будто специально."
                },
                {
                    "N": "Синь Янь",
                    "T": "Что и ожидалось от Фишль - пугающая прямолинейность во всём."
                }
            ]
        ]
    },
    "4007104": {
        "Desc": "Попробуйте воспользоваться странным устройством",
        "Talk": []
    },
    "4007105": {
        "Desc": "Войдите в замок, следуя подсказкам из истории",
        "Talk": []
    },
    "4007108": {
        "Desc": "Почините мост",
        "Talk": []
    },
    "4007109": {
        "Desc": "Войдите в замок, следуя подсказкам из истории",
        "Talk": []
    },
    "4007110": {
        "Desc": "Найдите источник голоса",
        "Talk": [
            [
                {
                    "N": "Леон",
                    "T": "Ох, помогите, кто-нибудь!"
                },
                {
                    "N": "_1005",
                    "T": "Ой, это разве не статуя?"
                },
                {
                    "N": "Леон",
                    "T": "Какая я тебе статуя?! Я Леон, рыцарь Нирваны Ночи."
                },
                {
                    "N": "_1005",
                    "T": "Рыцарь? Что-то непохоже."
                },
                {
                    "N": "Леон",
                    "T": "Непохоже? Ох, ну даже если и так, прошу, не судите Озвальдо строго. Это он создал доспехи для Вороньих рыцарей."
                },
                {
                    "N": "_0",
                    "T": "Озвальдо?"
                },
                {
                    "N": "Мона",
                    "T": "#{NICKNAME}, ты ведь знаешь, да? Полное имя Оза - Озвальдо Храфнавинс."
                },
                {
                    "N": "_0",
                    "T": "Да, знаю."
                },
                {
                    "N": "_0",
                    "T": "Теперь знаю."
                },
                {
                    "N": "Синь Янь",
                    "T": "Мегистус всё-таки полегче выговорить."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Определённо."
                },
                {
                    "N": "Мона",
                    "T": "Ха-ха, похоже на то..."
                },
                {
                    "N": "Леон",
                    "T": "Уважаемые господа, мне бы очень не хотелось прерывать вашу приятную беседу, но... полагаю, вам не сообщили, что ворота впереди заперты."
                },
                {
                    "N": "_1005",
                    "T": "Да, полная неожиданность."
                },
                {
                    "N": "Леон",
                    "T": "Но если вы великодушно соизволите протянуть мне руку помощи, то в благодарность я с превеликим удовольствием научу, как открыть ворота."
                },
                {
                    "N": "Мона",
                    "T": "Ну тогда мы определённо должны тебе помочь."
                }
            ]
        ]
    },
    "4007111": {
        "Desc": "Помогите Леону выбраться из подвала",
        "Talk": []
    },
    "4007112": {
        "Desc": "Поговорите с Леоном",
        "Talk": [
            [
                {
                    "N": "Леон",
                    "T": "О великие герои, мне не передать словами те эмоции, что наполняют моё сердце в это мгновенье. От всего сердца вас благодарю!"
                },
                {
                    "N": "Леон",
                    "T": "Запомните этот пароль: «Да будет мой народ свободен от оков древних порядков»."
                }
            ]
        ]
    },
    "4007119": {
        "Desc": "",
        "Talk": []
    },
    "4007116": {
        "Desc": "Восстановите дорогу к башне",
        "Talk": []
    },
    "4007113": {
        "Desc": "Отправляйтесь на верхушку башни",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Дальше пути нет. Только книга."
                },
                {
                    "N": "Синь Янь",
                    "T": "Полагаю, мы сейчас услышали историю из этой книги?"
                },
                {
                    "N": "Мона",
                    "T": "Значит, священное царство, упомянутое в ней, и есть Нирвана Ночи. А сама книга - дань уважения принцессе от её народа."
                },
                {
                    "N": "_0",
                    "T": "Думаю, это автобиография."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Книга уже подошла к концу, но история, похоже, ещё продолжается."
                },
                {
                    "N": "_1005",
                    "T": "Продолжается? Паймон хочет узнать продолжение!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Тогда нам стоит продолжить наше исследование. А эта книга... Раз мы его прочитали, то, пожалуй, стоит её закрыть."
                }
            ]
        ]
    },
    "4007118": {
        "Desc": "Закройте «Песнопения священного царства»",
        "Talk": []
    },
    "4007106": {
        "Desc": "Закройте «Песнопения священного царства»",
        "Talk": []
    },
    "4007114": {
        "Desc": "Послушайте голос в комнате",
        "Talk": [
            [
                {
                    "N": "Мона",
                    "T": "А? Мы переместились, но не обратно на пляж."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, мы где-то в Мондштадте."
                },
                {
                    "N": "Фишль",
                    "T": "Досточтимая Королева осуждения, приветствую вас."
                },
                {
                    "N": "Мама Фишль",
                    "T": "Эми, деточка, мама приготовила тебе отбивную котлетку и рыбацкий бутерброд. Ешь, пока горячее."
                },
                {
                    "N": "Фишль",
                    "T": "Кхм! Мама..."
                },
                {
                    "N": "Мама Фишль",
                    "T": "Ох, прошу прощения, совсем забыла. Принцесса осуждения, известно ль вам, что близится час обеда?"
                },
                {
                    "N": "Фишль",
                    "T": "Конечно, мама."
                },
                {
                    "N": "Папа Фишль",
                    "T": "Ох, смотрите какая красота за окном! Принцесса, королева, не желаете ли вы отобедать на природе с моим величеством, Королём осуждения. Мы вместе полюбуемся красивыми видами и насладимся дарованными небесами яствами."
                },
                {
                    "N": "Фишль",
                    "T": "С удовольствием!"
                },
                {
                    "N": "Мона",
                    "T": "..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "..."
                },
                {
                    "N": "Синь Янь",
                    "T": "Кто-нибудь что-нибудь хочет сказать?"
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Синь Янь",
                    "T": "Ладно, я скажу. Значит, настоящее имя Фишль - Эми?"
                },
                {
                    "N": "_1005",
                    "T": "Получается так. А те голоса принадлежали её маме и папе."
                },
                {
                    "N": "Мона",
                    "T": "Что вы на меня так смотрите?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Прошу прощения за вопрос, но... Мегистус - это твоя настоящая фамилия?"
                },
                {
                    "N": "Мона",
                    "T": "Сомневаться во мне вздумал? Я гениальный астролог, и моё полное имя - Астрологист Мона Мегистус."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Прошу прощения."
                },
                {
                    "N": "Синь Янь",
                    "T": "Не длинновато ли?"
                },
                {
                    "N": "Мона",
                    "T": "Только у истинных гениев может быть такое имя."
                },
                {
                    "N": "_1005",
                    "T": "Вряд ли это связано."
                },
                {
                    "N": "Мона",
                    "T": "И что вы обо всём этом думаете?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "В одном мы убедились. Закрытие книги - способ изменения этого мира грёз."
                },
                {
                    "N": "Синь Янь",
                    "T": "Родные Фишль подыгрывают ей. Как это мило!"
                },
                {
                    "N": "Мона",
                    "T": "Но вряд ли они стали бы баловать её так всегда. Судя по голосу, это её воспоминания из детства. После взросления многое может измениться."
                },
                {
                    "N": "_1005",
                    "T": "Мона, тебе многое известно о Фишль!"
                },
                {
                    "N": "Мона",
                    "T": "Мы же подруги, что в этом такого?"
                },
                {
                    "N": "Мона",
                    "T": "Где она сейчас может быть?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Судя по тому, что мы услышали, Фишль куда-то ушла. Нам тоже стоит двигаться. Наверняка мы что-нибудь найдём."
                }
            ]
        ]
    },
    "4007107": {
        "Desc": "Покиньте помещение",
        "Talk": []
    },
    "4007115": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ой! Мы вернулись."
                },
                {
                    "N": "_1005",
                    "T": "Как же так?! Почему мы вернулись? Мы ведь не дослушали историю!"
                },
                {
                    "N": "Мона",
                    "T": "Какое противное чувство. Всё равно что купить поддельные учебники по астрологии. Или когда в самый разгар ужина вдруг вспоминаешь, что забыл дома кошель с морой..."
                },
                {
                    "N": "_1005",
                    "T": "О-о-о!"
                },
                {
                    "N": "Мона",
                    "T": "О-о-ох! Кошмар!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Похоже, их это здорово расстроило."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Честно говоря, мне тоже не нравятся книги с открытым финалом."
                },
                {
                    "N": "Синь Янь",
                    "T": "Ха-ха, ну а кому такое нравится? Давайте попробуем вновь войти в тот мир грёз."
                },
                {
                    "N": "_1005",
                    "T": "Отличная идея! Ну, идём же!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Что?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Никакой реакции. И мы до сих пор здесь."
                },
                {
                    "N": "Синь Янь",
                    "T": "Странно. Только недавно путь был свободен, а теперь нас туда не пускает."
                },
                {
                    "N": "Мона",
                    "T": "Да что же это такое?! Как можно не давать людям дочитать книгу до конца?! Какая жестокость!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Эх... Может, дело в том, что эту книгу мы как раз и дочитали до конца."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Перед тем, как покинуть мир грёз, мы заметили, что книга была на последней странице. Думаю, «Песнопения священного царства» состоят не из одного тома."
                },
                {
                    "N": "_1005",
                    "T": "А с лёгкими романами всегда так. Хочешь узнать, что будет дальше? Тогда покупай второй том, третий и ещё, и ещё. Фу!"
                },
                {
                    "N": "Мона",
                    "T": "Уф, я обязательно узнаю, чем всё закончилось."
                },
                {
                    "N": "Арнольд",
                    "T": "О да, концовка... Всех вечно интересует, чем книга заканчивается."
                },
                {
                    "N": "Мона",
                    "T": "А? Кто это там?"
                },
                {
                    "N": "Арнольд",
                    "T": "О-о-о нет, она меня заметила... Смирно-смирно."
                },
                {
                    "N": "Мона",
                    "T": "Кто ты?"
                },
                {
                    "N": "Арнольд",
                    "T": "Я Арнольд Спроси-Меня-Как-Добраться."
                },
                {
                    "N": "_1005",
                    "T": "Довольно очевидный намёк!"
                },
                {
                    "N": "Мона",
                    "T": "Арнольд, позволь спросить..."
                },
                {
                    "N": "Арнольд",
                    "T": "Не Арнольд, а Арнольд Спроси-Меня-Как-Добраться!"
                },
                {
                    "N": "Мона",
                    "T": "Можно спросить, Арнольд Спроси-Меня-Как-Добраться?!"
                },
                {
                    "N": "Арнольд",
                    "T": "Конечно, госпожа!"
                },
                {
                    "N": "Мона",
                    "T": "Есть ли у «Песнопений священного царства» продолжение? И где его найти?"
                },
                {
                    "N": "Арнольд",
                    "T": "О-о-о, вы обратились по адресу. «Песнопения священного царства» - это священное писание Нирваны Ночи в трёх томах. Последние два тома можно отыскать на высотах столичного города."
                },
                {
                    "N": "Арнольд",
                    "T": "Чтобы найти второй том, вам нужно подняться на самый верх башни."
                },
                {
                    "N": "Мона",
                    "T": "Башня... Речь о вон той башне?"
                },
                {
                    "N": "Арнольд",
                    "T": "Совершенно верно. В этой башне хранится священное писание. Попасть в неё можно с помощью секретного прохода. Чтобы найти его, вам стоит обыскать ту пещеру."
                },
                {
                    "N": "Мона",
                    "T": "Хорошо. Спасибо, Арнольд."
                },
                {
                    "N": "Арнольд",
                    "T": "Не Арнольд, а Арнольд Спроси-Меня-Как-Добраться!"
                },
                {
                    "N": "Арнольд",
                    "T": "Больше прелестная госпожа не хочет меня ни о чём спросить? Например, есть ли у меня девушка или сколько я зарабатываю в месяц..."
                },
                {
                    "N": "Мона",
                    "T": "Нет, спасибо, до свидания!"
                },
                {
                    "N": "Мона",
                    "T": "Думаю, этот ворон нас больше не интересует. В пещере есть потайной ход, по которому можно попасть в башню. Идём."
                },
                {
                    "N": "Арнольд",
                    "T": "Милая госпожа! Неужели я вам совсем не любопытен? А ведь за вашу красоту я готов раскрыть вам все тайны Нирваны Ночи! Госпожа!.."
                }
            ]
        ]
    },
    "4007202": {
        "Desc": "Найдите второй том «Песнопений священного царства»",
        "Talk": [
            [
                {
                    "N": "Ворон с мрачным взором",
                    "T": "Стоять! Кто идёт?"
                },
                {
                    "N": "Ворон с пронзительным взором",
                    "T": "Судя по виду, вы не из Нирваны Ночи. А ну говорите, зачем явились!"
                },
                {
                    "N": "_1005",
                    "T": "Ой, стража!"
                },
                {
                    "N": "_0",
                    "T": "Без паники."
                },
                {
                    "N": "_1005",
                    "T": "#А? Ты чего удумал{F#а}?"
                },
                {
                    "N": "_0",
                    "T": "Мы слуги её высочества принцессы."
                },
                {
                    "N": "_0",
                    "T": "Мы прошли через море звёзд, чтобы попасть сюда."
                },
                {
                    "N": "Ворон с мрачным взором",
                    "T": "А доказательства у вас есть?"
                },
                {
                    "N": "Мона",
                    "T": "Ха, столь нелепые вопросы лишь доказывают вашу недалёкость."
                },
                {
                    "N": "Мона",
                    "T": "«Да будет мой народ свободен от оков древних порядков»."
                },
                {
                    "N": "Ворон с пронзительным взором",
                    "T": "Э-это же пароль Нирваны Ночи! Они действительно слуги её высочества!"
                },
                {
                    "N": "Ворон с мрачным взором",
                    "T": "О-ох! Что это на меня нашло?! Прошу, примите мои искренние извинения..."
                },
                {
                    "N": "_1005",
                    "T": "Раз ошиблись, так дайте дорогу!"
                },
                {
                    "N": "Ворон с мрачным взором",
                    "T": "С-сию минуту! Мы уже уходим!"
                },
                {
                    "N": "_1005",
                    "T": "Ушли."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вот и второй том «Песнопений священного царства». Все готовы?"
                },
                {
                    "N": "_1005",
                    "T": "Вперёд!"
                }
            ]
        ]
    },
    "4007220": {
        "Desc": "",
        "Talk": []
    },
    "4007203": {
        "Desc": "Откройте второй том «Песнопений священного царства»",
        "Talk": []
    },
    "4007204": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "Рассказчик",
                    "T": "«Однако тёмная мгла надвигалась на Нирвану Ночи. Злобный дракон Таслак проник в недра земли, пересёк океан и направился к вершине башни»."
                },
                {
                    "N": "Синь Янь",
                    "T": "Дракон? Может, просто погода испортилась."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Дракон... Какая-то метафора?"
                },
                {
                    "N": "Мона",
                    "T": "Возможно, все, кто не поддерживал Фишль и пытался разрушить её фантазии, и предстали в образе заклятого врага - Злобного дракона Таслака."
                }
            ]
        ]
    },
    "4007205": {
        "Desc": "Воспользуйтесь устройством, чтобы починить дорогу",
        "Talk": []
    },
    "4007206": {
        "Desc": "Идите по дороге",
        "Talk": []
    },
    "4007207": {
        "Desc": "Воспользуйтесь устройством, чтобы починить дорогу",
        "Talk": []
    },
    "4007208": {
        "Desc": "Идите по дороге",
        "Talk": []
    },
    "4007215": {
        "Desc": "Воспользуйтесь устройством, чтобы починить дорогу",
        "Talk": []
    },
    "4007216": {
        "Desc": "Воспользуйтесь устройством, чтобы починить дорогу",
        "Talk": []
    },
    "4007209": {
        "Desc": "Идите по дороге",
        "Talk": []
    },
    "4007210": {
        "Desc": "Найдите источник голоса",
        "Talk": [
            [
                {
                    "N": "Леон",
                    "T": "Как хорошо, что здесь кто-то... А? Опять вы?"
                },
                {
                    "N": "Мона",
                    "T": "Это мы должны у тебя спрашивать. Опять ты?"
                }
            ]
        ]
    },
    "4007214": {
        "Desc": "Спасите Леона",
        "Talk": []
    },
    "4007218": {
        "Desc": "Поговорите с Леоном",
        "Talk": [
            [
                {
                    "N": "Леон",
                    "T": "Прошу прощения за то, что господам уже не впервой приходится видеть меня в таком жалком состоянии. Мне действительно пока не достаёт сил, чтобы играть роль настоящего Вороньего рыцаря."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Играть роль?"
                },
                {
                    "N": "Леон",
                    "T": "Стыдно признаваться, но я не настоящий рыцарь. На самом деле я начинающий актёр. Нашёл работу совсем недавно, вот и тренируюсь играть рыцаря Ночного ворона."
                },
                {
                    "N": "_1005",
                    "T": "Да уж, гордиться тут нечем."
                },
                {
                    "N": "Леон",
                    "T": "Нет-нет, вы просто не знаете. В Нирване Ночи театр - важная часть культуры. Хорошее выступление - лучшее выражение благодарности для её высочества принцессы."
                },
                {
                    "N": "Синь Янь",
                    "T": "О-о-о, значит, это ваша местная культура?"
                },
                {
                    "N": "Леон",
                    "T": "Именно так! Именно поэтому я несказанно счастлив сыграть роль рыцаря."
                },
                {
                    "N": "Мона",
                    "T": "А почему вашей принцессе так нравится театр?"
                },
                {
                    "N": "Леон",
                    "T": "Однажды её высочество сказала: «Дабы почтить принцессу, велю устроить торжество. Займите же равнину и посвятите всех себя театральному искусству. Склонитесь предо мной да принесите в дар свои грёзы во имя вечной славы ночи»."
                },
                {
                    "N": "Леон",
                    "T": "Думаю, дело в том, что её высочество принцесса разбирается в настоящем искусстве, как и в самых сокровенных чувствах, наполняющих сердца её подданных."
                },
                {
                    "N": "Леон",
                    "T": "Эмоции и их наивысшее выражение - квинтэссенция театра. Сердца любителей театра открыты для эмоций."
                },
                {
                    "N": "Мона",
                    "T": "Вот оно что."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Благодарим за ответ, господин рыцарь."
                },
                {
                    "N": "Леон",
                    "T": "О! О-о-о! В-вы назвали меня рыцарем! Благодарю от всей души!"
                },
                {
                    "N": "Леон",
                    "T": "Ну-с, с этой славой я и отправлюсь на поле битвы. Надеюсь, мы скоро встретимся!"
                },
                {
                    "N": "_1005",
                    "T": "Надеюсь, нет! Поосторожней давай."
                },
                {
                    "N": "Леон",
                    "T": "Ах да! Не забудьте пароль: «Слушай мой приказ, взмахни крыльями и отправляйся в полёт»."
                }
            ]
        ]
    },
    "4007219": {
        "Desc": "",
        "Talk": []
    },
    "4007211": {
        "Desc": "Войдите в замковую библиотеку",
        "Talk": []
    },
    "4007201": {
        "Desc": "Закройте «Песнопения священного царства»",
        "Talk": [
            [
                {
                    "N": "Арнольд",
                    "T": "Судя по выражению лица этой госпожи, я что-то не то сказал? И как же можно получить расположение госпожи?"
                }
            ]
        ]
    },
    "4007217": {
        "Desc": "Закройте «Песнопения священного царства»",
        "Talk": []
    },
    "4007212": {
        "Desc": "Прислушайтесь к голосу в коридоре",
        "Step": "Уходящий в небеса замок и удивительная история... Наверняка это мир Фишль. Её мир грёз производит на посетителей глубокое впечатление. Но за прекрасные грёзы порой приходится платить немалую цену, а чудесные цветы часто распускаются среди терний...",
        "Talk": []
    },
    "4007213": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ну вот опять."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Похоже, мы только что увидели истинное лицо Злобного дракона."
                },
                {
                    "N": "Синь Янь",
                    "T": "Эх, как же я её понимаю. Всегда есть люди, которые считают твои увлечения пустой тратой времени."
                },
                {
                    "N": "Мона",
                    "T": "Хм? А ты..."
                },
                {
                    "N": "Арнольд",
                    "T": "Я Арнольд Спроси-Меня-Как-Добраться."
                },
                {
                    "N": "Мона",
                    "T": "Я имею в виду, ты как тут снова оказался?"
                },
                {
                    "N": "Арнольд",
                    "T": "О-о-о, я подумал, что вы направитесь на поиски третьего тома «Песнопений священного царства»."
                },
                {
                    "N": "Мона",
                    "T": "Да уж, угадал."
                },
                {
                    "N": "Арнольд",
                    "T": "Милейшая госпожа, мне от вас ничего не нужно! Возможность любоваться вашей красотой - уже величайший подарок. Я отвечу на интересующий вас вопрос."
                },
                {
                    "N": "Арнольд",
                    "T": "Третий том священного писания находится на самом верхнем этаже королевского замка."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Он охраняется?"
                },
                {
                    "N": "Арнольд",
                    "T": "Ну что за вопрос, господин? Безусловно охраняется! Вы хоть раз видели, чтобы такие важные книги валялись без присмотра в безлюдном месте?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Другими словами, нас там будет поджидать Воронья стража."
                },
                {
                    "N": "Арнольд",
                    "T": "Охрана священного писания - величайшая честь для каждого подданного. Но вам, милая госпожа, не стоит опасаться. Я уверен, вы всего-навсего хотите с ним ознакомиться."
                },
                {
                    "N": "Арнольд",
                    "T": "Лицо милой госпожи просто обворожительно, а какой же мудрый у вас взгляд. Ваши спутники тоже походят на героев. Вы, господа, определённо заслуживаете чести прочитать наше священное писание."
                },
                {
                    "N": "Арнольд",
                    "T": "Великий летописец Оз записал каждую крупицу биографии Её Высочества. Это произведение стало сокровищем Нирваны Ночи. Каждый раз, перечитывая его, я надеюсь, что принцесса счастлива."
                }
            ]
        ]
    },
    "4007302": {
        "Desc": "Найдите третий том «Песнопений священного царства»",
        "Talk": [
            [
                {
                    "N": "Ворон с мрачным взором",
                    "T": "Ни с места! Опять вы?"
                },
                {
                    "N": "_1005",
                    "T": "Ты чего? Мы же вассалы её высочества принцессы."
                },
                {
                    "N": "Ворон с пронзительным взором",
                    "T": "А вот и лжёте! Её высочество принцесса не может знать таких мелких сошек, как вы."
                },
                {
                    "N": "Мона",
                    "T": "Что? Готов отвечать за свои слова?"
                },
                {
                    "N": "Ворон с пронзительным взором",
                    "T": "Повторяю ещё раз. Её высочество принцесса не может знать таких..."
                },
                {
                    "N": "Фишль",
                    "T": "Кто здесь мелкие сошки?"
                },
                {
                    "N": "Ворон с мрачным взором",
                    "T": "Её высочество принцесса и господин Оз?!"
                },
                {
                    "N": "Оз",
                    "T": "Использовать такие неподобающие слова в обращении к подданным Нирваны Ночи - недопустимая грубость."
                },
                {
                    "N": "Фишль",
                    "T": "Хм. Как вы смеете смотреть свысока на лично отобранных мной вассалов? А ну прочь."
                },
                {
                    "N": "Ворон с мрачным взором",
                    "T": "Но..."
                },
                {
                    "N": "Фишль",
                    "T": "Никаких но!"
                },
                {
                    "N": "Ворон с пронзительным взором",
                    "T": "Слушаемся, ваше высочество!"
                },
                {
                    "N": "_1005",
                    "T": "Фишль, Оз, вы вернулись!"
                },
                {
                    "N": "Фишль",
                    "T": "Хм. Можешь пока что считать так."
                },
                {
                    "N": "Оз",
                    "T": "Миледи имеет в виду, что отыскать это место для нас оказалось нелёгкой задачей. Хоть нам и не хотелось сталкиваться с миром грёз, бросить вас здесь мы не могли."
                },
                {
                    "N": "Синь Янь",
                    "T": "Мона оказалась права. «Не хотелось сталкиваться»."
                },
                {
                    "N": "_1005",
                    "T": "Но мы как будто залезли в твой личный дневник, да?"
                },
                {
                    "N": "Фишль",
                    "T": "...Дело не в этом. Если бы меня было так легко задеть, в этом мире не существовало бы такого прекрасного места, как Нирвана Ночи."
                },
                {
                    "N": "Оз",
                    "T": "Миледи хочет сказать, что здесь есть куда более важные проблемы."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Проблемы? Вы с чем-то столкнулись?"
                },
                {
                    "N": "Фишль",
                    "T": "Мм... Обсудим это позже. Сперва к делу."
                },
                {
                    "N": "Синь Янь",
                    "T": "Вперёд-вперёд! Книга прямо перед нами. Не время стоять столбом."
                }
            ]
        ]
    },
    "4007321": {
        "Desc": "",
        "Talk": []
    },
    "4007303": {
        "Desc": "Откройте третий том «Песнопений священного царства»",
        "Talk": [
            [
                {
                    "N": "Мона",
                    "T": "Противоречие Фишль находится в ней самой. Но поскольку иллюзия только одна, значит, мои прошлые выводы были преждевременными."
                },
                {
                    "N": "Мона",
                    "T": "Хорошо, что после всего произошедшего она наконец-то смогла примириться с собой."
                },
                {
                    "N": "Мона",
                    "T": "Похоже, мне придётся продолжить трудиться в роли придворного мага."
                }
            ]
        ]
    },
    "4007322": {
        "Desc": "Откройте третий том «Песнопений священного царства»",
        "Talk": []
    },
    "4007304": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "Фишль",
                    "T": "Ах... Великолепное, но такое хрупкое... Такое огромное, но исполненное малодушия... Это место и восхищает, и вызывает презрение!"
                },
                {
                    "N": "Оз",
                    "T": "Миледи хочет сказать, что никогда прежде не сталкивалась с таким миром грёз. Даже она сама изумлена."
                }
            ]
        ]
    },
    "4007305": {
        "Desc": "Почините мост",
        "Talk": [
            [
                {
                    "N": "Синь Янь",
                    "T": "Ответная речь Фишль вышла такой сильной и драматичной! Я бы с удовольствием аккомпанировала, но не хотела её прерывать."
                },
                {
                    "N": "Синь Янь",
                    "T": "Итак, все собрались, и сцена тоже готова. Отлично!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Давайте отпразднуем вместе!"
                }
            ]
        ]
    },
    "4007306": {
        "Desc": "Войдите в сад",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Здесь есть замок, но у него как будто не хватает каких-то частей. Фишль, это твой?"
                },
                {
                    "N": "Фишль",
                    "T": "Хм... Принцессе нужно подумать."
                },
                {
                    "N": "Оз",
                    "T": "О чём тут думать, миледи? Это игрушечный замок, который вы некогда нечаянно сломали в порыве грусти."
                },
                {
                    "N": "Фишль",
                    "T": "Оз! Не рассказывай!"
                },
                {
                    "N": "Фишль",
                    "T": "Насколько я помню, моему царственному владению недостаёт пары фрагментов."
                },
                {
                    "N": "_1005",
                    "T": "Значит, нам нужно их отыскать, да?"
                }
            ]
        ]
    },
    "4007307": {
        "Desc": "Найдите недостающие фрагменты игрушечного замка",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "«И вороны кричали надо мной, когда пустился я в обратную дорогу...»"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хотя миражи, по сути, независимы, мне кажется, что между ними есть определённая связь."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "А последней строкой можно сделать: «Лишь дождь окончится, и радуга на небе расцветёт»."
                }
            ]
        ]
    },
    "4007308": {
        "Desc": "Найдите недостающие фрагменты игрушечного замка",
        "Talk": [
            [
                {
                    "N": "Арнольд",
                    "T": "Как же мне быть?"
                },
                {
                    "N": "Арнольд",
                    "T": "Кхм! Не желаете ли вы выпить со мной чашечку кофе, милая леди? Если кофе вам не по вкусу, мы можем выпить чёрный чай, чай с молоком или горячий шоколад."
                },
                {
                    "N": "Арнольд",
                    "T": "Но если вы не хотите - ничего страшного. Я буду держаться на расстоянии и буду с вами душой, пока вы будете наслаждаться напитком в одиночестве. То, что приносит радость вам, радость и для меня."
                }
            ]
        ]
    },
    "4007309": {
        "Desc": "",
        "Talk": []
    },
    "4007310": {
        "Desc": "Почините игрушечный замок",
        "Talk": []
    },
    "4007319": {
        "Desc": "Войдите в замковую библиотеку",
        "Talk": []
    },
    "4007312": {
        "Desc": "Спасите Леона",
        "Talk": []
    },
    "4007313": {
        "Desc": "Поговорите с Леоном",
        "Talk": [
            [
                {
                    "N": "Синь Янь",
                    "T": "Дружище, тебе стоит получше заботиться о себе, если хочешь выжить."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Путешественнику нужны стойкость, храбрость и понимание опасности. Ты стоек и храбр, но тебе определённо стоит обратить внимание на последний пункт в списке. Будь осторожнее."
                },
                {
                    "N": "Леон",
                    "T": "Я запомню ваши слова. Но нам пришла пора попрощаться."
                },
                {
                    "N": "Леон",
                    "T": "Может, вы не заметили, но погода прояснилась, а море стало спокойным и гладким. Как же долго мы ждали этого дня."
                },
                {
                    "N": "Леон",
                    "T": "Вы наверняка думаете: и как только такой опрометчивый ворон мог податься в актёры. Но поверьте мне, всё это не простая случайность."
                },
                {
                    "N": "Леон",
                    "T": "Каждый Ночной ворон ищет своё призвание. Наша работа неразрывно связана с нашей судьбой. Мы рождены, чтобы найти роль, которую нам предназначено сыграть."
                },
                {
                    "N": "Леон",
                    "T": "Может, вы не знаете, но «Песнопения священного царства» - это книга пророчеств."
                },
                {
                    "N": "_1005",
                    "T": "Книга пророчеств? Она же вроде была священным писанием..."
                },
                {
                    "N": "Леон",
                    "T": "Да. Сотни лет назад Нирвану Ночи объяла зловещая мгла. Но наша владычица будто потеряла к своему царству интерес. Она не предпринимала никаких действий."
                },
                {
                    "N": "Леон",
                    "T": "А вскоре после этого среди нас появился великий летописец Оз. Он принёс в наш мир священное писание и вдохновляющее пророчество."
                },
                {
                    "N": "Леон",
                    "T": "Пророчество записано в книге, и в нём предсказано истинное будущее Нирваны Ночи, полное счастья и процветания. С тех пор мы верили, что окутавшая наш мир мгла однажды рассеется, и ждали этого с нетерпением."
                },
                {
                    "N": "Леон",
                    "T": "Наша повелительница, её высочество принцесса... Она непременно вспомнит о том, каким некогда прекрасным было это место. Ради неё мы должны следовать пророчеству. Должны играть свои роли."
                },
                {
                    "N": "Леон",
                    "T": "Именно поэтому я и решился сыграть храбреца. Я готов пройти бесчисленные трудности и опасности, огонь и воду. Всё ради того, чтобы выразить её высочеству свою преданность."
                },
                {
                    "N": "Фишль",
                    "T": "..."
                },
                {
                    "N": "Леон",
                    "T": "В-вы... Ваше высочество?!"
                },
                {
                    "N": "_1005",
                    "T": "Точно. Когда мы тебя спасали, она почему-то пряталась..."
                },
                {
                    "N": "Фишль",
                    "T": "О, мой подданный. Твоя воля достаточно сильна, чтобы навеки обездвижить Злобного дракона. Я готова принять твоё благословение."
                },
                {
                    "N": "Леон",
                    "T": "Почту за честь!"
                },
                {
                    "N": "Фишль",
                    "T": "Твои деяния велики, а твоё сердце наполняет рыцарский дух. Так займи же своё место и жди, когда поднимется занавес."
                },
                {
                    "N": "Оз",
                    "T": "Мы воздаём тебе хвалу за непоколебимую верность её высочеству. Теперь её высочество поведет своих вассалов в бой против тени, которая поражает Нирвану Ночи."
                },
                {
                    "N": "Леон",
                    "T": "Большое вам спасибо, ваше высочество и господа герои! Тогда я вас покидаю."
                },
                {
                    "N": "Леон",
                    "T": "Кстати, вдруг вам понадобится. Пароль от главных врат - «Увертюра вечной ночи»."
                },
                {
                    "N": "_1005",
                    "T": "Что-то Паймон запуталась. Что вы тут сейчас за сцену разыграли?"
                },
                {
                    "N": "Фишль",
                    "T": "Неужто нет среди моих приближенных того, кто был бы в силах осознать смысл моих речей? Пугающее невежество."
                },
                {
                    "N": "Оз",
                    "T": "Миледи говорит, что вы глуповаты."
                },
                {
                    "N": "Мона",
                    "T": "Тут и без перевода всё было понятно!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хм, так вот о каком деле говорила принцесса."
                },
                {
                    "N": "Синь Янь",
                    "T": "Чем раньше начнём, тем быстрее закончим. Идём!"
                },
                {
                    "N": "_1005",
                    "T": "А? Погодите, что происходит..."
                }
            ]
        ]
    },
    "4007320": {
        "Desc": "",
        "Talk": []
    },
    "4007314": {
        "Desc": "Войдите на верхний этаж замка",
        "Talk": []
    },
    "4007311": {
        "Desc": "Закройте «Песнопения священного царства»",
        "Talk": []
    },
    "4007301": {
        "Desc": "Закройте «Песнопения священного царства»",
        "Talk": [
            [
                {
                    "N": "Фишль",
                    "T": "Оз, в общем... кхе-кхе, спасибо тебе."
                },
                {
                    "N": "Оз",
                    "T": "Не стоит благодарности, миледи. Для меня большая честь следовать за вами."
                },
                {
                    "N": "Фишль",
                    "T": "Принцесса дарует тебе шанс пойти со мной на представление."
                },
                {
                    "N": "Оз",
                    "T": "Как пожелаете, миледи."
                }
            ]
        ]
    },
    "4007315": {
        "Desc": "Поговорите с Фишль",
        "Talk": [
            [
                {
                    "N": "Мона",
                    "T": "Библиотека? Почему мы в библиотеке?"
                },
                {
                    "N": "Фишль",
                    "T": "..."
                },
                {
                    "N": "Фишль",
                    "T": "Ах... Так, значит, ты тот заклятый враг, которого я ищу... та правительница, что бездействует в трудную минуту?"
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Какая нелепость. Неужели ты думаешь, что сможешь одолеть меня? Я ведь уже видела твою трусость и нерешительность в прошлом."
                },
                {
                    "N": "_1005",
                    "T": "Почему вас двое? Это что, твоя тень?"
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Тень? Да... Неплохое определение. Ну что, пришла склониться передо мной, малышка Эми?"
                },
                {
                    "N": "Фишль",
                    "T": "Ах... ты..."
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Тот Ночной ворон - это Оз? Отлично, я так долго этого ждала."
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Говорят, что великий летописец по имени Оз принёс в Нирвану Ночи «Песнопения священного царства». Предполагаю, это и есть ты."
                },
                {
                    "N": "Оз",
                    "T": "...Склоняюсь пред вашим величием, миледи."
                },
                {
                    "N": "Синь Янь",
                    "T": "Почему ты зовёшь её «миледи»?"
                },
                {
                    "N": "Оз",
                    "T": "Вы же видите, что это тоже миледи. А если это миледи, значит, она моя хозяйка. Разве не так?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Логично."
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Вынуждена предупредить вас, дорогие господа. Вам не удастся выбраться из Нирваны Ночи. Я одолею вас, и вы непременно станете моими рабами."
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Что же касается тебя, Оз... Ты принёс сюда ту пророческую книгу. И мои глупые подданные ударились в безумное поклонение этой ерунде. Однако..."
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Почему бы тебе не перейти на мою сторону? Всё же Фишль и Озу предназначено быть рядом друг с другом."
                },
                {
                    "N": "Оз",
                    "T": "Спасибо за вашу доброту, миледи. Я всецело повинуюсь вам."
                },
                {
                    "N": "Фишль",
                    "T": "Оз?! Куда ты?!"
                },
                {
                    "N": "Мона",
                    "T": "Ты смотри, как быстро переметнулся. Ты не научила его преданности, Фишль?"
                },
                {
                    "N": "Фишль",
                    "T": "Р-р! Не время отчитывать меня!"
                },
                {
                    "N": "Фишль",
                    "T": "Оз, неужели она околдовала тебя? Почему же ты ей веришь? Разве Нирвана Ночи не святая земля свободы и театра?"
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Какое заблуждение. Нирвана Ночи - это тебе не парк развлечений."
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Так внемли же моим словам! Нирвана Ночи - это могила для каждого, кто боится столкнуться лицом к лицу с реальностью. Здесь ты и будешь похоронена, Фишль. А я заберу выдуманного нами Оза и навсегда обоснуюсь в замке."
                },
                {
                    "N": "Фишль",
                    "T": "Могила..."
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Тебе ли не знать. Почему в Нирване Ночи идут дожди? Почему в этом райском уголке нет настоящих песен?"
                },
                {
                    "N": "Фишль",
                    "T": "Ты... Всё из-за тебя!!!"
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Аха-ха-ха! Какая ты смешная. Всему виной ты, Эми!"
                },
                {
                    "N": "Фишль",
                    "T": "Ох!"
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Ты выдумала такую огромную страну, но не смогла с ней справиться. Что, потрясена тем, что натворила? Где бы ты ни скрывалась, убежать от самой себя невозможно."
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Ты не могла попасть сюда, вот я и снизошла, чтобы исполнить твои обязанности. Нирвана Ночи принадлежит мне, и ты здесь более не указ!"
                },
                {
                    "N": "Фишль",
                    "T": "Я... Я..."
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Эми. Такая глупая слабачка, как ты, не заслуживает чести править этим миром. Убирайся."
                },
                {
                    "N": "Синь Янь",
                    "T": "Эй, может, хватит?!"
                },
                {
                    "N": "Мона",
                    "T": "Судя по тому, как ты блистательно себя ругаешь, эта проблема беспокоит тебя уже очень давно."
                },
                {
                    "N": "Фишль",
                    "T": "Мона... Хнык-хнык..."
                },
                {
                    "N": "Мона",
                    "T": "Так, это что ещё за выражение лица?"
                },
                {
                    "N": "Фишль",
                    "T": "Я... Я..."
                },
                {
                    "N": "Мона",
                    "T": "Хм. Неужто сдашься?"
                },
                {
                    "N": "Фишль",
                    "T": "Мне не хочется этого признавать, но... может, она права..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Прошу, не говорите так. Ваше высочество принцесса, разве вы забыли, зачем мы здесь?"
                },
                {
                    "N": "Фишль",
                    "T": "Кадзуха..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я, самурай из Инадзумы, лично отвечаю за вашу безопасность. Все остальные здесь также откликнулись на ваш зов."
                },
                {
                    "N": "Синь Янь",
                    "T": "Круто иметь свою собственную большую могилу. Вот только Нирвана Ночи совсем на неё не похожа."
                },
                {
                    "N": "Фишль",
                    "T": "Синь Янь..."
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Ох, смотрите-ка, друзьями обзавелась. Думаешь, это поможет тебе победить меня?"
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Я - твой мрак и кошмар. Я то, от чего ты не смогла избавиться, сколько ни пыталась. Передо мной ты бессильна."
                },
                {
                    "N": "Фишль",
                    "T": "..."
                },
                {
                    "N": "Фишль",
                    "T": "..."
                },
                {
                    "N": "Фишль",
                    "T": "Нет! Я не могу... не могу проиграть."
                },
                {
                    "N": "Фишль",
                    "T": "Я обязательно тебя одолею! Скоро ты пожалеешь, что связалась со мной!"
                }
            ]
        ]
    },
    "4007316": {
        "Desc": "Перейдите на террасу наверху",
        "Talk": []
    },
    "4007317": {
        "Desc": "Поговорите с Фишль из Нирваны Ночи",
        "Step": "В этом мире грёз есть ещё одна Фишль - рождённая из тьмы, она правит этой землёй, господствуя над всем в Нирване Ночи. Может ли страх и трусость поглотить душу? Кто из двух Принцесс одержит победу в конце концов?",
        "Talk": [
            [
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Не может быть. Ты смогла пройти через эту кошмарную библиотеку... Прочь! Прочь!"
                },
                {
                    "N": "Фишль",
                    "T": "Всё ещё думаешь, что я проиграю?"
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Ты!.."
                },
                {
                    "N": "Фишль",
                    "T": "Смотришь на меня свысока. Думаешь, что я ни на что не способное ничтожество."
                },
                {
                    "N": "Фишль",
                    "T": "Да. Я была такой. Вечно бежала от реальности, строила воздушные замки и не терпела никакой критики в свою сторону."
                },
                {
                    "N": "Фишль",
                    "T": "Но теперь я кое-что поняла. Когда я увидела этот мир грёз, мне наконец стало ясно."
                },
                {
                    "N": "Фишль",
                    "T": "Видела ли ты этот прекрасный мир грёз снаружи? Такой масштабный, такой красивый. Это моё воображение, главный источник моей силы."
                },
                {
                    "N": "Фишль",
                    "T": "Ты невероятно высокомерная, как это и присуще отрицательным героям. Но тебе нечем гордиться."
                },
                {
                    "N": "Фишль",
                    "T": "Никакая ты не принцесса. Лишь жалкая самовлюблённая пылинка, таящаяся в моей тени! Неудачница, что тянет меня на дно!"
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Ах!"
                },
                {
                    "N": "Фишль",
                    "T": "Ты слаба, поэтому с ног до головы покрыта шипами. Ты труслива, поэтому в отчаянье надела на себя фальшивую маску. Разве может такой человек быть сильнее меня?"
                },
                {
                    "N": "Фишль",
                    "T": "Теперь верни мне положенное!"
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Ч-что?"
                },
                {
                    "N": "Фишль",
                    "T": "Верни всё то, что принадлежит мне! Нирвану Ночи, замок, моих подданных... А ещё... моего верного спутника, Оза!!!"
                },
                {
                    "N": "Оз",
                    "T": "Ох, даже не знал, что миледи уже может говорить так свободно и смело. Вы действительно настоящая принцесса."
                },
                {
                    "N": "Фишль",
                    "T": "Ты ещё смеешь что-то говорить? Жалкий предатель!"
                },
                {
                    "N": "Оз",
                    "T": "Я не предатель, миледи. Я лишь кое-что вам наглядно демонстрирую."
                },
                {
                    "N": "Оз",
                    "T": "Всем известно, что Оз сопровождает только Принцессу осуждения Фишль. Однако вы обе являетесь ею. Значит, то, рядом с кем я стою, вовсе не имеет значения. Вы обе Фишль."
                },
                {
                    "N": "Оз",
                    "T": "Но, когда я перешёл на другую сторону, вы ведь не потеряли свою идентичность?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ах, вот в чём дело. Это мудро."
                },
                {
                    "N": "Фишль",
                    "T": "Идентичность?"
                },
                {
                    "N": "Оз",
                    "T": "Как вы думаете, что означает «Фишль»?"
                },
                {
                    "N": "Фишль",
                    "T": "А?"
                },
                {
                    "N": "Оз",
                    "T": "Прошу, ответьте на мой вопрос, миледи."
                },
                {
                    "N": "Фишль",
                    "T": "Фишль... это..."
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "Это неспособная спуститься на землю и посмотреть в глаза самой себе трусиха."
                },
                {
                    "N": "Оз",
                    "T": "Нет, это неправильный ответ."
                },
                {
                    "N": "Фишль",
                    "T": "Фишль... это... я?"
                },
                {
                    "N": "Оз",
                    "T": "А вы очень сообразительны."
                },
                {
                    "N": "Фишль",
                    "T": "Что? Так просто?"
                },
                {
                    "N": "Оз",
                    "T": "Да, так просто, миледи. Иногда Фишль - это гордая Принцесса осуждения. Иногда это храбрая и высокомерная особа, а иногда - робкая и нерешительная девушка."
                },
                {
                    "N": "Оз",
                    "T": "Фишль - это вы сами. Такая благородная, но в то же время простая. Первоклассная искательница приключений, которой, однако, трудно завести много друзей. Всё это Фишль - её высочество принцесса великолепной страны."
                },
                {
                    "N": "Оз",
                    "T": "Фишль робка, но в то же время сильна. Фишль так боится осуждения со стороны других, но так отчаянно желает, чтобы её уважали."
                },
                {
                    "N": "Оз",
                    "T": "Но самое главное... Фишль - это та, что вечно критикует себя. Та, что столько раз сама себе ставила подножку, но столько же раз поднималась и продолжала идти вперёд."
                },
                {
                    "N": "Оз",
                    "T": "Только вы можете называться именем Фишль, моя леди. Такое сложное, но в то же время простое имя, выражающее всю прелесть мечты и свободы."
                },
                {
                    "N": "Оз",
                    "T": "Не важно, следуют ли за ней люди. Эми всегда будет оставаться Фишль. Фишль - это и есть вы. Мудрая Фишль, сердце которой всегда в это верило."
                },
                {
                    "N": "Фишль",
                    "T": "...«Да будет мой народ свободен от оков древних порядков»."
                },
                {
                    "N": "Оз",
                    "T": "Я благодарю вас за то, что вы создали Нирвану Ночи, что стала нашим домом. И за то, что вы дали начало тому, что ныне зовётся «Песнопениями священного царства». Эта книга дала нам надежду."
                },
                {
                    "N": "Оз",
                    "T": "А теперь, ваше высочество, примите свою собственную тьму. Верните себя себе."
                },
                {
                    "N": "Фишль из Нирваны Ночи",
                    "T": "..."
                },
                {
                    "N": "Фишль",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты! Другая Фишль исчезла! Что... она вернулась?"
                },
                {
                    "N": "Мона",
                    "T": "Похоже, тень вернулась на своё место - в сердце Фишль."
                },
                {
                    "N": "Фишль",
                    "T": "Ох, ха-ха-ха, вы здесь."
                },
                {
                    "N": "Синь Янь",
                    "T": "Хм? Похоже..."
                },
                {
                    "N": "Фишль",
                    "T": "Ха-ха-ха, мои дорогие подданные. Так значит, вы услышали зов принцессы!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да, ваше высочество!"
                },
                {
                    "N": "Мона",
                    "T": "О-о-о, опять она за старое!"
                },
                {
                    "N": "Фишль",
                    "T": "Оз был совершенно прав. Пришёл день, когда я, Принцесса осуждения, наконец обрету себя и верну себе власть над Нирваной Ночи. А потому я объявляю..."
                },
                {
                    "N": "Фишль",
                    "T": "Добро пожаловать в Нирвану Ночи!"
                },
                {
                    "N": "_1005",
                    "T": "Ура! Ура!"
                }
            ]
        ]
    },
    "4007318": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "Фишль",
                    "T": "(Какой же прекрасный день. Я вернула собственное я и стала настоящей принцессой.)"
                },
                {
                    "N": "Фишль",
                    "T": "(Нирвана Ночи наконец вернула истинный облик. И всё же я понимаю, что мои негативные эмоции никуда не исчезнут.)"
                },
                {
                    "N": "Фишль",
                    "T": "(Но ничего страшного. Я буду продолжать бороться со своими слабостями. Ведь я понимаю, что во мне также есть уникальные прекрасные черты.)"
                },
                {
                    "N": "_1005",
                    "T": "Фишль! Театр вроде бы уже открылся. Пойдёшь на представление?"
                },
                {
                    "N": "Оз",
                    "T": "Выбирайте выражения, леди Паймон."
                },
                {
                    "N": "_1005",
                    "T": "О-ох! Кхм-кхм! Ваше высочество, не желаете ли вы присоединиться к просмотру представления?"
                },
                {
                    "N": "_0",
                    "T": "Хи-хи..."
                },
                {
                    "N": "Фишль",
                    "T": "Кхм! Что-то придворные совсем распустились. Осмеливаются насмехаться над принцессой."
                },
                {
                    "N": "_0",
                    "T": "Я вовсе не насмехаюсь."
                },
                {
                    "N": "_0",
                    "T": "Просто радуюсь тому, что ты повеселела."
                },
                {
                    "N": "Фишль",
                    "T": "Хи-хи, угу!"
                },
                {
                    "N": "Фишль",
                    "T": "Насладимся же этим вечером. Сегодня великий день для Нирваны Ночи!"
                },
                {
                    "N": "Оз",
                    "T": "Миледи хочет сказать, что она горячо призывает уважаемых господ преисполниться ликования, ведь сегодня священная громовая земля снизошла в истинный мир, а..."
                },
                {
                    "N": "_1005",
                    "T": "Мы поняли, поняли... Не надо переводить её слова обратно на язык Фишль..."
                },
                {
                    "N": "Мона",
                    "T": "Пф..."
                },
                {
                    "N": "Мона",
                    "T": "В такой стране театральные представления наверняка крайне увлекательны."
                },
                {
                    "N": "Мона",
                    "T": "Что касается той загадки, над которой я размышляю... Скоро я получу ответ."
                },
                {
                    "N": "_1005",
                    "T": "Ой, у нас же ещё есть одно дельце. Ваше высочество, Оз, просим нас простить."
                },
                {
                    "N": "Оз",
                    "T": "Хорошо, увидимся позже."
                },
                {
                    "N": "_1005",
                    "T": "Давай попробуем ещё раз. Может, получится связаться с Венти."
                },
                {
                    "N": "_0",
                    "T": "Ага..."
                },
                {
                    "N": "Додокоммуникатор",
                    "T": "Додоко..."
                },
                {
                    "N": "Додокоммуникатор",
                    "T": "Додоко! Додоко!"
                },
                {
                    "N": "Додокоммуникатор",
                    "T": "А, это ты."
                },
                {
                    "N": "_0",
                    "T": "Голос..."
                },
                {
                    "N": "_0",
                    "T": "...незнакомый."
                },
                {
                    "N": "_1005",
                    "T": "Что? Так это не бродяжка?"
                },
                {
                    "N": "_0",
                    "T": "Прошу прощения, кто ты?"
                },
                {
                    "N": "Додокоммуникатор",
                    "T": "Хм, похоже, мы с вами незнакомы."
                },
                {
                    "N": "Додокоммуникатор",
                    "T": "Я знаю, что вы хотите связаться с кем-то за пределами острова. Но пока этого сделать нельзя. Поэтому я прервала сообщение."
                },
                {
                    "N": "_1005",
                    "T": "Чего?!"
                },
                {
                    "N": "Додокоммуникатор",
                    "T": "Может, вместо того, чтобы спрашивать, вам лучше узнать обо всём самим? Невероятный мир грёз, своего рода «сон наяву», является воплощением сокровенных душевных переживаний."
                },
                {
                    "N": "Додокоммуникатор",
                    "T": "Пойдите и взгляните на всё своими глазами. А когда всё закончится, расскажете, какие чувства у вас возникли."
                },
                {
                    "N": "_0",
                    "T": "Связь прервалась."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, кто же это была такая?!"
                },
                {
                    "N": "_1005",
                    "T": "Как странно. Почему она не хочет, чтобы мы связались с Венти? И зачем ей знать о твоих чувствах?"
                },
                {
                    "N": "_1005",
                    "T": "Ох... Паймон ничего не понимает."
                },
                {
                    "N": "_0",
                    "T": "Я тоже пока не понимаю."
                },
                {
                    "N": "_1005",
                    "T": "Паймон немного страшно, н-но она непременно тебя защитит! Что бы ни случилось, Паймон всегда будет рядом."
                },
                {
                    "N": "_0",
                    "T": "Хм. Давай пока держать это в тайне."
                },
                {
                    "N": "_0",
                    "T": "(В её словах и не было никакого злого умысла. Скорее, она пытается что-то выяснить.)"
                },
                {
                    "N": "_0",
                    "T": "(Не знаю, какого именно ответа она от меня ждёт. Сперва мне нужно дойти до конца истории.)"
                }
            ]
        ]
    }
}