// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Чайльд",
            "ID": "10200",
            "Count": 147
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 133
        },
        {
            "Name": "Тевкр",
            "ID": "10265",
            "Count": 127
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 82
        },
        {
            "Name": "Скользкий У",
            "ID": "10274",
            "Count": 23
        },
        {
            "Name": "Дай Пай",
            "ID": "10304",
            "Count": 22
        },
        {
            "Name": "Шеф-повар Мао",
            "ID": "204501",
            "Count": 20
        },
        {
            "Name": "Бабуля Шань",
            "ID": "209201",
            "Count": 17
        },
        {
            "Name": "Новобранец Фатуи",
            "ID": "10275",
            "Count": 10
        },
        {
            "Name": "Феликс",
            "ID": "10272",
            "Count": 6
        },
        {
            "Name": "Гладкий У",
            "ID": "10288",
            "Count": 5
        },
        {
            "Name": "Ушлый У",
            "ID": "10289",
            "Count": 5
        },
        {
            "Name": "Андрей",
            "ID": "2067",
            "Count": 3
        },
        {
            "Name": "Екатерина",
            "ID": "2145",
            "Count": 2
        },
        {
            "Name": "Старина Гао",
            "ID": "2034",
            "Count": 1
        }
    ],
    "Num": "Небесный Кит. Глава I",
    "Title": "Приключение могучего Одноглазика!",
    "IT": "Тарталья",
    "Tab": "UI_LegendQuestImg_Tartaglia",
    "Icon": "UI_ChapterIcon_Tartaglia",
    "Intro": "После того как он поднял на уши весь Ли Юэ, Предвестник Фатуи Чайльд решил на некоторое время залечь на дно... Однако случайная встреча с неким заморским гостем вновь сведёт вас в Ли Юэ. Прославленный воин Чайльд всегда ищет схватки, но на этот раз ему предстоит не атаковать, а защищать. Защищать самое дорогое, что у него есть, любой ценой, даже ценой принятия Формы духа...",
    "MainQuests": [
        {
            "_id": 11010,
            "Name": "Из-за моря",
            "Desc": "Вы с Паймон собираетесь исследовать руины рядом с перевалом Линцзю...",
            "Track": [
                11011
            ],
            "R": [
                111010
            ],
            "RP": [],
            "Sub": [
                1101001,
                1101002,
                1101007,
                1101008,
                1101010,
                1101003,
                1101009,
                1101004,
                1101005,
                1101006
            ]
        },
        {
            "_id": 11011,
            "Name": "Невероятные приключения Тевкра в Ли Юэ",
            "Desc": "Мальчик из Снежной, которого вы случайно встретили рядом со стражем руин, оказался Тевкром, младшим братом Чайльда. Чайльд попросил вас показать его братику Ли Юэ и, по возможности, сохранить его личность в тайне.",
            "Track": [
                11012
            ],
            "R": [
                111011
            ],
            "RP": [],
            "Sub": [
                1101112,
                1101101,
                1101125,
                1101121,
                1101104,
                1101105,
                1101122,
                1101123,
                1101102,
                1101113,
                1101116,
                1101117,
                1101114,
                1101115,
                1101120,
                1101103,
                1101106,
                1101107,
                1101118,
                1101124,
                1101119,
                1101108,
                1101109,
                1101110,
                1101111
            ]
        },
        {
            "_id": 11012,
            "Name": "На страже детских фантазий",
            "Desc": "И хотя это было странно, но Чайльду удалось сохранить свою личность в тайне от своего младшего брата. Напоследок, перед возвращением в Снежную, Чайльд решил устроить брату экскурсию в Исследовательский институт игрушек Ли Юэ. На самом деле этот институт оказался...",
            "Track": [],
            "R": [
                111012
            ],
            "RP": [],
            "Sub": [
                1101201,
                1101202,
                1101211,
                1101221,
                1101212,
                1101203,
                1101216,
                1101213,
                1101217,
                1101210,
                1101218,
                1101219,
                1101214,
                1101204,
                1101209,
                1101205,
                1101220,
                1101208,
                1101206,
                1101207,
                1101215
            ]
        }
    ]
}

var _sq = {
    "1101001": {
        "Desc": "Расспросите Миллелита",
        "Talk": [
            [
                {
                    "N": "Дай Пай",
                    "T": "#Будь начеку, путешественни{M#к}{F#ца}. Сейчас не время наслаждаться видами."
                },
                {
                    "N": "_1005",
                    "T": "О, а почему? Что-то случилось?"
                },
                {
                    "N": "Дай Пай",
                    "T": "Ага. Согласно многочисленным сообщениям очевидцев, в окрестностях присутствует Страж руин, что для него необычно."
                },
                {
                    "N": "Дай Пай",
                    "T": "Сержант послал людей расследовать, откуда он взялся. Оказалось, что Страж без видимых причин внезапно вышел из руин."
                },
                {
                    "N": "_1005",
                    "T": "Может, его кто-то или что-то пробудило?"
                },
                {
                    "N": "Дай Пай",
                    "T": "Этого мы ещё не знаем. На данный момент у нас слишком мало сведений."
                },
                {
                    "N": "Дай Пай",
                    "T": "Более того, эти руины особенно мрачные и жуткие. Часто из них доносятся странные звуки..."
                },
                {
                    "N": "Дай Пай",
                    "T": "Без разрешения штаба исследовать их мы не можем."
                },
                {
                    "N": "_0",
                    "T": "Лучше проявлять осторожность."
                },
                {
                    "N": "_0",
                    "T": "М-да, эффективность Миллелитов как всегда на нуле."
                },
                {
                    "N": "Дай Пай",
                    "T": "Хм? Что ты такое говоришь?"
                },
                {
                    "N": "_1005",
                    "T": "Эй, ты говоришь совсем как Дилюк, когда он критикует орден!"
                },
                {
                    "N": "Дай Пай",
                    "T": "Самым разумным будет усилить патрули для того, чтобы уберечь невинных граждан."
                },
                {
                    "N": "_1005",
                    "T": "Да, для обычных людей Страж руин представляет большую опасность..."
                },
                {
                    "N": "_0",
                    "T": "Могу ли я чем-нибудь помочь?"
                },
                {
                    "N": "Дай Пай",
                    "T": "Эм... Я ценю ваши добрые намерения, но не думаю, что стоит подвергать вас такому риску..."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME} - отличный воин. Тебе не о чем беспокоиться."
                },
                {
                    "N": "_0",
                    "T": "Ничего, я могу за себя постоять."
                },
                {
                    "N": "Дай Пай",
                    "T": "Вот как..."
                },
                {
                    "N": "_0",
                    "T": "Не сочти за грубость, но я легко уделаю десяток таких, как ты."
                },
                {
                    "N": "Дай Пай",
                    "T": "Ха-ха, уверенности тебе не занимать..."
                },
                {
                    "N": "Дай Пай",
                    "T": "Ну, раз такое дело..."
                },
                {
                    "N": "Дай Пай",
                    "T": "Я видел следы Стража руин <color=#00E1FFFF>на склоне</color>, но был слишком занят, оповещая прохожих об опасности, поэтому сам исследовать совершенно не мог..."
                },
                {
                    "N": "_1005",
                    "T": "Следы, значит, хм? Любопытненько! Предоставь это нам!"
                },
                {
                    "N": "Дай Пай",
                    "T": "#Пока Миллелиты на страже города, у зла нет шансов! От лица Миллелитов выражаю тебе почтение, путешественн{F#ица}{M#ик}. Встретимся, когда я закончу патрулирование."
                }
            ]
        ]
    },
    "1101002": {
        "Desc": "Поищите стражей руин",
        "Step": "Докладывают, что на просторах было замечено много стражей руин. Также известно, что они появляются из одних конкретных руин. Чтобы защитить покой и безопасность граждан, вы решаете помочь Миллелитам разобраться с этой проблемой.",
        "Talk": [
            [
                {
                    "N": "Тевкр",
                    "T": "Эй, смотрите! Какой огромный, какой мощный!"
                },
                {
                    "N": "_1005",
                    "T": "Что за странный наряд у этого паренька..."
                },
                {
                    "N": "Тевкр",
                    "T": "Я ещё никогда не подходил к нему так близко! А вы таких видели?"
                },
                {
                    "N": "_0",
                    "T": "Да. Это Страж руин, энергия которого на нуле."
                },
                {
                    "N": "Тевкр",
                    "T": "А вот и нет, а вот и нет! Это мой Одноглазик, а не какой-то там Страж руин!"
                },
                {
                    "N": "_0",
                    "T": "Будь осторожен. Они злые ребята."
                },
                {
                    "N": "Тевкр",
                    "T": "А то! Одноглазик с ума сойти как силён! От него ни один мерзавец не уйдёт."
                },
                {
                    "N": "_1005",
                    "T": "Одноглазик? Как мило... Погоди. Кому вообще может прийти в голову их так называть?"
                },
                {
                    "N": "Тевкр",
                    "T": "Моему брату! Он у меня лучший продавец игрушек. Продавать такие игрушки - его работа!"
                },
                {
                    "N": "Тевкр",
                    "T": "Сейчас он работает в Исследовательском институте игрушек. Там-то Одноглазик и родился."
                },
                {
                    "N": "Тевкр",
                    "T": "#{F#Сестрёнка}{M#Братец}, тебе ведь тоже нравятся игрушки? Вижу, рядом с тобой летает одна из последних моделей? Ещё и разговаривает! Класс!"
                },
                {
                    "N": "_0",
                    "T": "Паймон и Страж руин совсем не игрушки..."
                },
                {
                    "N": "_1005",
                    "T": "Именно так! Паймон не игрушка!"
                },
                {
                    "N": "_0",
                    "T": "Ага. Ограниченная партия. Завидуешь?"
                },
                {
                    "N": "_1005",
                    "T": "Эй! Хватит, Паймон вам не вещь какая-нибудь!"
                },
                {
                    "N": "Дай Пай",
                    "T": "Благодарю вас за труды. Удалось ли обнаружить зацеп... Что? Ребёнок? В чём дело?"
                },
                {
                    "N": "_1005",
                    "T": "Как бы это сказать... Мы нашли его случайно."
                },
                {
                    "N": "Дай Пай",
                    "T": "Так не пойдёт, дружочек. Рядом бродит машина-убийца, здесь слишком опасно."
                },
                {
                    "N": "Тевкр",
                    "T": "«Машина-убийца»? Похожая на эту, да, дяденька?"
                },
                {
                    "N": "Дай Пай",
                    "T": "Верно. И на эту тоже. Если она придёт в движение, нам не поздоровится..."
                },
                {
                    "N": "Тевкр",
                    "T": "Не надо так, Одноглазик - никакая вам не машина-убийца! Он хороший!"
                },
                {
                    "N": "Дай Пай",
                    "T": "Одно... чего?"
                },
                {
                    "N": "Тевкр",
                    "T": "#{F#Сестрёнка}{M#Братец}, давай с этим дяденькой говорить не будем. Только плохой скажет такое об Одноглазике."
                },
                {
                    "N": "Дай Пай",
                    "T": "Малыш, я же всего лишь пытаюсь помочь..."
                },
                {
                    "N": "_0",
                    "T": "Не стоит, он тебя не слушает."
                },
                {
                    "N": "_0",
                    "T": "Давай я всё улажу..."
                },
                {
                    "N": "Дай Пай",
                    "T": "Эх, я никогда не ладил с детьми..."
                },
                {
                    "N": "_1005",
                    "T": "Тогда ты возвращайся к службе, а мы позаботимся о мальчике!"
                },
                {
                    "N": "Дай Пай",
                    "T": "Ладно, раз по-другому никак... Я продолжу патрулирование, а вы отведите его в безопасное место. Тут слишком опасно."
                },
                {
                    "N": "Тевкр",
                    "T": "Ха! Одноглазик прогнал ещё одного плохиша!"
                },
                {
                    "N": "_0",
                    "T": "Как тебя зовут, малыш?"
                },
                {
                    "N": "_0",
                    "T": "Где твои родители?"
                },
                {
                    "N": "Тевкр",
                    "T": "Я Тевкр! Я приехал в Ли Юэ из далёкой Снежной, чтобы найти брата. Но я совсем один, и не знаю, где он..."
                },
                {
                    "N": "_1005",
                    "T": "Ого, ты преодолел огромный путь..."
                },
                {
                    "N": "Тевкр",
                    "T": "Ах, да. Теперь я должен... Вот, держи!"
                },
                {
                    "N": "_1005",
                    "T": "Хм? Что это? С виду тяжёлое."
                },
                {
                    "N": "_1005",
                    "T": "Да это же..."
                },
                {
                    "N": "_0",
                    "T": "Сколько моры!"
                },
                {
                    "N": "_0",
                    "T": "Много, много моры!"
                },
                {
                    "N": "Тевкр",
                    "T": "Брат велел мне взять это с собой. Брат сказал: «Отдай это хорошим людям, и они позаботятся о тебе»."
                },
                {
                    "N": "_1005",
                    "T": "Да, в предусмотрительности ему не откажешь... И как это тебе удалось добраться до Ли Юэ, не имея ничего, кроме мешочка моры..."
                },
                {
                    "N": "_1005",
                    "T": "Твоя семья, должно быть, очень богата. Неужели на продаже игрушек можно сделать состояние?"
                },
                {
                    "N": "_0",
                    "T": "Я принимаю!"
                },
                {
                    "N": "_0",
                    "T": "Я принимаю! (И верну сразу же, когда найдём брата...)"
                },
                {
                    "N": "Тевкр",
                    "T": "#Ух ты, правда?! Спасибо тебе, добр{F#ая сестрёнка}{M#ый братец}!"
                },
                {
                    "N": "Тевкр",
                    "T": "А теперь поклянёмся на мизинцах!"
                },
                {
                    "N": "Тевкр",
                    "T": "«Клянись, клянись, клянись, и клятвы ты держись. Ну а если кто соврёт, то попадёт на лёд. А тот лёд холодный, замерзай, негодный!»"
                },
                {
                    "N": "_1005",
                    "T": "Эта, казалось бы, детская считалочка хорошо передаёт суровые нравы людей Снежной..."
                },
                {
                    "N": "_1005",
                    "T": "Раз уж такое дело, придётся нам некоторое время побыть няньками... Но где же всё-таки нам искать его брата?"
                },
                {
                    "N": "_0",
                    "T": "Там, где поддерживаются тесные связи со Снежной..."
                },
                {
                    "N": "_1005",
                    "T": "Тесные связи со Снежной, говоришь? Паймон придумала! Пойдём поспрашиваем в <color=#00E1FFFF>Банке северного королевства</color>!"
                },
                {
                    "N": "_0",
                    "T": "В <color=#00E1FFFF>Банке северного королевства?</color>"
                },
                {
                    "N": "_1005",
                    "T": "Точно. В путь! На месте разберёмся."
                },
                {
                    "N": "Тевкр",
                    "T": "Отлично! Я наконец увижу брата!"
                }
            ]
        ]
    },
    "1101007": {
        "Desc": "Поищите стражей руин",
        "Talk": []
    },
    "1101008": {
        "Desc": "Поищите стражей руин",
        "Talk": []
    },
    "1101010": {
        "Desc": "",
        "Talk": []
    },
    "1101003": {
        "Desc": "Одолейте стража руин",
        "Talk": [
            [
                {
                    "N": "Екатерина",
                    "T": "Вряд ли это будет уместным, господин Предвестник. Разве можно..."
                },
                {
                    "N": "Чайльд",
                    "T": "Что ты, всего лишь разок, ничего страшного!"
                },
                {
                    "N": "_1005",
                    "T": "А он что тут делает?.."
                },
                {
                    "N": "Тевкр",
                    "T": "Братик, братик!"
                },
                {
                    "N": "Чайльд",
                    "T": "Знакомый голос... О боги, это ведь Тевкр!"
                },
                {
                    "N": "Чайльд",
                    "T": "Ха-ха-ха, вот так сюрприз! Я думал, что увижу тебя, только когда вернусь домой..."
                },
                {
                    "N": "Чайльд",
                    "T": "Как там Тоня и Антон? У них всё хорошо?"
                },
                {
                    "N": "Тевкр",
                    "T": "Дома все соскучились по тебе! Тоня молится за тебя каждый вечер..."
                },
                {
                    "N": "Чайльд",
                    "T": "...Погоди-ка, Тевкр. Почему ты здесь, в Ли Юэ? Почему мне ничего об этом не известно?"
                },
                {
                    "N": "Тевкр",
                    "T": "Ну, я... Я увидел один корабль, и мне показалось, что на нём продают игрушки, и я подумал, что ты на борту..."
                },
                {
                    "N": "Тевкр",
                    "T": "А когда я сошёл на берег, то просто шёл и шёл... А потом я встретил Одноглазика!"
                },
                {
                    "N": "Тевкр",
                    "T": "Одноглазик прогнал одного негодяя, а потом вот эти ребята помогли мне найти тебя..."
                },
                {
                    "N": "_0",
                    "T": "Значит, Тевкр зайцем доплыл до Ли Юэ!"
                },
                {
                    "N": "_1005",
                    "T": "А ещё он... братик Чайльда?!"
                },
                {
                    "N": "_0",
                    "T": "Тевкр - братик Чайльда?!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон теперь со спокойной душой может принять деньги Тевкра!"
                },
                {
                    "N": "Чайльд",
                    "T": "То, что ты сделал, Тевкр, очень опасно. Я рад тебя видеть, правда. Но ты должен пообещать брату, что больше таких фокусов выкидывать не будешь."
                },
                {
                    "N": "Тевкр",
                    "T": "Хорошо, обещаю. Только не злись, братец, пожалуйста..."
                },
                {
                    "N": "Чайльд",
                    "T": "Я не злюсь, что ты... Просто переживаю за тебя."
                },
                {
                    "N": "Чайльд",
                    "T": "Кто знает, что могло случиться, не встреть ты этих славных ребят. Тевкр, ты хоть отблагодарил их как следует?"
                },
                {
                    "N": "Тевкр",
                    "T": "Угу! Я всегда очень вежлив!"
                },
                {
                    "N": "_1005",
                    "T": "Неужели ты нас заметил, «братец Чайльд»?"
                },
                {
                    "N": "Чайльд",
                    "T": "Ха-ха-ха, прошу прощения. Семья важнее всего. Надеюсь, вы сможете меня понять."
                },
                {
                    "N": "Чайльд",
                    "T": "Да, между нами были некоторые разногласия, но... Если на мелкие склоки закрыть глаза, то мы отлично друг с другом ладим, разве не так?"
                },
                {
                    "N": "_0",
                    "T": "Ты говоришь это из вежливости?"
                },
                {
                    "N": "_0",
                    "T": "Каков наглец..."
                },
                {
                    "N": "Чайльд",
                    "T": "Хе-хе, мы в этой игре всего лишь пешки. А что до исхода партии и последствий... Так пусть с этим разбираются игроки."
                },
                {
                    "N": "Чайльд",
                    "T": "Для меня же истинный интерес представляет результат наших с вами маленьких схваток."
                },
                {
                    "N": "_1005",
                    "T": "Ты что, опять напрашиваешься?"
                },
                {
                    "N": "Чайльд",
                    "T": "Ха! Не забывайте, что я, Тарталья, с каждой секундой становлюсь сильнее. В следующий раз вы так легко не отделаетесь."
                },
                {
                    "N": "_0",
                    "T": "Я тоже на месте не стою, знаешь ли."
                },
                {
                    "N": "_0",
                    "T": "В любое время к твоим услугам."
                },
                {
                    "N": "_1005",
                    "T": "Эй, эй, вы прямо сейчас подраться хотите, что ли?"
                },
                {
                    "N": "Чайльд",
                    "T": "Ха-ха-ха... Давайте позже. Не показывать же младшему брату дурной пример."
                },
                {
                    "N": "Тевкр",
                    "T": "Зачем вам драться, братец? Вы что, враги?"
                },
                {
                    "N": "Чайльд",
                    "T": "#Вовсе нет, что ты! {NICKNAME}, позволь мне официально поблагодарить тебя за то, что сопроводил{F#а} моего брата. Мне крайне важна его безопасность."
                },
                {
                    "N": "_0",
                    "T": "Я буду следить за каждым твоим шагом."
                },
                {
                    "N": "_0",
                    "T": "Забота о благе семьи - это я понять могу."
                },
                {
                    "N": "_1005",
                    "T": "К слову... Паймон кое-что вспомнила."
                },
                {
                    "N": "_1005",
                    "T": "Тевкр говорил, что брат его продаёт игрушки. Но разве ты не один из Предвес..."
                },
                {
                    "N": "Чайльд",
                    "T": "Кхе-кхе! Ох... Вы об этом..."
                },
                {
                    "N": "Чайльд",
                    "T": "Тсс! Я ему так сказал потому, что должен подавать братику пример. А что может быть круче для ребёнка, если не работа, связанная с игрушками?"
                },
                {
                    "N": "Чайльд",
                    "T": "А ещё я не хочу впутывать свою семью в дела Фатуи... Или, другими словами, тёмную сторону Снежной."
                },
                {
                    "N": "Чайльд",
                    "T": "Старшие уже знают, что я служу Царице, но Тевкр ещё маленький, и я для него..."
                },
                {
                    "N": "Чайльд",
                    "T": "Кхм-кхм. Я всё ещё лучший внештатный продавец игрушек, и временно закреплён за филиалом Исследовательского института игрушек Ли Юэ!"
                },
                {
                    "N": "Тевкр",
                    "T": "Именно, именно! Мой брат самый крутой! Он - лучший друг Одноглазика!"
                },
                {
                    "N": "Чайльд",
                    "T": "Прошу вас, пока Тевкр здесь, подыграйте мне..."
                },
                {
                    "N": "Чайльд",
                    "T": "Ах, да. Екатерина, с просроченным платежом я разберусь сию же минуту."
                },
                {
                    "N": "_1005",
                    "T": "Что, сливаешься, когда запахло жареным?"
                },
                {
                    "N": "Екатерина",
                    "T": "Но господин Чайльд, разве будет уместно просить вас собирать долги?.."
                },
                {
                    "N": "Чайльд",
                    "T": "Проиграл - плати, ведь так? А если проиграл пари агенту, так ещё можно и немного размяться."
                },
                {
                    "N": "Тевкр",
                    "T": "Ты уходишь продавать игрушки?"
                },
                {
                    "N": "Чайльд",
                    "T": "#Точно! Хотел бы я побыть с тобой ещё, но служба есть служба. Уверен, {NICKNAME} будет рад{F#а} составить тебе компанию."
                },
                {
                    "N": "_1005",
                    "T": "И после всего мы должны нянчиться с твоим братом?"
                },
                {
                    "N": "Тевкр",
                    "T": "#Угу! Вы мне очень нравитесь! А ещё {NICKNAME} на мизинцах обещал{F#а} обо мне заботиться!"
                },
                {
                    "N": "Чайльд",
                    "T": "Похоже, Тевкр сильно к тебе привязался. Ну а клятву на мизинцах тем более нарушать нельзя."
                },
                {
                    "N": "_0",
                    "T": "(Да они сговорились против меня...) ...Да, конечно."
                },
                {
                    "N": "_0",
                    "T": "Я сделаю это ради Тевкра..."
                },
                {
                    "N": "Чайльд",
                    "T": "Я ваш должник. Вот, деньги на развлечения. Вы уж поводите Тевкра по Ли Юэ, пусть он хорошо проведёт время."
                },
                {
                    "N": "Чайльд",
                    "T": "Если я вам вдруг сильно понадоблюсь, приходите <color=#00E1FFFF>к озеру Цинсю</color>. До встречи!"
                }
            ]
        ]
    },
    "1101009": {
        "Desc": "Поговорите с Паймон",
        "Talk": []
    },
    "1101004": {
        "Desc": "Продолжайте поиски",
        "Talk": []
    },
    "1101005": {
        "Desc": "Направляйтесь в Банк северного королевства",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Фух, с этим покончено."
                },
                {
                    "N": "_1005",
                    "T": "Давай осмотримся. Вдруг здесь остались ещё Стражи."
                }
            ]
        ]
    },
    "1101006": {
        "Desc": "Поговорите с Чайльдом",
        "Talk": [
            [
                {
                    "N": "Дай Пай",
                    "T": "Я должен вернуться к патрулированию. Давайте встретимся чуть позже."
                }
            ]
        ]
    },
    "1101112": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Бабуля Шань",
                    "T": "Цена... Вполне разумная. Ну, я тогда займусь вашим заказом."
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи! Спасибо, бабуля!"
                },
                {
                    "N": "Бабуля Шань",
                    "T": "Можете не беспокоиться, я обо всём позабочусь."
                }
            ]
        ]
    },
    "1101101": {
        "Desc": "Отведите Тевкра в лавку игрушек",
        "Talk": [
            [
                {
                    "N": "Тевкр",
                    "T": "А что это за разноцветные крылатые штуки?"
                },
                {
                    "N": "_1005",
                    "T": "Это воздушные змеи. Детишки Ли Юэ их обожают!"
                },
                {
                    "N": "Бабуля Шань",
                    "T": "Здравствуй, золотце. Похоже, ты приехал издалека. Дай-ка угадаю... Судя по одежде, ты из Снежной?"
                },
                {
                    "N": "Тевкр",
                    "T": "Хе-хе, так и есть. Бабушка, как играть с этими воздушными змеями?"
                },
                {
                    "N": "Бабуля Шань",
                    "T": "Дай ветру подхватить змея, и понемногу отпускай бечёвку. Тогда он взмоет высоко-высоко в небо!"
                },
                {
                    "N": "Тевкр",
                    "T": "Ух ты, какое чудо... А у вас есть змеи в виде Одноглазика?"
                },
                {
                    "N": "Бабуля Шань",
                    "T": "Что это за Одноглазик такой?.."
                },
                {
                    "N": "Тевкр",
                    "T": "Я хочу, чтобы Одноглазик взлетел высоко в небо, и тогда ещё больше детей узнали бы о нём!"
                },
                {
                    "N": "Бабуля Шань",
                    "T": "Я могу сделать змея на заказ, но тогда понадобится чертёж..."
                },
                {
                    "N": "Тевкр",
                    "T": "Этот рисунок подойдёт? Я его сам нарисовал, и всегда ношу с собой!"
                },
                {
                    "N": "Бабуля Шань",
                    "T": "Хм... Будет непросто, но я справлюсь. Вот только заказная работа стоит дорого, не знаю, готовы ли вы..."
                },
                {
                    "N": "_1005",
                    "T": "Не волнуйся, Чайльд выделил нам на развлечения кучу денег."
                },
                {
                    "N": "_1005",
                    "T": "Вот только... сорить деньгами ведь безответственно..."
                },
                {
                    "N": "_0",
                    "T": "Паймон хотела сказать..."
                },
                {
                    "N": "_1005",
                    "T": "Ай... Деньги эти были даны с конкретной целью - чтобы развлекать Тевкра. Если всё не потратить..."
                },
                {
                    "N": "_0",
                    "T": "Заберём сдачу себе?"
                },
                {
                    "N": "_1005",
                    "T": "Заметь, это твои слова! Но Паймон того же мнения."
                },
                {
                    "N": "_1005",
                    "T": "Давайте обсудим цену!"
                }
            ]
        ]
    },
    "1101125": {
        "Desc": "Поговорите с Тевкром",
        "Talk": [
            [
                {
                    "N": "Скользкий У",
                    "T": "Я, например, не прочь посмотреть, на что способен этот щёголь..."
                }
            ]
        ]
    },
    "1101121": {
        "Desc": "Поговорите с бабулей Шань",
        "Talk": [
            [
                {
                    "N": "Шеф-повар Мао",
                    "T": "Ох, мы с вами так не договоримся. Если мы продолжим торговаться, то испортим гостям аппетит."
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Больше я обсуждать цену не намерен. Или соглашайтесь на моё предложение, или добро пожаловать в другой ресторан."
                },
                {
                    "N": "_1005",
                    "T": "Простите, господин Мао, мы вас расстроить не хотели. Да и после всех этих торгов изрядно проголодались, так что сойдёмся на вашей цене."
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Вот это дело. Вы пока присаживайтесь, еду скоро принесут."
                }
            ]
        ]
    },
    "1101104": {
        "Desc": "Отведите Тевкра в ресторан «Народный выбор»",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Я его вижу! Чайльд вон там!"
                },
                {
                    "N": "_1005",
                    "T": "Неужели он разговаривает с... Похитителями сокровищ?!"
                },
                {
                    "N": "Чайльд",
                    "T": "Вы ведь знаете, зачем я здесь?"
                },
                {
                    "N": "Скользкий У",
                    "T": "Да у нас тут смельчак. В угадайку играем, значит?"
                },
                {
                    "N": "Скользкий У",
                    "T": "К нам захотел? Говорю сразу: ты пижон, а у нас таких не любят."
                },
                {
                    "N": "Чайльд",
                    "T": "Ха! Какое у тебя богатое воображение."
                },
                {
                    "N": "Чайльд",
                    "T": "Так и быть, я прощаю вас, деревенских пней, во имя Царицы. Слушайте внимательно, ведь я..."
                },
                {
                    "N": "Тевкр",
                    "T": "Братик!"
                },
                {
                    "N": "Тевкр",
                    "T": "Братик, ты продаёшь этим людям игрушки, так? Как круто! Я всегда хотел посмотреть, как ты работаешь!"
                },
                {
                    "N": "Чайльд",
                    "T": "Ведь я... гм..."
                },
                {
                    "N": "Чайльд",
                    "T": "...Лучший продавец игрушек в Снежной!"
                },
                {
                    "N": "_1005",
                    "T": "Ой-ёй..."
                },
                {
                    "N": "Тевкр",
                    "T": "Класс!"
                },
                {
                    "N": "Скользкий У",
                    "T": "Эм..."
                },
                {
                    "N": "Гладкий У",
                    "T": "Значит, в игрушки играешь, пижон?"
                },
                {
                    "N": "Чайльд",
                    "T": "...Так вы покупаете или нет? Произведённые для вас три месяца назад в Снежной игрушки обойдутся вам в... Да, 600 000 моры. Одним платежом."
                },
                {
                    "N": "Ушлый У",
                    "T": "К-какие ещё игрушки? С-сколько денег?"
                },
                {
                    "N": "Скользкий У",
                    "T": "Тебе нужно столько, чтобы починить свои мозги?"
                },
                {
                    "N": "Скользкий У",
                    "T": "Ха-ха-ха-ха-ха!"
                },
                {
                    "N": "Тевкр",
                    "T": "Вы только посмотрите! Настоящий продавец игрушек приносит всем радость!"
                },
                {
                    "N": "Чайльд",
                    "T": "Повторяю ещё раз. Игрушки из Снежной, три месяца назад, 600 000 моры, разовый платёж."
                },
                {
                    "N": "Скользкий У",
                    "T": "Ха-ха-ха! Слышь, продавец. Шутка была смешной только в первый раз..."
                },
                {
                    "N": "Скользкий У",
                    "T": "Или ты просто нарываешься?"
                },
                {
                    "N": "Чайльд",
                    "T": "Эх... Хорошо, давайте так. Я вступлю в Похитители сокровищ. Стану одним из вас. Своему-то вы заплатите, верно?"
                },
                {
                    "N": "Скользкий У",
                    "T": "Ха! Ты сам слышишь, какой бред несёшь? Думаешь, мы кого угодно принимаем? С чего ты вообще взял, что годишься?"
                },
                {
                    "N": "Чайльд",
                    "T": "Хе-хе... Почему бы вам, дорогие старшие, не испытать меня? Я всегда считал, что по части охоты за сокровищами у меня талант."
                },
                {
                    "N": "Скользкий У",
                    "T": "Стало быть, такого упрямца только дубина исправит. Ладно, ладно, покажи нам, на что способен..."
                },
                {
                    "N": "Скользкий У",
                    "T": "По правде, расположились мы тут потому, что рядом есть пещера с сокровищем. Подобраться к сундуку оказалось совсем не так просто, и последние два дня мы обдумывали план действий."
                },
                {
                    "N": "Скользкий У",
                    "T": "Принесёшь нам сундук - значит, годишься. Сокровище, конечно же, будет нашим. Не вздумай с ним сбежать."
                },
                {
                    "N": "Ушлый У",
                    "T": "Ха-ха-ха... Кроме шуток. Если у нас не получилось его добыть, так куда тебе браться?"
                },
                {
                    "N": "Чайльд",
                    "T": "Вступительный тест, да? Любопытно... Давненько меня никто не оценивал."
                },
                {
                    "N": "Скользкий У",
                    "T": "Сокровище находится <color=#00E1FFFF>на горе напротив</color>. Давай, покажи класс, а мы пока отсюда посмотрим..."
                },
                {
                    "N": "Чайльд",
                    "T": "Легко. Только не моргайте, а то всё пропустите."
                }
            ]
        ]
    },
    "1101105": {
        "Desc": "Поговорите с Тевкром",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Тевкр! Так вот ты где!"
                },
                {
                    "N": "_0",
                    "T": "Не вздумай больше так убегать!"
                },
                {
                    "N": "_0",
                    "T": "Только представь, как бы разволновался твой брат."
                },
                {
                    "N": "Тевкр",
                    "T": "Тсс... Тише. Брат произносит речь!"
                },
                {
                    "N": "Чайльд",
                    "T": "...С этого дня вы будете исполнять все данные её величеству Царице клятвы, и не остановитесь ни перед чем ради победы Снежной."
                },
                {
                    "N": "Чайльд",
                    "T": "Морозным северным ветром Заполярного дворца пронесётесь вы по этим землям, замораживая врагов до самого мозга их костей."
                },
                {
                    "N": "Чайльд",
                    "T": "Царица ожидает от вас верности, жестокости и обстоятельности..."
                },
                {
                    "N": "Чайльд",
                    "T": "Ибо суровые испытания ожидают нас, а враги наши подобны..."
                },
                {
                    "N": "Чайльд",
                    "T": "М?"
                },
                {
                    "N": "Чайльд",
                    "T": "...Кхм-кхм, подобны воздушным змеям и погремушкам-барабанчикам!"
                },
                {
                    "N": "Чайльд",
                    "T": "Они станут сильными соперниками Одноглазика на рынке Ли Юэ..."
                },
                {
                    "N": "Тевкр",
                    "T": "Ага. Запускать воздушного змея правда очень весело..."
                },
                {
                    "N": "Новобранец Фатуи",
                    "T": "..."
                },
                {
                    "N": "Чайльд",
                    "T": "Это, конечно же, аналогия. Ничто так не напоминает поле боя, как рынок."
                },
                {
                    "N": "Новобранец Фатуи",
                    "T": "Ааа..."
                },
                {
                    "N": "Чайльд",
                    "T": "Поэтому, как ваш... кхм... менеджер в Ли Юэ, я требую от вас неукоснительного следования каждому моему приказу."
                },
                {
                    "N": "Чайльд",
                    "T": "Отказ подчиниться приравнивается к измене, а изменники будут с позором изгнаны из рядов... эм... из рядов Исследовательского института игрушек Ли Юэ."
                },
                {
                    "N": "Тевкр",
                    "T": "Ого, как всё строго... Вылететь из Исследовательского института игрушек было бы очень обидно."
                },
                {
                    "N": "Новобранец Фатуи",
                    "T": "?.."
                },
                {
                    "N": "Чайльд",
                    "T": "Ай..."
                },
                {
                    "N": "Чайльд",
                    "T": "(За двумя зайцами погонишься... и оба будут недовольны. Пора попробовать нечто иное...)"
                },
                {
                    "N": "Чайльд",
                    "T": "Ладно. Пришла пора тренировки боем!"
                },
                {
                    "N": "Новобранец Фатуи",
                    "T": "Тренировки... боем?"
                },
                {
                    "N": "Чайльд",
                    "T": "Именно, ведь... эм... Сильное тело - залог высоких продаж!"
                },
                {
                    "N": "Новобранец Фатуи",
                    "T": "Господин Предвестник сказал... тренировка боем?"
                },
                {
                    "N": "Новобранец Фатуи",
                    "T": "Сам Предвестник хочет лично провести с нами бой? К-какая честь!"
                },
                {
                    "N": "Новобранец Фатуи",
                    "T": "Невероятно... Неужели новобранцы вроде нас и правда достойны?"
                },
                {
                    "N": "Чайльд",
                    "T": "У кого-то есть возражения?"
                },
                {
                    "N": "Новобранец Фатуи",
                    "T": "Никак нет!!!"
                },
                {
                    "N": "Чайльд",
                    "T": "Так-то лучше!"
                },
                {
                    "N": "Чайльд",
                    "T": "Ну, все вместе, начали!"
                }
            ]
        ]
    },
    "1101122": {
        "Desc": "Поговорите с шеф-поваром Мао",
        "Talk": [
            [
                {
                    "N": "Бабуля Шань",
                    "T": "Эх, молодёжь, неужели вы хотите посмеяться над старухой?.."
                },
                {
                    "N": "Бабуля Шань",
                    "T": "Цену я вам предложила, и ни мора уступить не могу... Если вам правда нужен особый заказ, то хотя бы отнеситесь серьёзно к его стоимости."
                },
                {
                    "N": "_1005",
                    "T": "Бабуля, у нас этого даже в мыслях не было... Ладно, мы заплатим, сколько вы сказали."
                },
                {
                    "N": "Бабуля Шань",
                    "T": "Так-то лучше. Я обо всём позабочусь, не переживайте."
                }
            ]
        ]
    },
    "1101123": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Шеф-повар Мао",
                    "T": "Ох, мы с вами так не договоримся. Если мы продолжим торговаться, то испортим гостям аппетит."
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Больше я обсуждать цену не намерен. Или соглашайтесь на моё предложение, или добро пожаловать в другой ресторан."
                },
                {
                    "N": "_1005",
                    "T": "Простите, господин Мао, мы вас расстроить не хотели. Да и после всех этих торгов изрядно проголодались, так что сойдёмся на вашей цене."
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Вот это дело. Вы пока присаживайтесь, еду скоро принесут."
                }
            ]
        ]
    },
    "1101102": {
        "Desc": "Отведите Тевкра на причал",
        "Talk": [
            [
                {
                    "N": "Тевкр",
                    "T": "Это место просто огромно! И здесь столько людей!"
                },
                {
                    "N": "Тевкр",
                    "T": "Тут всегда такие волны? И зимой они не замерзают?"
                },
                {
                    "N": "_1005",
                    "T": "Ну, учитывая климат Ли Юэ, у прибрежных областей вряд ли может появиться лёд."
                },
                {
                    "N": "_1005",
                    "T": "#Вообще Паймон - личный проводник путешественн{F#ицы}{M#ика}, но в порядке исключения может рассказать Тевкру об этом месте."
                },
                {
                    "N": "_1005",
                    "T": "Это центр коммерческой деятельности Ли Юэ. С тех пор, как было решено развивать Ли Юэ путём торговли, он стал крупнейшим портом семи королевств."
                },
                {
                    "N": "_1005",
                    "T": "Помимо торговых судов в порт пополнить припасы заходят многочисленные рыболовецкие и промышин... Ой, промышленные корабли. Благо, про-пуск-ная спо-соб-ность порта это позволяет..."
                },
                {
                    "N": "_0",
                    "T": "Паймон, Тевкр не поймёт ни слова из того, что ты сказала..."
                },
                {
                    "N": "_0",
                    "T": "Давай лучше о чём-нибудь интересном для детей..."
                },
                {
                    "N": "_1005",
                    "T": "Эм... Да и Паймон всё равно забыла, как там было дальше..."
                },
                {
                    "N": "_1005",
                    "T": "Тогда Паймон скажет своими словами! Так вот, если представить что порт - это рот города, то гавань Ли Юэ окажется самым большим ртом Тейвата."
                },
                {
                    "N": "_1005",
                    "T": "В него по морю плывут большие корабли из всех королевств. А потом порт берёт их груз и ням-нямает..."
                },
                {
                    "N": "_1005",
                    "T": "А когда гавань Ли Юэ наестся, то гладит свой набитый морой животик!"
                },
                {
                    "N": "_0",
                    "T": "Это ты так понимаешь пропускную способность?"
                },
                {
                    "N": "_0",
                    "T": "Да, очень на тебя похоже..."
                },
                {
                    "N": "Тевкр",
                    "T": "Эй, а для чего этот здоровенный железный крюк? Пойдём, посмотрим!"
                },
                {
                    "N": "_1005",
                    "T": "Тевкр, ну куда ты помчался?!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон тут распинается, а он совсем не слушает!"
                }
            ]
        ]
    },
    "1101113": {
        "Desc": "Расскажите Тевкру о пристани",
        "Talk": [
            [
                {
                    "N": "Бабуля Шань",
                    "T": "Ах, ладно, ладно. В моём возрасте уже сил нет торговаться. Пускай будет такая цена."
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи! Спасибо, бабуля!"
                },
                {
                    "N": "Бабуля Шань",
                    "T": "Можете не беспокоиться, я обо всём позабочусь."
                }
            ]
        ]
    },
    "1101116": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Бабуля Шань",
                    "T": "Эх, молодёжь, неужели вы хотите посмеяться над старухой?.."
                },
                {
                    "N": "Бабуля Шань",
                    "T": "Цену я вам предложила, и ни мора уступить не могу... Если вам правда нужен особый заказ, то хотя бы отнеситесь серьёзно к его стоимости."
                },
                {
                    "N": "_1005",
                    "T": "Бабуля, у нас этого даже в мыслях не было... Ладно, мы заплатим, сколько вы сказали."
                },
                {
                    "N": "Бабуля Шань",
                    "T": "Так-то лучше. Я обо всём позабочусь, не переживайте."
                }
            ]
        ]
    },
    "1101117": {
        "Desc": "Поговорите с Тевкром",
        "Talk": [
            [
                {
                    "N": "Шеф-повар Мао",
                    "T": "Идёт. Тогда я приступаю к готовке."
                },
                {
                    "N": "_1005",
                    "T": "Отлично! Скоро вам подадут прекрасное блюдо."
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Выберите столик. Вашу еду скоро подадут."
                }
            ]
        ]
    },
    "1101114": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Бабуля Шань",
                    "T": "Ваша цена слишком низкая..."
                }
            ]
        ]
    },
    "1101115": {
        "Desc": "Поговорите с Тевкром",
        "Talk": [
            [
                {
                    "N": "Бабуля Шань",
                    "T": "Нет, не пойдёт... Этого даже на материалы не хватит..."
                }
            ]
        ]
    },
    "1101120": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Шеф-повар Мао",
                    "T": "Знаете ли, этих денег даже на ингредиенты не хватит."
                }
            ]
        ]
    },
    "1101103": {
        "Desc": "Поговорите с Тевкром",
        "Talk": [
            [
                {
                    "N": "Шеф-повар Мао",
                    "T": "Добро пожаловать! Вам столик на троих?"
                },
                {
                    "N": "Тевкр",
                    "T": "Ой, от запахов этого ресторана очень хочется чихать и кашлять..."
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Чихать и кашлять? Должно быть, вы имеете в виду аромат наших фирменных острых специй."
                },
                {
                    "N": "Тевкр",
                    "T": "Острые специи? Но я не ем острого..."
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Очень жаль. Те, кто не ест острой еды, лишают себя половины жизненных удовольствий."
                },
                {
                    "N": "_1005",
                    "T": "Неужели всё так плохо?"
                },
                {
                    "N": "Тевкр",
                    "T": "А ещё я люблю, чтобы в блюдах было много сахара. А масло должно быть первого отжима, причём холодного!"
                },
                {
                    "N": "_1005",
                    "T": "Какой избалованный парнишка нам попался..."
                },
                {
                    "N": "_1005",
                    "T": "Вряд ли блюда ресторана «Народный выбор» придутся Тевкру по вкусу. Лучше пойдём в другое место..."
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "...Это всё? Или желаете чего-нибудь ещё?"
                },
                {
                    "N": "_1005",
                    "T": "А? Вы это о чём, господин Мао?"
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Ресторан «Народный выбор» носит такое имя оттого, что идёт навстречу гостям в их желаниях."
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Мне было бы стыдно зваться шеф-поваром, если бы я не мог приготовить ребёнку то, чего ему хочется."
                },
                {
                    "N": "_1005",
                    "T": "Вот что значит профессиональная гордость..."
                },
                {
                    "N": "_1005",
                    "T": "Очень убедительно. Тогда, господин Мао, мы поедим у вас."
                },
                {
                    "N": "Тевкр",
                    "T": "Конечно!"
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Однако я должен вас предупредить, что стоимость особого заказа выше стандартной."
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Но всё равно куда ниже, чем в «Глазурном павильоне» или в шатре «Синьюэ»."
                },
                {
                    "N": "_1005",
                    "T": "Кажется, последнее время особые заказы вошли в моду..."
                },
                {
                    "N": "_1005",
                    "T": "А что до цены... Хе-хе... Мы ведь сможем договориться, да?"
                }
            ]
        ]
    },
    "1101106": {
        "Desc": "Отведите Тевкра к Чайльду",
        "Talk": [
            [
                {
                    "N": "Чайльд",
                    "T": "Так, вы все поняли, о чём я говорил?"
                },
                {
                    "N": "Новобранец Фатуи",
                    "T": "Поняли!"
                },
                {
                    "N": "Чайльд",
                    "T": "Учитывая ваш уровень... Я даже почти что размялся."
                },
                {
                    "N": "Чайльд",
                    "T": "Иными словами..."
                },
                {
                    "N": "Чайльд",
                    "T": "Очень неплохо, как для новобранцев."
                },
                {
                    "N": "Новобранец Фатуи",
                    "T": "Премного благодарны, господин Предвестник!"
                },
                {
                    "N": "Чайльд",
                    "T": "Всё, тихо."
                },
                {
                    "N": "Чайльд",
                    "T": "...Ну, желаю вам славных побед во имя Снежной, во имя её величества Царицы, во имя самих себя."
                },
                {
                    "N": "Чайльд",
                    "T": "Разойдись!"
                },
                {
                    "N": "Тевкр",
                    "T": "Братик! Братик, это было так круто!"
                },
                {
                    "N": "Чайльд",
                    "T": "А? Тевкр, ты почему здесь?"
                },
                {
                    "N": "Чайльд",
                    "T": "#Я думал, что путешественни{F#ца}{M#к} уш{F#ла}{M#ёл} играть с тобой на постоялый двор «Ваншу»!"
                },
                {
                    "N": "_1005",
                    "T": "Как бы сказал один великий деятель театра - «Не верю!»"
                },
                {
                    "N": "_0",
                    "T": "А ты действительно стал сильнее."
                },
                {
                    "N": "_0",
                    "T": "Ты неплохо сражался."
                },
                {
                    "N": "Чайльд",
                    "T": "Ха-ха, разве я тебе не говорил? Я ни за что не упускаю шанс потренироваться и стать сильнее."
                },
                {
                    "N": "Чайльд",
                    "T": "Я уже совсем не тот, каким был при первой нашей встрече."
                },
                {
                    "N": "_0",
                    "T": "Но мне кажется, что ты сражался не в полную силу."
                },
                {
                    "N": "Чайльд",
                    "T": "Ты о том, что я не использовал Форму духа?"
                },
                {
                    "N": "_0",
                    "T": "#Я не видел{F#а} твоей чёрной как смоль брони."
                },
                {
                    "N": "Чайльд",
                    "T": "Ха-ха, ты, должно быть, имеешь в виду Форму духа."
                },
                {
                    "N": "Чайльд",
                    "T": "Она подвергает моё тело колоссальной нагрузке, поэтому я приберегаю её для самых опасных моментов."
                },
                {
                    "N": "Чайльд",
                    "T": "С тех пор, как я активировал её в Золотой палате, мои раны не зажили до сих пор."
                },
                {
                    "N": "Чайльд",
                    "T": "Да и не стану я драться с новобранцами насмерть. Я всё-таки не Синьора, ха-ха-ха..."
                },
                {
                    "N": "Тевкр",
                    "T": "Форма духа? Она делает тебя сильнее Одноглазика?"
                },
                {
                    "N": "_1005",
                    "T": "Можно и так сказать..."
                },
                {
                    "N": "Тевкр",
                    "T": "Я тоже хочу уметь сражаться! Я хочу быть таким же крутым, как ты!"
                },
                {
                    "N": "Чайльд",
                    "T": "Что ты, Тевкр. Сражаются не для того, чтобы выглядеть круто. Стать сильнее можно только тогда, когда знаешь, за что сражаешься."
                },
                {
                    "N": "Чайльд",
                    "T": "Я мог бы тебя учить, но ты сперва хорошенько подумай. За что ты хочешь сражаться?"
                },
                {
                    "N": "Тевкр",
                    "T": "Я..."
                },
                {
                    "N": "Чайльд",
                    "T": "Хм?"
                },
                {
                    "N": "Тевкр",
                    "T": "Я... Я хочу защищать сестру Тоню."
                },
                {
                    "N": "Чайльд",
                    "T": "Хороший ответ, Тевкр."
                },
                {
                    "N": "Чайльд",
                    "T": "Когда я вернусь в Снежную, то начну учить тебя технике боя. Но тогда ты должен будешь защищать Тоню. Что скажешь?"
                },
                {
                    "N": "Тевкр",
                    "T": "Хе-хе... За это ты можешь быть спокоен!"
                },
                {
                    "N": "_1005",
                    "T": "Знаешь, Тевкр - славный мальчишка, особенно когда не капризничает."
                },
                {
                    "N": "_0",
                    "T": "#Соглас{F#на}{M#ен}."
                },
                {
                    "N": "_0",
                    "T": "Защищать семью - прекрасное стремление."
                },
                {
                    "N": "Чайльд",
                    "T": "В Ли Юэ ты уже пробыл достаточно долго. Тевкр, не пора ли тебе на корабль домой?"
                },
                {
                    "N": "Тевкр",
                    "T": "Но, но... Ты постоянно был занят, и мы не играли вместе..."
                },
                {
                    "N": "Чайльд",
                    "T": "#Тевкр, ты ведь знаешь, что у меня очень много работы... И разве тебе не было весело с настоящ{M#им}{F#ей} путешественни{M#ком}{F#цей}?"
                },
                {
                    "N": "_1005",
                    "T": "(Он просто волнуется, что не сможет держать личину торговца игрушками вечно...)"
                },
                {
                    "N": "Тевкр",
                    "T": "Тогда давай так. Ты кое-что для меня сделаешь, а я послушаюсь тебя и поеду домой!"
                },
                {
                    "N": "Чайльд",
                    "T": "И кто это научил тебя так торговаться?.. Ха-ха, ладно. Чего ты хочешь?"
                },
                {
                    "N": "Тевкр",
                    "T": "Я хочу посетить Исследовательский институт игрушек!"
                },
                {
                    "N": "_1005",
                    "T": "...Думаешь, он имеет в виду руины, о которых нам рассказал Миллелит? Те, откуда выходили Стражи руин..."
                },
                {
                    "N": "_0",
                    "T": "Вполне разумное желание."
                },
                {
                    "N": "_0",
                    "T": "Очень опасное желание."
                },
                {
                    "N": "Чайльд",
                    "T": "Замётано. Как-никак ты проделал такой путь, чтобы повидать меня..."
                },
                {
                    "N": "Чайльд",
                    "T": "Как твой брат, я просто обязан исполнить твоё желание перед отъездом."
                },
                {
                    "N": "Тевкр",
                    "T": "Точно! Хе-хе."
                },
                {
                    "N": "_1005",
                    "T": "Эм... Ты уверен, что это хорошая идея? Отвести Тевкра в такое опасное место..."
                },
                {
                    "N": "Тевкр",
                    "T": "#{F#Сестрёнка}{M#Братец}, пойдём вместе с нами! Теперь моя очередь вести тебя на экскурсию!"
                },
                {
                    "N": "Чайльд",
                    "T": "#Исследовательский институт игрушек... Хм, он где-то <color=#00E1FFFF>у перевала Линцзю</color>, да? Ты ведь не станешь огорчать ребёнка, путешественни{F#ца}{M#к}?"
                },
                {
                    "N": "_1005",
                    "T": "#Ай, братья опять сговорились против нас... Ладно! Пойдём, {NICKNAME}."
                }
            ]
        ]
    },
    "1101107": {
        "Desc": "Проверьте, что у Чайльда с работой",
        "Talk": [
            [
                {
                    "N": "Чайльд",
                    "T": "Вот ваше сокровище. Думаю, справился я неплохо. А вы как считаете?"
                },
                {
                    "N": "Гладкий У",
                    "T": "...С-старшой, что делать будем? Этот тип не из нормальных..."
                },
                {
                    "N": "Скользкий У",
                    "T": "Господин... Подождите немного, пожалуйста. Нам нужно кое-что обсудить."
                },
                {
                    "N": "Скользкий У",
                    "T": "Не нужно ему было никакое испытание. Он просто хотел повыделываться."
                },
                {
                    "N": "Ушлый У",
                    "T": "Честно говоря, думаю, что мы втроём с ним не справимся..."
                },
                {
                    "N": "Скользкий У",
                    "T": "По-вашему, нас..."
                },
                {
                    "N": "Скользкий У",
                    "T": "...Пришли ограбить?"
                },
                {
                    "N": "Ушлый У",
                    "T": "Да ты посмотри, как этот щёголь вырядился. Вряд ли ему нужны мы. Может, он на что-то намекал, а мы не поняли?"
                },
                {
                    "N": "Гладкий У",
                    "T": "Снежная, три месяца, шестьсот тысяч... Понял! Это шифр."
                },
                {
                    "N": "Гладкий У",
                    "T": "Три месяца назад босс взял в банке Снежной займ, 600 000 моры, и до сих пор не вернул!"
                },
                {
                    "N": "Скользкий У",
                    "T": "Выходит, что он пришёл взыскать долг... Ну а чего тогда было ходить вокруг да около?"
                },
                {
                    "N": "Гладкий У",
                    "T": "Ха, зелёный ты ещё. Во многих профессиях, чтобы сохранить тайну клиентов, многие разговаривают шифром."
                },
                {
                    "N": "Скользкий У",
                    "T": "Логично... Ходить в должниках плохо для репутации."
                },
                {
                    "N": "Ушлый У",
                    "T": "Профи! Профи высочайшего класса! С такими шутки очень плохи."
                },
                {
                    "N": "Скользкий У",
                    "T": "Так это... Хм... Господин продавец. Приносим извинения, но позволить вам вступить в Похитители сокровищ мы не можем."
                },
                {
                    "N": "Чайльд",
                    "T": "Хм? Разве я не прошёл ваше испытание? Никогда бы не подумал, что у вас такой жёсткий отбор."
                },
                {
                    "N": "Скользкий У",
                    "T": "Нет, нет, не в этом дело. Вы просто слишком большая рыба для нашего маленького пруда..."
                },
                {
                    "N": "Скользкий У",
                    "T": "Но насчёт ситуации с игрушками мы всё поняли. 600 000 моры мы сейчас же принесём."
                },
                {
                    "N": "Чайльд",
                    "T": "Ах..."
                },
                {
                    "N": "Чайльд",
                    "T": "Вот как. Приятно было иметь с вами дело. Вы заплатите нам, и всем будет хорошо. Не так ли?"
                },
                {
                    "N": "Скользкий У",
                    "T": "Именно так! Истинная правда!"
                },
                {
                    "N": "Тевкр",
                    "T": "Видали? Это мой брат. Продавцы игрушек такие крутые!"
                },
                {
                    "N": "_0",
                    "T": "По правде сказать, ничего особенного..."
                },
                {
                    "N": "_0",
                    "T": "Всё прошло куда лучше, чем можно было предположить..."
                },
                {
                    "N": "Феликс",
                    "T": "Ах, вы здесь, господин Чайльд."
                },
                {
                    "N": "Феликс",
                    "T": "Новая партия новобранцев только что..."
                },
                {
                    "N": "Чайльд",
                    "T": "Эй, потише. Не видишь, что у меня тут клиенты?"
                },
                {
                    "N": "Феликс",
                    "T": "Клиенты? Дело вот в чём... Новобранцы, отбывшие из нашей родины в Ли Юэ, только что прибыли. Боюсь, мы должны попросить вас провести для них инструктаж..."
                },
                {
                    "N": "Чайльд",
                    "T": "А позже нельзя? Сейчас не очень подходящий момент..."
                },
                {
                    "N": "Феликс",
                    "T": "Нижайше прошу прощения за беспокойство, господин Чайльд, но они уже ждут вас <color=#00E1FFFF>к югу от перевала Линцзю</color>..."
                },
                {
                    "N": "Феликс",
                    "T": "Все новобранцы должны услышать наставления одного из Предвестников, а также пройти крещение волей её высочества Царицы. Это всегда было в наших правилах."
                },
                {
                    "N": "Феликс",
                    "T": "Сейчас вы, господин Чайльд, единственный Предвестник в Ли Юэ. Прошу вас, они в сборе и ждут, когда вы удостоите их этой чести..."
                },
                {
                    "N": "Чайльд",
                    "T": "Ай, ладно, я пойду. Только дайте мне минутку объясниться с братом."
                },
                {
                    "N": "Тевкр",
                    "T": "Что, опять работа?"
                },
                {
                    "N": "Чайльд",
                    "T": "Да, Тевкр. Из Снежной прибыли новоиспечённые продавцы игрушек. Они как раз ждут, чтобы я объяснил им, что к чему."
                },
                {
                    "N": "Тевкр",
                    "T": "Ух ты, как классно! Когда я вырасту, то тоже хочу стать продавцом игрушек. Можно пойти с тобой и послушать?"
                },
                {
                    "N": "Чайльд",
                    "T": "#Эм... Ты ещё маленький, много чего не поймёшь. Да и скукотища это... Почему бы тебе не поиграть с {M#братцем }путешественни{F#цей}{M#ком}?"
                },
                {
                    "N": "_0",
                    "T": "Опять оставляешь его нам?"
                },
                {
                    "N": "_0",
                    "T": "Нехорошо."
                },
                {
                    "N": "Чайльд",
                    "T": "Прошу вас. В накладе вы не останетесь..."
                },
                {
                    "N": "Тевкр",
                    "T": "Но... Но..."
                },
                {
                    "N": "Чайльд",
                    "T": "Мне действительно пора, Тевкр. Меня ждёт много людей."
                },
                {
                    "N": "Чайльд",
                    "T": "Скоро увидимся, ладно?"
                },
                {
                    "N": "Тевкр",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Чайльд любит своего брата, но снова должен его покинуть. Тяжелая у него работа..."
                },
                {
                    "N": "_0",
                    "T": "Думаю, тяжелее всего ему её скрывать."
                },
                {
                    "N": "_0",
                    "T": "Было бы куда проще, если бы он во всём признался..."
                },
                {
                    "N": "_1005",
                    "T": "Точно. От того, что он притворяется продавцом игрушек, никому лучше не становится."
                },
                {
                    "N": "_1005",
                    "T": "Он зашёл так далеко, чтобы оградить семью от своей... тёмной стороны."
                },
                {
                    "N": "_0",
                    "T": "И немного перестарался."
                },
                {
                    "N": "_1005",
                    "T": "Но намерения у него добрые, ведь так?"
                },
                {
                    "N": "_0",
                    "T": "И сколько он ещё сможет скрывать всё от Тевкра..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон тоже интересно. Но пока мы все в Ли Юэ, давай ему поможем..."
                },
                {
                    "N": "_1005",
                    "T": "Погоди... Где Тевкр?"
                },
                {
                    "N": "_1005",
                    "T": "Тевкр сбежал, пока мы тут болтали!"
                },
                {
                    "N": "_0",
                    "T": "#Как же я этого не заметил{F#а}?!"
                },
                {
                    "N": "_1005",
                    "T": "Может, он украдкой пошёл за братом?"
                },
                {
                    "N": "_0",
                    "T": "Думаю, он украдкой пошёл за братом..."
                },
                {
                    "N": "_1005",
                    "T": "Скорее всего! Тевкр только что говорил, что хочет услышать речь брата..."
                },
                {
                    "N": "_1005",
                    "T": "Короче говоря, сначала идём туда!"
                }
            ]
        ]
    },
    "1101118": {
        "Desc": "Пройдите испытание Похитителей сокровищ и добудьте сокровище",
        "Talk": [
            [
                {
                    "N": "Шеф-повар Мао",
                    "T": "Ох, всё, сдаюсь. Ваша взяла. Если мы продолжим торговаться, то испортим гостям аппетит."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, спасибо, господин Мао!"
                },
                {
                    "N": "Шеф-повар Мао",
                    "T": "Выберите столик. Вашу еду скоро подадут."
                }
            ]
        ]
    },
    "1101124": {
        "Desc": "Поговорите со Скользким У и попробуйте получить сокровище",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ох... Какое приторное. Что-то Паймон нехорошо..."
                },
                {
                    "N": "Тевкр",
                    "T": "А мне как раз! Будто готовила Тоня!"
                },
                {
                    "N": "_1005",
                    "T": "Но ведь... мы привели Тевкра сюда, чтобы он попробовал местную кухню. Как-то это неправильно..."
                },
                {
                    "N": "_1005",
                    "T": "А, неважно. Тевкр, куда ты хочешь теперь?"
                },
                {
                    "N": "Тевкр",
                    "T": "Причал! Когда я сошёл на берег, то всё искал брата, и не мог как следует рассмотреть <color=#00E1FFFF>причал</color> Ли Юэ."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо. Оживлённый причал - одна из местных достопримечательностей."
                }
            ]
        ]
    },
    "1101119": {
        "Desc": "Поговорите с одним из Похитителей сокровищ",
        "Talk": [
            [
                {
                    "N": "Шеф-повар Мао",
                    "T": "Для особого заказа этого будет маловато."
                }
            ]
        ]
    },
    "1101108": {
        "Desc": "Отправляйтесь к Чайльду на поиски Тевкра",
        "Talk": []
    },
    "1101109": {
        "Desc": "Проверьте, что у Чайльда с работой",
        "Talk": [
            [
                {
                    "N": "Тевкр",
                    "T": "Здесь продаётся рыба? Какая она у них... мелкая."
                },
                {
                    "N": "Старина Гао",
                    "T": "Ты это чью рыбу назвал мелкой?! Ходят тут всякие, всё дело мне портят."
                },
                {
                    "N": "_1005",
                    "T": "Чего завёлся? Ему просто интересно."
                },
                {
                    "N": "_1005",
                    "T": "Паймон, впрочем, считает, что эта рыба вполне крупная. А у вас рыба обычно какого размера?"
                },
                {
                    "N": "Тевкр",
                    "T": "Ну, примерно в двести раз больше тебя!"
                },
                {
                    "N": "_0",
                    "T": "Ничего себе рыбка..."
                },
                {
                    "N": "_0",
                    "T": "Не такая уж и большая."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Две сотни Паймон раздавят тебя в лепёшку!"
                },
                {
                    "N": "Тевкр",
                    "T": "О ней дома ходят легенды. Говорится, что это очень вкусная рыба."
                },
                {
                    "N": "Тевкр",
                    "T": "Я рассказал о ней брату, и он отправился в море, чтобы её поймать."
                },
                {
                    "N": "Тевкр",
                    "T": "Через несколько дней он вернулся с огромной рыбиной на плечах. Как мы с Антоном тогда обрадовались..."
                },
                {
                    "N": "_1005",
                    "T": "Ты уверен, что это была рыба, а не какое-нибудь морское чудовище?"
                },
                {
                    "N": "_0",
                    "T": "Эта тема очень бы заинтересовала Сян Лин..."
                },
                {
                    "N": "_0",
                    "T": "Разбаловал тебя брат."
                },
                {
                    "N": "Тевкр",
                    "T": "Хе-хе..."
                },
                {
                    "N": "Тевкр",
                    "T": "#Эй, {F#сестрёнка}{M#братец}, пойдём посмотрим на корабли!"
                }
            ]
        ]
    },
    "1101110": {
        "Desc": "Победите всех новобранцев Фатуи",
        "Talk": [
            [
                {
                    "N": "Тевкр",
                    "T": "Какой большой крюк! Чем ближе мы к нему подходим, тем больше он выглядит!"
                },
                {
                    "N": "_1005",
                    "T": "Это якорь. Он нужен, чтобы приставший к берегу корабль не сдул ветер и не унесли волны."
                },
                {
                    "N": "Тевкр",
                    "T": "Якорь... Я запомнил."
                },
                {
                    "N": "Тевкр",
                    "T": "Но я могу перепутать его с Командором Крюком..."
                },
                {
                    "N": "_1005",
                    "T": "Командором Крюком? Опять странные имена..."
                },
                {
                    "N": "Тевкр",
                    "T": "На каждый день рождения брат дарит мне большущую игрушку."
                },
                {
                    "N": "Тевкр",
                    "T": "Командор Крюк, Джек Черносталь, Чугун Тони... Я сложил их на заднем дворе."
                },
                {
                    "N": "_0",
                    "T": "И они все размером с этот якорь?"
                },
                {
                    "N": "_0",
                    "T": "Они тоже железные?"
                },
                {
                    "N": "Тевкр",
                    "T": "Да. Поэтому я не могу брать их с собой. Очень жаль..."
                },
                {
                    "N": "_1005",
                    "T": "И Снежная позволяет своим Предвестникам так обходиться с государственными средствами... По мнению Паймон это растрочи... расточительство, вот."
                },
                {
                    "N": "_1005",
                    "T": "Но теперь понятно, почему Тевкр принял Стража руин за игрушку."
                },
                {
                    "N": "Тевкр",
                    "T": "Одноглазик у меня самый любимый! Я хоть и приехал повидать брата, но ещё я очень хотел поиграть с Одноглазиком!"
                },
                {
                    "N": "Тевкр",
                    "T": "О, там, кажется, продают рыбу. Давайте посмотрим!"
                },
                {
                    "N": "_1005",
                    "T": "Эй! А-ну-не-бегать!!!"
                }
            ]
        ]
    },
    "1101111": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Тевкр",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Что такое, Тевкр? Устал? Что-то вид у тебя не радостный."
                },
                {
                    "N": "Тевкр",
                    "T": "Я скучаю по брату..."
                },
                {
                    "N": "_1005",
                    "T": "Что? Но вы же буквально только что были вместе."
                },
                {
                    "N": "Тевкр",
                    "T": "Да, но очень мало! Настолько мало, что не считается!"
                },
                {
                    "N": "Тевкр",
                    "T": "Я больше не хочу играть! Хочу к брату!"
                },
                {
                    "N": "_0",
                    "T": "А говорят, дети - цветы жизни..."
                },
                {
                    "N": "_1005",
                    "T": "Никакого терпения не хватит на такое..."
                },
                {
                    "N": "_0",
                    "T": "Ничего не поделаешь..."
                },
                {
                    "N": "_1005",
                    "T": "Да уж. Ну, мы развлекали Тевкра достаточно долго. Можно сказать, из кожи вон лезли..."
                },
                {
                    "N": "_1005",
                    "T": "Чайльд говорил, что будет у <color=#00E1FFFF>реки рядом с озером Цинсю</color>. Почему бы нам не сходить к нему?"
                },
                {
                    "N": "Тевкр",
                    "T": "Ура! Пошли, пошли!"
                }
            ]
        ]
    },
    "1101201": {
        "Desc": "Направляйтесь в Исследовательский институт игрушек",
        "Talk": [
            [
                {
                    "N": "Чайльд",
                    "T": "Мы на месте. Перед вами Исследовательский институт игрушек Ли Юэ!"
                },
                {
                    "N": "Тевкр",
                    "T": "Пришли, пришли! Я уже слышу, как внутри работают механизмы. Очуметь!"
                },
                {
                    "N": "_1005",
                    "T": "Что это за место? Откуда ты о нём узнал?"
                },
                {
                    "N": "Чайльд",
                    "T": "Насколько я понимаю, это один из исследовательских центров Дотторе."
                },
                {
                    "N": "Чайльд",
                    "T": "Дотторе - один из Предвестников Фатуи. Он обожает ковыряться во всяком старье, такое у него хобби. Эти руины он модифицировал под свои цели изучения стражей."
                },
                {
                    "N": "_1005",
                    "T": "Что? Выходит, стражи руин - это изобретения Фатуи?"
                },
                {
                    "N": "Чайльд",
                    "T": "Нет. Они куда более тесно связаны с Бездной, поэтому, строго говоря, они наши враги... Мы всего лишь их изучаем."
                },
                {
                    "N": "Чайльд",
                    "T": "Ну а почему стражи начали покидать это место... Может, Дотторе просто наигрался и утратил к этому месту интерес?"
                },
                {
                    "N": "_1005",
                    "T": "Ну вот, ещё один Предвестник с дурным характером!"
                },
                {
                    "N": "_1005",
                    "T": "Зато теперь понятно, почему ты со спокойным сердцем привёл сюда Тевкра. Кажется, у тебя всё схвачено."
                },
                {
                    "N": "Чайльд",
                    "T": "Ну, я бы не сказал, что всё... Я не имею ни малейшего представления, что там внутри."
                },
                {
                    "N": "_1005",
                    "T": "З-значит, безопасность брата тебя не беспокоит?"
                },
                {
                    "N": "Чайльд",
                    "T": "Ничего подобного. Я готов справиться с любой угрозой, какой бы она ни была. Так поступил бы любой старший брат, не так ли?"
                },
                {
                    "N": "Чайльд",
                    "T": "Даже Тевкр понимает, за что стоит сражаться. Эта же причина укоренилась в моей душе много лет назад..."
                },
                {
                    "N": "Тевкр",
                    "T": "Братик, о чём вы там говорите? Давайте поскорее войдём!"
                },
                {
                    "N": "Чайльд",
                    "T": "Ха-ха, хорошо. За мной!"
                }
            ]
        ]
    },
    "1101202": {
        "Desc": "Поговорите с Чайльдом",
        "Talk": [
            [
                {
                    "N": "Чайльд",
                    "T": "Я рад, что вы нашли меня первыми... Активировать Форму духа с ранениями стоило мне куда больших сил, чем я предполагал..."
                },
                {
                    "N": "Чайльд",
                    "T": "Не знаю, что бы я делал, найди меня Тевкр в таком жалком виде..."
                },
                {
                    "N": "_0",
                    "T": "А ты не боишься, что я прикончу тебя прямо на этом месте?"
                },
                {
                    "N": "Чайльд",
                    "T": "#Ха-ха! Помнится мне, что у тебя тоже есть {F#брат}{M#сестра}."
                },
                {
                    "N": "Чайльд",
                    "T": "Я пришёл к выводу, что ты не станешь убивать меня на глазах у младшего брата."
                },
                {
                    "N": "_1005",
                    "T": "Паймон поверить не может, что ты мог зайти так далеко..."
                },
                {
                    "N": "_0",
                    "T": "Скажи, оно того стоило?"
                },
                {
                    "N": "Чайльд",
                    "T": "Я ведь уже говорил... что никогда не откажусь потренироваться."
                },
                {
                    "N": "Чайльд",
                    "T": "Именно потому я, Тарталья, всегда становлюсь только сильнее. Ха-ха-ха..."
                },
                {
                    "N": "Чайльд",
                    "T": "К тому же детские мечты разбить легко. Если их оставить без внимания, они сами распадутся на крохотные осколки."
                },
                {
                    "N": "Чайльд",
                    "T": "Поэтому кто-то должен их защитить."
                },
                {
                    "N": "Чайльд",
                    "T": "Дал слово - сдержи его. Совершил ошибку - попроси прощения."
                },
                {
                    "N": "Чайльд",
                    "T": "А если подарил кому-то мечту - береги её до последнего..."
                },
                {
                    "N": "Чайльд",
                    "T": "Ведь для этого и есть семья, не так ли?"
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Чайльд",
                    "T": "Это тебе случайно ничего не напоминает?"
                },
                {
                    "N": "Чайльд",
                    "T": "Кхе-кхе... Ух..."
                },
                {
                    "N": "_1005",
                    "T": "Так, прекрати строить из себя крутого, и скорее пошли к врачу!"
                },
                {
                    "N": "Чайльд",
                    "T": "Дельное предложение, но сначала... У меня есть кое-что для Тевкра. Пожалуйста, передайте ему это от моего имени."
                },
                {
                    "N": "_1005",
                    "T": "Что это? Это же фигурка Одноглазика?"
                },
                {
                    "N": "Чайльд",
                    "T": "Она самая. Давным-давно я заказал её у кузнеца и собирался подарить Тевкру по возвращении в Снежную. Но похоже, что сейчас такой сувенир будет куда более уместным."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты... Если подумать, то семье Чайльда повезло, что он у них есть."
                },
                {
                    "N": "Чайльд",
                    "T": "Ещё кое-что. Мне придётся уйти не попрощавшись. Пожалуйста, придумайте для Тевкра какое-нибудь объяснение."
                },
                {
                    "N": "Чайльд",
                    "T": "Вы ведь поможете мне?"
                },
                {
                    "N": "_0",
                    "T": "«Клянись, клянись, клянись, и клятвы ты держись...»"
                },
                {
                    "N": "_0",
                    "T": "«А если кто соврёт, то попадёт на лёд»."
                },
                {
                    "N": "Чайльд",
                    "T": "Ха-ха-ха... «А тот лёд холодный, замерзай, негодный...»"
                },
                {
                    "N": "Чайльд",
                    "T": "Эта считалочка пробудила столько воспоминаний... Тебя Тевкр научил, верно?"
                },
                {
                    "N": "_0",
                    "T": "Иди с миром."
                },
                {
                    "N": "Чайльд",
                    "T": "...Хорошо. Спасибо тебе."
                }
            ]
        ]
    },
    "1101211": {
        "Desc": "Войдите в Исследовательский институт игрушек",
        "Talk": [
            [
                {
                    "N": "Чайльд",
                    "T": "Эй."
                },
                {
                    "N": "_1005",
                    "T": "Чайльд? Так ты всё время был здесь. Чего это ты прячешься? Мог бы и выйти попрощаться."
                },
                {
                    "N": "Чайльд",
                    "T": "Мгновенья прощания особенные. Сейчас я очень слаб, и мне не хочется, чтобы Тевкр, уплывая домой, запомнил меня таким."
                },
                {
                    "N": "Чайльд",
                    "T": "Но всё же мне жаль, что я не смог попрощаться с ним лично..."
                },
                {
                    "N": "Чайльд",
                    "T": "Я должен был сопроводить его домой сам. У меня, конечно, для этого есть подчинённые, но всё равно мне как-то неспокойно."
                },
                {
                    "N": "_1005",
                    "T": "Тебе не кажется, что ты Тевкра разбаловал?"
                },
                {
                    "N": "Чайльд",
                    "T": "Ха-ха... Не знаю почему, но мне было куда спокойнее, когда он ходил с вами. А ведь совсем недавно мы..."
                },
                {
                    "N": "Чайльд",
                    "T": "Ах, точно, я чуть не забыл вас отблагодарить. Не знаю, что без вас бы делал."
                },
                {
                    "N": "_1005",
                    "T": "О, всё-таки совесть у тебя ещё осталась!"
                },
                {
                    "N": "Чайльд",
                    "T": "Ещё кое-что. Давайте не забывать о нашем с вами уговоре. При случае мы должны сразиться ещё раз."
                },
                {
                    "N": "Чайльд",
                    "T": "В этот раз на кону будет стоять моя честь Предвестника."
                },
                {
                    "N": "_0",
                    "T": "Буду с нетерпением ждать."
                },
                {
                    "N": "_0",
                    "T": "Тебе не победить меня."
                },
                {
                    "N": "_1005",
                    "T": "Ты сперва подлечись как следует. А когда проиграешь, не вздумай нам плакаться!"
                },
                {
                    "N": "Чайльд",
                    "T": "Ха-ха-ха... Кто бы в следующий раз ни победил, я приглашаю вас к себе домой в гости."
                },
                {
                    "N": "Чайльд",
                    "T": "Познакомлю вас с Тоней и Антоном. Они отличные ребята, скажу я вам."
                },
                {
                    "N": "_1005",
                    "T": "По рукам. Тем более, что мы уже пообещали Тевкру!"
                },
                {
                    "N": "Чайльд",
                    "T": "Ха-ха... Представляю, как Тевкр будет рад вас видеть. На том и порешим. Я буду с нетерпением ждать..."
                },
                {
                    "N": "Чайльд",
                    "T": "Ждать того дня, когда мы с вами, друзья, встретимся в Снежной."
                }
            ]
        ]
    },
    "1101221": {
        "Desc": "",
        "Talk": []
    },
    "1101212": {
        "Desc": "",
        "Talk": []
    },
    "1101203": {
        "Desc": "Защитите Тевкра и найдите способ встретиться с ним",
        "Talk": [
            [
                {
                    "N": "Тевкр",
                    "T": "Куда он запропастился... Нигде его найти не могу..."
                },
                {
                    "N": "_0",
                    "T": "#Я только что с ним разговаривал{F#а}."
                },
                {
                    "N": "Тевкр",
                    "T": "Правда? И где же он?"
                },
                {
                    "N": "_0",
                    "T": "Он уже ушёл."
                },
                {
                    "N": "Тевкр",
                    "T": "Но как? Почему он не взял меня с собой?"
                },
                {
                    "N": "_0",
                    "T": "Много людей вдруг захотели купить Одноглазика!"
                },
                {
                    "N": "_1005",
                    "T": "Д-да, поэтому он сильно спешил. Он ни за что бы тебя не бросил."
                },
                {
                    "N": "Тевкр",
                    "T": "О, вот как... Это ведь хорошо!"
                },
                {
                    "N": "Тевкр",
                    "T": "Жаль только, что у нас не получилось побольше здесь поиграть..."
                },
                {
                    "N": "_0",
                    "T": "Вот. Это тебе подарок от брата."
                },
                {
                    "N": "_0",
                    "T": "Одноглазик временно подменит его."
                },
                {
                    "N": "Тевкр",
                    "T": "Блеск! Вы только посмотрите!!!"
                },
                {
                    "N": "Тевкр",
                    "T": "Никогда бы не подумал, что бывают Одноглазики такого размера!"
                },
                {
                    "N": "Тевкр",
                    "T": "Тут даже выгравировано моё имя! Это мой собственный Одноглазик!"
                },
                {
                    "N": "_1005",
                    "T": "Похоже, он тебе очень понравился."
                },
                {
                    "N": "Тевкр",
                    "T": "Не то слово! Мой старший брат самый лучший в мире!"
                },
                {
                    "N": "_1005",
                    "T": "Ты гулял по Ли Юэ, повидал брата, посетил Исследовательский институт игрушек и получил такой подарок... Превосходная вышла поездка."
                },
                {
                    "N": "_1005",
                    "T": "Ну как, ты готов возвращаться в Снежную?"
                },
                {
                    "N": "Тевкр",
                    "T": "Хе-хе! Не волнуйтесь. Я знаю, что постоянно капризничать тоже нельзя, иначе это всем надоест."
                },
                {
                    "N": "Тевкр",
                    "T": "Ну, в путь!"
                }
            ]
        ]
    },
    "1101216": {
        "Desc": "",
        "Talk": []
    },
    "1101213": {
        "Desc": "",
        "Talk": []
    },
    "1101217": {
        "Desc": "",
        "Talk": []
    },
    "1101210": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Чайльд",
                    "T": "Фух... Наконец-то мы снова вместе. Ты не ранен, Тевкр?"
                },
                {
                    "N": "Тевкр",
                    "T": "Ранен? Нисколечко. Здесь очень весело!"
                },
                {
                    "N": "_1005",
                    "T": "Тебе, может, и весело, а мы перепугались до смерти..."
                },
                {
                    "N": "Тевкр",
                    "T": "А тут у нас... Какой большой зал! В нём Одноглазик принимает гостей?"
                },
                {
                    "N": "Чайльд",
                    "T": "Именно. Здесь помещаются все его друзья. Может, сыграем в прятки?"
                },
                {
                    "N": "Тевкр",
                    "T": "А? Прямо сейчас? Но..."
                },
                {
                    "N": "Чайльд",
                    "T": "Но я приготовил для тебя... сюрприз."
                },
                {
                    "N": "Тевкр",
                    "T": "Сюрприз! Какой сюрприз?"
                },
                {
                    "N": "Чайльд",
                    "T": "Подожди немного, скоро ты сможешь его поискать. А пока закрой глаза, отвернись и посчитай до шестидесяти."
                },
                {
                    "N": "Тевкр",
                    "T": "Хорошо... Шестьдесят - это очень долго."
                }
            ]
        ]
    },
    "1101218": {
        "Desc": "",
        "Talk": []
    },
    "1101219": {
        "Desc": "",
        "Talk": []
    },
    "1101214": {
        "Desc": "",
        "Talk": []
    },
    "1101204": {
        "Desc": "Одолейте стражей руин",
        "Talk": [
            [
                {
                    "N": "Андрей",
                    "T": "#Госпо{F#жа}{M#дин} {NICKNAME}, юный господин Тевкр. Я ждал вас."
                },
                {
                    "N": "_1005",
                    "T": "Вас прислал Чайльд?"
                },
                {
                    "N": "Андрей",
                    "T": "Да. Господин Чайльд велел организовать юному господину Тевкру поездку домой. Прошу за мной..."
                },
                {
                    "N": "Тевкр",
                    "T": "Кто ты? Мой брат говорит, что нельзя никуда ходить с незнакомцами!"
                },
                {
                    "N": "_1005",
                    "T": "Но ты ведь всё это время был с нами..."
                },
                {
                    "N": "Тевкр",
                    "T": "Потому что я уже давно о вас знаю!"
                },
                {
                    "N": "_1005",
                    "T": "Чего?"
                },
                {
                    "N": "Тевкр",
                    "T": "В одном письме домой брат писал о вас. Тоня мне его прочитала!"
                },
                {
                    "N": "Тевкр",
                    "T": "Я вас сразу узнал, как только увидел, но... Тогда я забыл, как тебя зовут."
                },
                {
                    "N": "_1005",
                    "T": "Какой необычный поворот."
                },
                {
                    "N": "_0",
                    "T": "Мне было приятно познакомиться с тобой, Тевкр."
                },
                {
                    "N": "Тевкр",
                    "T": "Хе-хе..."
                },
                {
                    "N": "_0",
                    "T": "Твой брат ничего плохого обо мне не говорил?"
                },
                {
                    "N": "Тевкр",
                    "T": "Нет. Он даже написал, что если мог бы, то ушёл с работы и вместе с тобой бродил в поисках приключений!"
                },
                {
                    "N": "Андрей",
                    "T": "Юный господин, корабль в Снежную скоро причалит. Нам следует подготовиться к отплытию."
                },
                {
                    "N": "Тевкр",
                    "T": "Ой, так быстро..."
                },
                {
                    "N": "Тевкр",
                    "T": "#Тогда... До свидания, {F#сестрёнка}{M#братец}!"
                },
                {
                    "N": "Тевкр",
                    "T": "Я буду ждать вас в гости. Вы обязательно-преобязательно должны когда-нибудь приехать в Снежную!"
                },
                {
                    "N": "_0",
                    "T": "Договорились!"
                },
                {
                    "N": "Тевкр",
                    "T": "Поклянёмся на мизинцах?"
                },
                {
                    "N": "_0",
                    "T": "Ну, если ты хочешь."
                },
                {
                    "N": "Тевкр",
                    "T": "Конечно! Поклянёмся на мизинцах!"
                },
                {
                    "N": "_1005",
                    "T": "«Клянись, клянись, клянись, и клятвы ты держись. Ну а если кто соврёт, то попадёт на лёд. А тот лёд холодный, замерзай, негодный!»"
                },
                {
                    "N": "Тевкр",
                    "T": "Хе-хе... Вот и договорились!"
                },
                {
                    "N": "_1005",
                    "T": "Попутного ветра, Тевкр! Пока-пока!"
                }
            ]
        ]
    },
    "1101209": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Тевкр",
                    "T": "О, дверь открылась! Это ты сделал, братик?"
                },
                {
                    "N": "Чайльд",
                    "T": "Да. Но ты подожди немного. Мне нужно убедиться, что здесь безопасно."
                },
                {
                    "N": "Чайльд",
                    "T": "Ай-яй... Может, не стоит его так баловать..."
                }
            ]
        ]
    },
    "1101205": {
        "Desc": "Найдите Чайльда и поговорите с ним",
        "Talk": []
    },
    "1101220": {
        "Desc": "",
        "Talk": []
    },
    "1101208": {
        "Desc": "Поговорите с Тевкром",
        "Talk": [
            [
                {
                    "N": "Тевкр",
                    "T": "Братик... Один дядя мне сказал, что Одноглазик на самом деле машина-убийца..."
                },
                {
                    "N": "Чайльд",
                    "T": "Чепуха, быть такого не может. Да и мал ты ещё для таких разговоров."
                },
                {
                    "N": "Тевкр",
                    "T": "Угу. Я сразу понял, что тот дядя - обманщик. Одноглазик бьёт только плохих и защищает мир, и он - моя самая любимая игрушка!"
                },
                {
                    "N": "Чайльд",
                    "T": "Правильно. Тебя никто не обидит, пока Одноглазик рядом."
                },
                {
                    "N": "Тевкр",
                    "T": "Хи-хи, это правда. Ну, я пошёл играть с Одноглазиком!"
                },
                {
                    "N": "Чайльд",
                    "T": "Эй, Тевкр, погоди..."
                },
                {
                    "N": "_1005",
                    "T": "Дверь! Дверь закрылась! Как бы с Тевкром ничего не случилось..."
                },
                {
                    "N": "Чайльд",
                    "T": "Тут есть другой путь. Скорее!"
                }
            ]
        ]
    },
    "1101206": {
        "Desc": "Вернитесь в Банк северного королевства",
        "Talk": [
            [
                {
                    "N": "Чайльд",
                    "T": "Тевкр, видишь этот каменный куб? Мне понадобится твоя помощь."
                },
                {
                    "N": "Тевкр",
                    "T": "Ура! Я правда могу тебе помочь?"
                },
                {
                    "N": "Чайльд",
                    "T": "Ну конечно. Когда я досчитаю до трёх, мы вместе должны его коснуться. Раз, два, три..."
                }
            ]
        ]
    },
    "1101207": {
        "Desc": "Поговорите с управляющим",
        "Talk": [
            [
                {
                    "N": "Тевкр",
                    "T": "Да здесь всё, о чём я только мог мечтать! Это мир Одноглазика!"
                },
                {
                    "N": "_0",
                    "T": "Это сюрприз, который для тебя приготовил брат."
                },
                {
                    "N": "_0",
                    "T": "Одноглазик лучше всех!"
                },
                {
                    "N": "_1005",
                    "T": "Ого... У него получилось! Он разбросал стражей руин, как игрушек..."
                },
                {
                    "N": "_1005",
                    "T": "Но будет ли Чайльд в порядке после Формы духа?.."
                },
                {
                    "N": "Тевкр",
                    "T": "Клёво! Хи-хи!"
                },
                {
                    "N": "Тевкр",
                    "T": "Не будь эти Одноглазики такими большими, я бы взял их домой..."
                },
                {
                    "N": "Тевкр",
                    "T": "Ой, а где брат? Куда это он ушёл?"
                },
                {
                    "N": "_1005",
                    "T": "Разве вы не играете в прятки?"
                },
                {
                    "N": "Тевкр",
                    "T": "А, точно! Я так обрадовался, что совсем забыл об игре!"
                },
                {
                    "N": "Тевкр",
                    "T": "#Давай поищем его вместе, {F#сестрёнка}{M#братец}?"
                }
            ]
        ]
    },
    "1101215": {
        "Desc": "Поговорите с Чайльдом",
        "Talk": []
    }
}