// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Соши",
            "ID": "20971",
            "Count": 105
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 74
        },
        {
            "Name": "Соруш",
            "ID": "20883",
            "Count": 30
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 30
        },
        {
            "Name": "Маркозов",
            "ID": "20966",
            "Count": 10
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        }
    ],
    "Num": "",
    "Title": "Монументальное исследование",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73329,
            "Name": "Найдите утраченные фрагменты монумента",
            "Desc": "В записке, которую дала вам Соши, указано, где могут находиться фрагменты монумента. Поскольку простые смертные часто не в состоянии их различить, вам может понадобиться помощь Соруш...",
            "Track": [
                73285,
                73230
            ],
            "R": [
                173329
            ],
            "RP": [],
            "Sub": [
                7332901,
                7332902,
                7332903,
                7332904,
                7332910,
                7332905,
                7332906,
                7332907,
                7332908,
                7332909
            ]
        },
        {
            "_id": 73330,
            "Name": "Исследуйте отмеченный Соши лагерь Фатуи",
            "Desc": "Судя по словам Соши, какие-то незваные гости, похоже, хотят завладеть божественной силой монумента. Может, они уйдут, если победить их командира...",
            "Track": [
                73229,
                73285
            ],
            "R": [
                173330
            ],
            "RP": [],
            "Sub": [
                7333001,
                7333002,
                7333009,
                7333010,
                7333011,
                7333012,
                7333013,
                7333004,
                7333006,
                7333007,
                7333008,
                7333005,
                7333003
            ]
        },
        {
            "_id": 73285,
            "Name": "Монументальное исследование",
            "Desc": "Похоже, исследование Соши из ордена скептиков продвигается не очень гладко...",
            "Track": [
                73229,
                73230
            ],
            "R": [
                173285
            ],
            "RP": [],
            "Sub": [
                7328501,
                7328502,
                7328512,
                7328503,
                7328508,
                7328504,
                7328509,
                7328510,
                7328505,
                7328513,
                7328514,
                7328515,
                7328516,
                7328517,
                7328518,
                7328506,
                7328511,
                7328507
            ]
        }
    ]
}

var _sq = {
    "7332901": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7332902": {
        "Desc": "",
        "Talk": []
    },
    "7332903": {
        "Desc": "",
        "Talk": []
    },
    "7332904": {
        "Desc": "",
        "Talk": []
    },
    "7332910": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7332905": {
        "Desc": "Займитесь поисками утраченных фрагментов монумента с помощью Соруш",
        "Talk": []
    },
    "7332906": {
        "Desc": "Займитесь поисками утраченных фрагментов монумента с помощью Соруш",
        "Talk": []
    },
    "7332907": {
        "Desc": "Займитесь поисками утраченных фрагментов монумента с помощью Соруш",
        "Talk": []
    },
    "7332908": {
        "Desc": "Займитесь поисками утраченных фрагментов монумента с помощью Соруш",
        "Talk": []
    },
    "7332909": {
        "Desc": "",
        "Talk": []
    },
    "7333001": {
        "Desc": "Исследуйте отмеченный Соши лагерь Фатуи",
        "Talk": [
            []
        ]
    },
    "7333002": {
        "Desc": "Продолжайте исследование лагеря Фатуи",
        "Talk": [
            []
        ]
    },
    "7333009": {
        "Desc": "Дождитесь полудня (10:00 - 14:00)",
        "Tips": "Дождитесь полудня (10:00 - 14:00)",
        "Talk": [
            []
        ]
    },
    "7333010": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7333011": {
        "Desc": "Отправляйтесь в главный лагерь",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Странно... Этот командир ведь, кажется, очень пунктуальный? Тогда почему его здесь нет?"
                },
                {
                    "N": "Соруш",
                    "T": "Эти земли мирными не назовёшь. Даже Фатуи могут угодить в переделку."
                },
                {
                    "N": "_1005",
                    "T": "Да? Но Паймон не видит никаких следов борьбы..."
                },
                {
                    "N": "Соруш",
                    "T": "Хм... И всё же следы здесь есть, причём совсем свежие. Может, если отправимся по ним, что-нибудь найдём?"
                }
            ]
        ]
    },
    "7333012": {
        "Desc": "Идите по следам и ищите подсказки",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Эй, они что, на нас нападают?"
                },
                {
                    "N": "Соруш",
                    "T": "Похоже, вас приняли за врагов."
                },
                {
                    "N": "_1005",
                    "T": "Эй, а ты чего стоишь в сторонке? Ты же с нами?"
                }
            ]
        ]
    },
    "7333013": {
        "Desc": "Одолейте противников",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Эх... Всё ещё не видно никого похожего на их командира..."
                },
                {
                    "N": "Соруш",
                    "T": "Следы на песке ведут дальше. Давайте продолжим поиски."
                }
            ]
        ]
    },
    "7333004": {
        "Desc": "Продолжайте поиск подсказок",
        "Talk": [
            []
        ]
    },
    "7333006": {
        "Desc": "Продолжайте идти по следам и искать подсказки",
        "Talk": [
            []
        ]
    },
    "7333007": {
        "Desc": "Поговорите с командиром Фатуи",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Эй вы, коварные люди! Я предлагаю вам немедленно покинуть это место. Наследие и секреты пари не созданы для вас, и вам их не получить."
                },
                {
                    "N": "Маркозов",
                    "T": "Пари? Пари! Просто потрясающе!"
                },
                {
                    "N": "Маркозов",
                    "T": "#А! Ещё здесь {M#юный герой}{F#юная героиня} и {M#его}{F#её}... питомец?"
                },
                {
                    "N": "_1005",
                    "T": "#Эй! Следи за языком! Я {M#его}{F#её} лучший друг!"
                },
                {
                    "N": "Маркозов",
                    "T": "Друг... Ну конечно! «Лучший друг»... Так красиво звучит. С детства мечтал, чтобы у меня был «лучший друг»..."
                },
                {
                    "N": "Маркозов",
                    "T": "#{M#Юный герой}{F#Юная героиня}, вам ведь не нужен ещё один лучший друг?"
                },
                {
                    "N": "_0",
                    "T": "О чём ты?"
                },
                {
                    "N": "_0",
                    "T": "#Я бы не {M#отказался}{F#отказалась}."
                },
                {
                    "N": "_1005",
                    "T": "Ни за что! Твоим лучшим другом может быть только Паймон!"
                },
                {
                    "N": "Маркозов",
                    "T": "Я хочу сказать... Не слишком справедливо, если у вас будет двое лучших друзей."
                },
                {
                    "N": "Маркозов",
                    "T": "Подобное неравенство непростительно... Поэтому будьте добры, передайте мне пари. А как я с ней буду обращаться... не ваша забота. Гарантирую, что она реализует весь свой потенциал."
                },
                {
                    "N": "Соруш",
                    "T": "Заносчивый болван..."
                },
                {
                    "N": "_1005",
                    "T": "Доводов разума он не понимает, его не убедить!"
                },
                {
                    "N": "Соруш",
                    "T": "#Нам необязательно убеждать его словами... {M#Мой мудрый}{F#Моя мудрая} яснапати, ты ведь понимаешь, о чём я?"
                },
                {
                    "N": "_1005",
                    "T": "О, Паймон поняла! Соруш хочет, чтобы мы его проучили!"
                },
                {
                    "N": "Соруш",
                    "T": "Пф! Тише, Белая Болталка!"
                }
            ]
        ]
    },
    "7333008": {
        "Desc": "Одолейте противников",
        "Talk": [
            []
        ]
    },
    "7333005": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7333003": {
        "Desc": "",
        "Talk": []
    },
    "7328501": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соши",
                    "T": "Рада видеть вас всех! Вы как раз вовремя!"
                },
                {
                    "N": "_0",
                    "T": "Как раз вовремя? Мне не нравится, как это прозвучало."
                },
                {
                    "N": "_1005",
                    "T": "#Это точно! Когда говорят «как раз вовремя», за этим всегда следуют весьма проблематичные просьбы... {NICKNAME}, может, пойдём отсюда, пока не поздно?"
                },
                {
                    "N": "Соши",
                    "T": "Пожалуйста, не уходите! У меня действительно есть просьба, но я обещаю, что она не доставит много хлопот! Кроме того, она... напрямую связана с госпожой Соруш."
                },
                {
                    "N": "_0",
                    "T": "Как раз вовремя для чего? Чтобы поесть?"
                },
                {
                    "N": "_1005",
                    "T": "Ура! Что сегодня подают?"
                },
                {
                    "N": "Соши",
                    "T": "Еда? Если ты имеешь в виду пир в честь победы... то ещё рано. В общем, у меня есть просьба, и она тесно связана с госпожой Соруш..."
                },
                {
                    "N": "_1005",
                    "T": "Раз уж дело касается Соруш, мы выслушаем тебя."
                },
                {
                    "N": "Соши",
                    "T": "Замечательно! Прошу, следуйте за мной."
                },
                {
                    "N": "_1005",
                    "T": "Нельзя ли поговорить здесь?"
                },
                {
                    "N": "Соши",
                    "T": "Некоторые вещи легче понять, когда увидишь их собственными глазами."
                }
            ]
        ]
    },
    "7328502": {
        "Desc": "Поговорите с Соши",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Ей наверняка что-то известно об этом..."
                },
                {
                    "N": "Соши",
                    "T": "Госпожа Соруш, что привело вас сюда?"
                },
                {
                    "N": "_1005",
                    "T": "Мы нашли что-то очень странное..."
                },
                {
                    "N": "???",
                    "T": "Вы показываете Соши фрагменты монумента..."
                },
                {
                    "N": "Соши",
                    "T": "Это же! Вы как раз вовремя!"
                },
                {
                    "N": "_0",
                    "T": "Как раз вовремя? Мне не нравится, как это прозвучало."
                },
                {
                    "N": "_1005",
                    "T": "#Это точно! Когда говорят «как раз вовремя», за этим всегда следуют весьма проблематичные просьбы... {NICKNAME}, может, пойдём отсюда, пока не поздно?"
                },
                {
                    "N": "Соши",
                    "T": "Пожалуйста, не уходите! У меня действительно есть просьба, но я обещаю, что она не доставит много хлопот! Кроме того, она... напрямую связана с госпожой Соруш."
                },
                {
                    "N": "_0",
                    "T": "Как раз вовремя для чего? Чтобы поесть?"
                },
                {
                    "N": "_1005",
                    "T": "Ура! Что сегодня подают?"
                },
                {
                    "N": "Соши",
                    "T": "Еда? Если ты имеешь в виду пир в честь победы... то ещё рано. В общем, у меня есть просьба, и она тесно связана с госпожой Соруш..."
                },
                {
                    "N": "_1005",
                    "T": "Раз уж дело касается Соруш, мы выслушаем тебя."
                },
                {
                    "N": "Соши",
                    "T": "Замечательно! Прошу, следуйте за мной."
                },
                {
                    "N": "_1005",
                    "T": "Нельзя ли поговорить здесь?"
                },
                {
                    "N": "Соши",
                    "T": "Некоторые вещи легче понять, когда увидишь их собственными глазами."
                }
            ]
        ]
    },
    "7328512": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соши",
                    "T": "Хм? У тебя возникли вопросы?"
                },
                {
                    "N": "_0",
                    "T": "Расскажи о монументе Хварны"
                },
                {
                    "N": "Соши",
                    "T": "Поверь, я честный человек, который лишь хочет узнать подлинное содержание надписи. В этом нет ничего дурного."
                },
                {
                    "N": "_0",
                    "T": "Расскажи об офицере Фатуи..."
                },
                {
                    "N": "Соши",
                    "T": "Я поражена его силой... Хм, я имею в виду, что нахожу его отвратительным. Он должен поплатиться за свои козни на нашей территории..."
                }
            ]
        ]
    },
    "7328503": {
        "Desc": "Поговорите с Соши",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что Соши хочет показать нам? Какие-то каменюки..."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Камень подвергся эрозии? Паймон не может разобрать, что здесь написано..."
                },
                {
                    "N": "Соши",
                    "T": "Монумент Хварны - ценный артефакт ордена скептиков. Он выглядит так только потому, что его фрагменты утеряны."
                },
                {
                    "N": "Соши",
                    "T": "На монументе выгравированы настоящие имена каждой пари, а также первый контракт, который они заключили с орденом скептиков."
                },
                {
                    "N": "Соши",
                    "T": "Монумент Хварны поддерживает бессмертие пари. Тот, кто сумеет собрать все четыре фрагмента и заставит контракт вновь появиться..."
                },
                {
                    "N": "Соши",
                    "T": "...сумеет заключить новый договор с пари и обрести силу, не уступающую божественной."
                },
                {
                    "N": "_1005",
                    "T": "Ох..."
                },
                {
                    "N": "_0",
                    "T": "Звучит красиво, но какое отношение это имеет к нам?"
                },
                {
                    "N": "_1005",
                    "T": "Да, нас не интересует обретение божественной силы."
                },
                {
                    "N": "_1005",
                    "T": "Что касается договора с пари... Мы уже подружились с Соруш, поэтому Паймон считает, что в подобных формальностях нет нужды!"
                },
                {
                    "N": "Соруш",
                    "T": "Кто тебе сказал, что мы друзья? Следи за словами, Белая Болталка."
                },
                {
                    "N": "_1005",
                    "T": "Хм, ты права. Мы станем друзьями, как только Паймон вернёт должок, придумав тебе уродливое прозвище! Хе-хе."
                },
                {
                    "N": "Соруш",
                    "T": "#Пф! Не будем пока говорить о неприемлемом поведении Паймон. Полагаю, ты намереваешься поручить {F#путешественнице}{M#путешественнику} собрать фрагменты монумента?"
                },
                {
                    "N": "Соши",
                    "T": "Вы очень проницательны, госпожа Соруш. Таков мой план."
                },
                {
                    "N": "Соши",
                    "T": "Поиски - довольно унылое занятие... Кхм, то есть задание, требующее наличия опыта приключений, больше подходит для профессионалов. И под ними я подразумеваю искателей приключений."
                },
                {
                    "N": "Соруш",
                    "T": "Значит, ты жаждешь заключить договор с пари и обрести силу, не уступающую божественной?"
                },
                {
                    "N": "Соруш",
                    "T": "Как интересно. Простой человек, жаждущий обрести высшую силу... Это желание продиктовано непомерным эго или полным невежеством?"
                },
                {
                    "N": "Соши",
                    "T": "Откуда у меня могут быть такие самонадеянные мысли?! Я делаю это ради исследования и установления исторической истины."
                },
                {
                    "N": "Соши",
                    "T": "Академия и орден скептиков пошли разными путями по причине расхождения во взглядах на наши идеалы, но в своих исследованиях мы всегда уделяли особое внимание истории и наследию."
                },
                {
                    "N": "Соши",
                    "T": "Я никогда не жаждала обладать высшей силой. Единственное, чего я желаю, - это узнать, что написано на монументе Хварны. Всё ради исследования, клянусь."
                },
                {
                    "N": "Соши",
                    "T": "Первоначальный договор между нами, орденом скептиков, и пари, а также истинное имя каждой пари! Разве вам это не интересно?"
                },
                {
                    "N": "_0",
                    "T": "По правде говоря, мне тоже интересно это знать."
                },
                {
                    "N": "Соши",
                    "T": "#Я знала, что {F#признанная}{M#признанный} Соруш искатель{F#ница} приключений поймёт меня."
                },
                {
                    "N": "_0",
                    "T": "Не особо. Кто старое помянет..."
                },
                {
                    "N": "Соши",
                    "T": "Тебя интересуют только сокровища, да... Впрочем, я тебя прекрасно понимаю..."
                },
                {
                    "N": "Соши",
                    "T": "Это официальное поручение. Уверяю, орден скептиков вас щедро вознаградит."
                },
                {
                    "N": "_1005",
                    "T": "Раз уж это официальное поручение с вознаграждением и прочим, может, стоит взяться за него?"
                },
                {
                    "N": "Соши",
                    "T": "Великолепно. Вот несколько подсказок относительно местонахождения фрагментов монумента... Полагаю, что вам, как опытным искателям приключений, знакомы подобные подсказки."
                },
                {
                    "N": "Соши",
                    "T": "О, и ещё кое-что. Я видела подозрительных личностей, жаждущих божественной силы. Похоже, они пришли из снежных земель..."
                },
                {
                    "N": "Соши",
                    "T": "Я видела, как они украдкой пробираются к монументу Хварны. Совершенно очевидно, что они замышляют недоброе. Они даже разбили лагерь неподалёку..."
                },
                {
                    "N": "Соши",
                    "T": "Госпожа Соруш, я уверена, вы не потерпите, чтобы эти чужаки вели себя на нашей земле как им вздумается."
                },
                {
                    "N": "_1005",
                    "T": "Похоже на Фатуи... Мы обязаны прогнать их!"
                },
                {
                    "N": "Соши",
                    "T": "Да, идите и преподайте им урок. Они разбили три отдельных лагеря - я отмечу на вашей карте чуть позже."
                },
                {
                    "N": "Соши",
                    "T": "Среди них есть офицер, который наблюдает за всем происходящим. Возможно, если его победить, это научит чужаков уважать наши порядки."
                },
                {
                    "N": "Соши",
                    "T": "Ладно, достаточно болтовни. Я поручаю это дело вам, а сама останусь здесь и продолжу изучать записи. Я уверена, что благодаря поддержке госпожи Соруш всё сложится удачно."
                }
            ]
        ]
    },
    "7328508": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что Соши хочет показать нам? Какие-то каменюки..."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Камень подвергся эрозии? Паймон не может разобрать, что здесь написано..."
                },
                {
                    "N": "Соши",
                    "T": "Монумент Хварны - ценный артефакт ордена скептиков. Он выглядит так только потому, что его фрагменты утеряны."
                },
                {
                    "N": "Соши",
                    "T": "На монументе выгравированы настоящие имена каждой пари, а также первый контракт, который они заключили с орденом скептиков."
                },
                {
                    "N": "Соши",
                    "T": "Монумент Хварны поддерживает бессмертие пари. Тот, кто сумеет собрать все четыре фрагмента и заставит контракт вновь появиться..."
                },
                {
                    "N": "Соши",
                    "T": "...сумеет заключить новый договор с пари и обрести силу, не уступающую божественной."
                },
                {
                    "N": "_1005",
                    "T": "О... К слову, о фрагментах, мы нашли четыре странных предмета..."
                },
                {
                    "N": "_0",
                    "T": "Звучит красиво, но какое отношение это имеет к нам?"
                },
                {
                    "N": "_1005",
                    "T": "Да, нас не интересует обретение божественной силы."
                },
                {
                    "N": "_1005",
                    "T": "Что касается договора с пари... Мы уже подружились с Соруш, поэтому Паймон считает, что в подобных формальностях нет нужды!"
                },
                {
                    "N": "Соруш",
                    "T": "Кто тебе сказал, что мы друзья? Следи за словами, Белая Болталка."
                },
                {
                    "N": "_1005",
                    "T": "Хм, ты права. Мы станем друзьями, как только Паймон вернёт должок, придумав тебе уродливое прозвище! Хе-хе."
                },
                {
                    "N": "Соруш",
                    "T": "#Пф! Не будем пока говорить о неприемлемом поведении Паймон. Полагаю, ты намереваешься поручить {F#путешественнице}{M#путешественнику} собрать фрагменты монумента?"
                },
                {
                    "N": "Соши",
                    "T": "Вы очень проницательны, госпожа Соруш. Таков мой план. В конце концов, поиски - довольно посредственное занятие... Эм, то есть я хотела сказать..."
                },
                {
                    "N": "Соши",
                    "T": "Для профессионалов в этой области, таких как искатели приключений, это пустяковое дело... И поскольку это довольно пустяковое дело, могу ли я попросить..."
                },
                {
                    "N": "_1005",
                    "T": "Поиски - это не какое-то там посредственное занятие... На это не каждый способен. Для поисков нужно обладать множеством профессиональных навыков! Например... например..."
                },
                {
                    "N": "_0",
                    "T": "Хорошим зрением."
                },
                {
                    "N": "_1005",
                    "T": "Паймон полагает, что ты имеешь в виду исключительную наблюдательность."
                },
                {
                    "N": "_0",
                    "T": "Умом."
                },
                {
                    "N": "_1005",
                    "T": "Да, нужно хорошо соображать, чтобы решать головоломки."
                },
                {
                    "N": "_0",
                    "T": "Боевыми качествами."
                },
                {
                    "N": "_1005",
                    "T": "Да, но только в самом крайнем случае!"
                },
                {
                    "N": "_1005",
                    "T": "Мы не заинтересованы в обретении божественной силы, но Соши, ты хочешь, чтобы мы отдали тебе эти четыре фрагмента даром?"
                },
                {
                    "N": "Соруш",
                    "T": "Ты, человек, жаждешь заключить договор с пари и обрести силу, не уступающую божественной?"
                },
                {
                    "N": "Соруш",
                    "T": "Как интересно. Простой человек, жаждущий обрести высшую силу... Это желание продиктовано непомерным эго или полным невежеством?"
                },
                {
                    "N": "Соши",
                    "T": "Откуда у меня могут быть такие самонадеянные мысли?! Я делаю это ради исследования и установления исторической истины."
                },
                {
                    "N": "Соши",
                    "T": "Академия и орден скептиков пошли разными путями по причине расхождения во взглядах на наши идеалы, но в своих исследованиях мы всегда уделяли особое внимание истории и наследию."
                },
                {
                    "N": "Соши",
                    "T": "Я никогда не жаждала обладать высшей силой. Единственное, чего я желаю, - это узнать, что написано на монументе Хварны. Всё ради исследования, клянусь."
                },
                {
                    "N": "Соши",
                    "T": "Первоначальный договор между нами, орденом скептиков, и пари, а также истинное имя каждой пари! Разве вам это не интересно?"
                },
                {
                    "N": "_0",
                    "T": "По правде говоря, мне тоже интересно это знать."
                },
                {
                    "N": "Соши",
                    "T": "#Я знала, что {F#признанная}{M#признанный} Соруш искатель{F#ница} приключений поймёт меня."
                },
                {
                    "N": "_0",
                    "T": "Не особо. Кто старое помянет..."
                },
                {
                    "N": "Соши",
                    "T": "Тебя интересуют только сокровища, да... Впрочем, я тебя прекрасно понимаю..."
                },
                {
                    "N": "Соши",
                    "T": "Ох... А если это будет официальным поручением? Вы будете передавать мне фрагменты, а орден скептиков будет выплачивать вам достойное вознаграждение."
                },
                {
                    "N": "_1005",
                    "T": "Раз уж это официальное поручение с вознаграждением и прочим, может, стоит его рассмотреть?"
                },
                {
                    "N": "Соши",
                    "T": "Отлично!"
                },
                {
                    "N": "Соши",
                    "T": "О, и ещё кое-что. Я видела подозрительных личностей, жаждущих божественной силы. Похоже, они пришли из снежных земель..."
                },
                {
                    "N": "Соши",
                    "T": "Я видела, как они украдкой пробираются к монументу Хварны. Совершенно очевидно, что они замышляют недоброе. Они даже разбили лагерь неподалёку..."
                },
                {
                    "N": "Соши",
                    "T": "Госпожа Соруш, я уверена, вы не потерпите, чтобы эти чужаки вели себя на нашей земле как им вздумается."
                },
                {
                    "N": "_1005",
                    "T": "Похоже на Фатуи... Мы обязаны прогнать их!"
                },
                {
                    "N": "Соши",
                    "T": "Да, идите и преподайте им урок. Они разбили три отдельных лагеря - я отмечу на вашей карте чуть позже."
                },
                {
                    "N": "Соши",
                    "T": "Среди них есть офицер, который наблюдает за всем происходящим. Возможно, если его победить, это научит чужаков уважать наши порядки."
                },
                {
                    "N": "Соши",
                    "T": "Пока они не усвоят урок и не отступят, я не смогу спокойно заниматься толкованием текстов... Я рассчитываю на вас!"
                }
            ]
        ]
    },
    "7328504": {
        "Desc": "Выполните поручение Соши",
        "Tips": "Откройте журнал заданий, чтобы узнать подробности поручения Соши",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что Соши хочет показать нам? Какие-то каменюки..."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Камень подвергся эрозии? Паймон не может разобрать, что здесь написано..."
                },
                {
                    "N": "Соши",
                    "T": "Монумент Хварны - ценный артефакт ордена скептиков. Он выглядит так только потому, что его фрагменты утеряны."
                },
                {
                    "N": "Соши",
                    "T": "На монументе выгравированы настоящие имена каждой пари, а также первый контракт, который они заключили с орденом скептиков."
                },
                {
                    "N": "Соши",
                    "T": "Монумент Хварны поддерживает бессмертие пари. Тот, кто сумеет собрать все четыре фрагмента и заставит контракт вновь появиться..."
                },
                {
                    "N": "Соши",
                    "T": "...сумеет заключить новый договор с пари и обрести силу, не уступающую божественной."
                },
                {
                    "N": "_1005",
                    "T": "Ох..."
                },
                {
                    "N": "_0",
                    "T": "Звучит красиво, но какое отношение это имеет к нам?"
                },
                {
                    "N": "_1005",
                    "T": "Да, нас не интересует обретение божественной силы."
                },
                {
                    "N": "_1005",
                    "T": "Что касается договора с пари... Мы уже подружились с Соруш, поэтому Паймон считает, что в подобных формальностях нет нужды!"
                },
                {
                    "N": "Соруш",
                    "T": "Кто тебе сказал, что мы друзья? Следи за словами, Белая Болталка."
                },
                {
                    "N": "_1005",
                    "T": "Хм, ты права. Мы станем друзьями, как только Паймон вернёт должок, придумав тебе уродливое прозвище! Хе-хе."
                },
                {
                    "N": "Соруш",
                    "T": "#Пф! Не будем пока говорить о неприемлемом поведении Паймон. Полагаю, ты намереваешься поручить {F#путешественнице}{M#путешественнику} собрать фрагменты монумента?"
                },
                {
                    "N": "Соши",
                    "T": "Вы очень проницательны, госпожа Соруш. Таков мой план."
                },
                {
                    "N": "Соши",
                    "T": "Поиски - довольно унылое занятие... Кхм, то есть задание, требующее наличия опыта приключений, больше подходит для профессионалов. И под ними я подразумеваю искателей приключений."
                },
                {
                    "N": "_1005",
                    "T": "Поиски - это не какое-то там посредственное занятие... На это не каждый способен. Для поисков нужно обладать множеством профессиональных навыков! Например... например..."
                },
                {
                    "N": "_0",
                    "T": "Хорошим зрением."
                },
                {
                    "N": "_1005",
                    "T": "Паймон полагает, что ты имеешь в виду исключительную наблюдательность."
                },
                {
                    "N": "_0",
                    "T": "Умом."
                },
                {
                    "N": "_1005",
                    "T": "Да, нужно хорошо соображать, чтобы решать головоломки."
                },
                {
                    "N": "_0",
                    "T": "Боевыми качествами."
                },
                {
                    "N": "_1005",
                    "T": "Да, но только в самом крайнем случае!"
                },
                {
                    "N": "_1005",
                    "T": "Найденные нами странные штуки должно быть и есть фрагменты монумента, о которых говорила Соши. Значит, это именно то, что ей нужно..."
                },
                {
                    "N": "Соруш",
                    "T": "Ты, человек, жаждешь заключить договор с пари и обрести силу, не уступающую божественной?"
                },
                {
                    "N": "Соруш",
                    "T": "Как интересно. Простой человек, жаждущий обрести высшую силу... Это желание продиктовано непомерным эго или полным невежеством?"
                },
                {
                    "N": "Соши",
                    "T": "Откуда у меня могут быть такие самонадеянные мысли?! Я делаю это ради исследования и установления исторической истины."
                },
                {
                    "N": "Соши",
                    "T": "Академия и орден скептиков пошли разными путями по причине расхождения во взглядах на наши идеалы, но в своих исследованиях мы всегда уделяли особое внимание истории и наследию."
                },
                {
                    "N": "Соши",
                    "T": "Я никогда не жаждала обладать высшей силой. Единственное, чего я желаю, - это узнать, что написано на монументе Хварны. Всё ради исследования, клянусь."
                },
                {
                    "N": "Соши",
                    "T": "Первоначальный договор между нами, орденом скептиков, и пари, а также истинное имя каждой пари! Разве вам это не интересно?"
                },
                {
                    "N": "_0",
                    "T": "По правде говоря, мне тоже интересно это знать."
                },
                {
                    "N": "Соши",
                    "T": "#Я знала, что {F#признанная}{M#признанный} Соруш искатель{F#ница} приключений поймёт меня."
                },
                {
                    "N": "_0",
                    "T": "Не особо. Кто старое помянет..."
                },
                {
                    "N": "Соши",
                    "T": "Тебя интересуют только сокровища, да... Впрочем, я тебя прекрасно понимаю..."
                },
                {
                    "N": "Соши",
                    "T": "Это официальное поручение. Уверяю, орден скептиков вас щедро вознаградит."
                },
                {
                    "N": "_1005",
                    "T": "Раз уж это официальное поручение с вознаграждением и прочим, может, стоит взяться за него?"
                },
                {
                    "N": "Соши",
                    "T": "Великолепно. Вот несколько подсказок относительно местонахождения фрагментов монумента... Полагаю, что вам, как опытным искателям приключений, знакомы подобные подсказки."
                },
                {
                    "N": "Соши",
                    "T": "О, и ещё кое-что. Я видела подозрительных личностей, жаждущих божественной силы. Похоже, они пришли из снежных земель..."
                },
                {
                    "N": "Соши",
                    "T": "Я видела, как они украдкой пробираются к монументу Хварны. Совершенно очевидно, что они замышляют недоброе. Они даже разбили лагерь неподалёку..."
                },
                {
                    "N": "Соши",
                    "T": "Госпожа Соруш, я уверена, вы не потерпите, чтобы эти чужаки вели себя на нашей земле как им вздумается."
                },
                {
                    "N": "_1005",
                    "T": "Похоже на Фатуи... Мы обязаны прогнать их!"
                },
                {
                    "N": "Соши",
                    "T": "Да, идите и преподайте им урок. Они разбили три отдельных лагеря - я отмечу на вашей карте чуть позже."
                },
                {
                    "N": "Соши",
                    "T": "Среди них есть офицер, который наблюдает за всем происходящим. Возможно, если его победить, это научит чужаков уважать наши порядки."
                },
                {
                    "N": "Соши",
                    "T": "Ладно, достаточно болтовни. Я поручаю это дело вам, а сама останусь здесь и продолжу изучать записи. Я уверена, что благодаря поддержке госпожи Соруш всё сложится удачно."
                }
            ]
        ]
    },
    "7328509": {
        "Desc": "",
        "Talk": []
    },
    "7328510": {
        "Desc": "Выполните поручение Соши",
        "Tips": "Откройте журнал заданий, чтобы узнать подробности поручения Соши",
        "Talk": [
            []
        ]
    },
    "7328505": {
        "Desc": "Поговорите с Соши",
        "Step": "Вы выполнили оба поручения Соши. Пришло время отдать ей найденные фрагменты монумента.",
        "Talk": [
            [
                {
                    "N": "Соши",
                    "T": "Похоже, вы нашли все четыре фрагмента монумента. А что с Фатуи, которые хотят обрести божественную силу? Особенно их командир..."
                },
                {
                    "N": "_0",
                    "T": "Он говорил странные вещи."
                },
                {
                    "N": "_1005",
                    "T": "И мы никак не смогли его образумить!"
                },
                {
                    "N": "_0",
                    "T": "Он был очень учтив."
                },
                {
                    "N": "_1005",
                    "T": "Да, но говорил что-то странное!"
                },
                {
                    "N": "Соруш",
                    "T": "#Не волнуйся. {F#Моя}{M#Мой} яснапати достойно проучил{F#а} их."
                },
                {
                    "N": "Соши",
                    "T": "Если госпожа Соруш так говорит, я чувствую себя спокойнее."
                },
                {
                    "N": "Соши",
                    "T": "Согласно записям, если вернуть четыре фрагмента на прежнее место, то надпись на монументе Хварны появится вновь."
                },
                {
                    "N": "Соши",
                    "T": "Я предоставляю яснапати честь вернуть все фрагменты на их места. Уверена, госпожа Соруш не будет возражать."
                }
            ]
        ]
    },
    "7328513": {
        "Desc": "Отдайте Соши фрагменты монумента",
        "Step": "Возможно, вернув все фрагменты на место, вы сможете расшифровать надписи на монументе Хварны...",
        "Talk": [
            [
                {
                    "N": "Соши",
                    "T": "Госпожа Соруш и... вы..."
                },
                {
                    "N": "_1005",
                    "T": "Сейчас это неважно! Как вы, орден скептиков, могли так поступить?"
                },
                {
                    "N": "Соши",
                    "T": "Как поступить? Хорошенько подумай, прежде чем продолжить."
                },
                {
                    "N": "???",
                    "T": "Вы подробно рассказываете Соши о действиях Наседжуны..."
                },
                {
                    "N": "Соши",
                    "T": "Вот оно что... Но его действия выглядят, как высшая степень самовольства. Они идут вразрез с истинной целью ордена скептиков, но нельзя перекладывать ответственность за действия одного человека на весь орден."
                },
                {
                    "N": "_1005",
                    "T": "Но ведь он виджнянапати. Вы собираетесь оставить всё как есть?"
                },
                {
                    "N": "Соши",
                    "T": "Давай пока не будем обсуждать его неподобающее поведение. Я хочу узнать ваше мнение о более важном деле... оно касается госпожи Соруш."
                },
                {
                    "N": "_1005",
                    "T": "Раз уж дело касается Соруш, мы выслушаем тебя."
                },
                {
                    "N": "Соши",
                    "T": "Замечательно! Прошу, следуйте за мной."
                },
                {
                    "N": "_1005",
                    "T": "Нельзя ли поговорить здесь?"
                },
                {
                    "N": "Соши",
                    "T": "Некоторые вещи легче понять, когда увидишь их собственными глазами."
                }
            ]
        ]
    },
    "7328514": {
        "Desc": "Отдайте Соши фрагменты монумента",
        "Talk": [
            [
                {
                    "N": "Соруш",
                    "T": "Ей наверняка что-то известно об этом..."
                },
                {
                    "N": "Соши",
                    "T": "Госпожа Соруш, что привело вас сюда?"
                },
                {
                    "N": "_1005",
                    "T": "Сначала нужно спросить о Наседжуне!"
                },
                {
                    "N": "???",
                    "T": "Вы подробно рассказываете Соши о действиях Наседжуны и показываете ей фрагменты монумента..."
                },
                {
                    "N": "Соши",
                    "T": "Вот оно что... Но его действия выглядят, как высшая степень самовольства. Они идут вразрез с истинной целью ордена скептиков, но нельзя перекладывать ответственность за действия одного человека на весь орден."
                },
                {
                    "N": "_1005",
                    "T": "Но ведь он виджнянапати. Вы собираетесь оставить всё как есть?"
                },
                {
                    "N": "Соши",
                    "T": "Давай пока не будем обсуждать его неподобающее поведение. Я хочу узнать ваше мнение о более важном деле... Фрагменты, которые вы нашли, имеют непосредственное отношение к госпоже Соруш и всем пари."
                },
                {
                    "N": "_1005",
                    "T": "Раз уж дело касается Соруш, мы выслушаем тебя."
                },
                {
                    "N": "Соши",
                    "T": "Замечательно! Прошу, следуйте за мной."
                },
                {
                    "N": "_1005",
                    "T": "Нельзя ли поговорить здесь?"
                },
                {
                    "N": "Соши",
                    "T": "Некоторые вещи легче понять, когда увидишь их собственными глазами."
                }
            ]
        ]
    },
    "7328515": {
        "Desc": "Отдайте Соши фрагменты монумента",
        "Talk": [
            [
                {
                    "N": "Соши",
                    "T": "Похоже, вы нашли все четыре фрагмента монумента."
                },
                {
                    "N": "_1005",
                    "T": "Не будем пока об этом. Как вы, орден скептиков, могли так поступить?"
                },
                {
                    "N": "Соши",
                    "T": "Как поступить? Хорошенько подумай, прежде чем продолжить."
                },
                {
                    "N": "???",
                    "T": "Вы подробно рассказываете Соши о действиях Наседжуны..."
                },
                {
                    "N": "Соши",
                    "T": "Вот оно что... Но его действия выглядят, как высшая степень самовольства. Они идут вразрез с истинной целью ордена скептиков, но нельзя перекладывать ответственность за действия одного человека на весь орден."
                },
                {
                    "N": "_1005",
                    "T": "Но ведь он виджнянапати. Вы собираетесь оставить всё как есть?"
                },
                {
                    "N": "Соши",
                    "T": "Не будем вдаваться в подробности его неподобающего поведения. Меня больше беспокоят Фатуи, которые хотят обрести божественную силу? Особенно их командир..."
                },
                {
                    "N": "_0",
                    "T": "Он говорил странные вещи."
                },
                {
                    "N": "_1005",
                    "T": "И мы никак не смогли его образумить!"
                },
                {
                    "N": "_0",
                    "T": "Он был очень учтив."
                },
                {
                    "N": "_1005",
                    "T": "Да, но говорил что-то странное!"
                },
                {
                    "N": "Соруш",
                    "T": "#Не волнуйся. {F#Моя}{M#Мой} яснапати достойно проучил{F#а} их."
                },
                {
                    "N": "Соши",
                    "T": "Если госпожа Соруш так говорит, я чувствую себя спокойнее."
                },
                {
                    "N": "Соши",
                    "T": "Согласно записям, если вернуть четыре фрагмента на прежнее место, то надпись на монументе Хварны появится вновь."
                },
                {
                    "N": "Соши",
                    "T": "Я предоставляю яснапати честь вернуть все фрагменты на их места. Уверена, госпожа Соруш не будет возражать."
                }
            ]
        ]
    },
    "7328516": {
        "Desc": "Отдайте Соши фрагменты монумента",
        "Talk": []
    },
    "7328517": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Соши",
                    "T": "Фух... Нервничаю? Я? Я вовсе не нервничаю, просто очень... взволнована."
                }
            ]
        ]
    },
    "7328518": {
        "Desc": "Поговорите с Соши",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "Прежде чем Соши успевает приступить к изучению надписей на монументе Хварны, вы слышите шаги и знакомый голос..."
                },
                {
                    "N": "Маркозов",
                    "T": "Вы! Не смейте!"
                },
                {
                    "N": "_1005",
                    "T": "А? Зачем это он сюда явился?"
                },
                {
                    "N": "Маркозов",
                    "T": "#{M#Юноша}{F#Девушка}, вы не можете забрать у меня знания..."
                },
                {
                    "N": "Маркозов",
                    "T": "Я черпаю силы из знания. Только представьте, в кого я превращусь без знания... Я даже бабочку раздавить не смогу..."
                },
                {
                    "N": "_0",
                    "T": "#Я ничего не забирал{F#а} у тебя."
                },
                {
                    "N": "Соруш",
                    "T": "Хм, а мы вам столько всего дали! Вы, люди, называете их знаками почёта, верно?"
                },
                {
                    "N": "Маркозов",
                    "T": "Знание - единственная форма почёта и единственный источник силы! Мне нужна эта пари, эта волшебная малютка... Я чувствую её запах... аромат знаний."
                },
                {
                    "N": "_1005",
                    "T": "Он не в себе!"
                },
                {
                    "N": "Соруш",
                    "T": "Ему нужно преподать урок!"
                },
                {
                    "N": "_1005",
                    "T": "Мы не можем отдать ему Соруш!"
                }
            ]
        ]
    },
    "7328506": {
        "Desc": "Одолейте противников",
        "Talk": []
    },
    "7328511": {
        "Desc": "Осмотрите монумент Хварны",
        "Talk": [
            []
        ]
    },
    "7328507": {
        "Desc": "Поговорите с Соши",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Он больше не вернётся, да..."
                },
                {
                    "N": "_0",
                    "T": "Так-то вознаграждается стремление к знаниям?.."
                },
                {
                    "N": "_1005",
                    "T": "Паймон не думает, что это как-то связано!"
                },
                {
                    "N": "Соши",
                    "T": "Хм. Думаю, теперь мы можем попробовать расшифровать надписи на монументе."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты! Надписи проявились. Что там написано?"
                },
                {
                    "N": "???",
                    "T": "Соши несколько раз внимательно перечитывает слова, появившиеся на монументе Хварны, и, кажется, приходит к определённому выводу..."
                },
                {
                    "N": "Соши",
                    "T": "Как такое возможно?.."
                },
                {
                    "N": "Соруш",
                    "T": "Судя по тому, что её лицо стало похоже на сморщенный ствол дерева, я более чем уверена, что надпись не имеет никакого отношения к контрактам или божественным силам."
                },
                {
                    "N": "_0",
                    "T": "#Я не {F#удивлена}{M#удивлён}."
                },
                {
                    "N": "_1005",
                    "T": "Неужели Соши хотела втайне обрести божественную силу? Иначе почему она выглядит такой разочарованной?"
                },
                {
                    "N": "Соруш",
                    "T": "Что? Я не могу сделать вид, что ничего не слышала."
                },
                {
                    "N": "Соши",
                    "T": "Я просто немного разочарована, вот и всё... Нет! Это никак не связано с божественными силами..."
                },
                {
                    "N": "Соши",
                    "T": "Я обескуражена откровением, что документы наших предшественников были, по сути, неточными... Они решили оставить письменные записи именно потому, что это был более надёжный носитель информации, чем передача её в устной форме..."
                },
                {
                    "N": "Соши",
                    "T": "Я бегло прочитала надпись, и похоже, что она содержит записи о прошлых бедствиях... и о том, как наши предшественники, орден скептиков, справлялись с ними. Уф... Это в корне отличается от того, что я читала."
                },
                {
                    "N": "Соши",
                    "T": "Но какая версия знания является истинной? Мне нужно продолжить изучение этого вопроса..."
                },
                {
                    "N": "_1005",
                    "T": "Это прекрасно, что ты хочешь узнать больше! Но... не превратись в кого-то вроде того странного офицера Фатуи!"
                },
                {
                    "N": "Соруш",
                    "T": "Будь осторожна, чтобы не стать жертвой кажущихся убедительными «знаний» и не впасть в безумие..."
                },
                {
                    "N": "Соши",
                    "T": "Это было бы чересчур. Мы, орден скептиков, считаем, что истинное знание проявляется только тогда, когда оно подвергается тщательному исследованию. Я не сойду с правильного пути, покуда моя воля не ослабеет."
                },
                {
                    "N": "Соруш",
                    "T": "Хм..."
                },
                {
                    "N": "Соши",
                    "T": "Благодарю вас за помощь с этим поручением. Я надеюсь, что вы довольны вознаграждением ордена скептиков. Желаю вам счастливого путешествия."
                }
            ]
        ]
    }
}