// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 122
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 107
        },
        {
            "Name": "Джехт",
            "ID": "4296",
            "Count": 97
        },
        {
            "Name": "Бабель",
            "ID": "4291",
            "Count": 85
        },
        {
            "Name": "Евграф",
            "ID": "20936",
            "Count": 49
        },
        {
            "Name": "Юфтен",
            "ID": "4294",
            "Count": 38
        },
        {
            "Name": "Орест",
            "ID": "20939",
            "Count": 35
        },
        {
            "Name": "Илюша",
            "ID": "20935",
            "Count": 29
        },
        {
            "Name": "Исследовать",
            "ID": "20932",
            "Count": 11
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        },
        {
            "Name": "Ассасин Пустынников",
            "ID": "20913",
            "Count": 5
        },
        {
            "Name": "Найрам",
            "ID": "20933",
            "Count": 4
        },
        {
            "Name": "Рески",
            "ID": "20934",
            "Count": 4
        },
        {
            "Name": "Исследовать",
            "ID": "20945",
            "Count": 2
        },
        {
            "Name": "Исследовать",
            "ID": "20950",
            "Count": 2
        },
        {
            "Name": "Исследовать",
            "ID": "20949",
            "Count": 2
        },
        {
            "Name": "Исследовать",
            "ID": "20947",
            "Count": 2
        },
        {
            "Name": "Исследовать",
            "ID": "20946",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "Её враги бушуют, словно волны...",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73212,
            "Name": "Знамение пришло в обличье вора...",
            "Desc": "Кажется, неизвестные украли товар Юфтена. Нужно скорее его вернуть.",
            "Track": [
                73264
            ],
            "R": [
                173212
            ],
            "RP": [],
            "Sub": [
                7321201,
                7321202,
                7321203,
                7321204,
                7321214,
                7321215,
                7321213,
                7321205,
                7321212,
                7321206,
                7321207,
                7321208,
                7321216,
                7321209,
                7321210,
                7321211
            ]
        },
        {
            "_id": 73264,
            "Name": "Наточите стрелы, приготовьте щиты...",
            "Desc": "Джехт ещё не вернулась в племя. Вам остаётся только ждать, что разузнает Бабель...",
            "Track": [
                73225
            ],
            "R": [
                173264
            ],
            "RP": [],
            "Sub": [
                7326422,
                7326401,
                7326423,
                7326424,
                7326402,
                7326403,
                7326404,
                7326420,
                7326421,
                7326405,
                7326407,
                7326415,
                7326408,
                7326416,
                7326409,
                7326410,
                7326411,
                7326412,
                7326417,
                7326419,
                7326418,
                7326425,
                7326413,
                7326414,
                7326406
            ]
        },
        {
            "_id": 73225,
            "Name": "Ибо её злодеяниям нет числа...",
            "Desc": "Иногда лучший способ борьбы со злыми кознями - грубая сила. Узел, что не развязать, можно разрубить.",
            "Track": [],
            "R": [
                173225
            ],
            "RP": [],
            "Sub": [
                7322501,
                7322517,
                7322518,
                7322519,
                7322512,
                7322526,
                7322527,
                7322502,
                7322513,
                7322503,
                7322504,
                7322505,
                7322506,
                7322514,
                7322507,
                7322523,
                7322508,
                7322509,
                7322510,
                7322521,
                7322522,
                7322515,
                7322516,
                7322520,
                7322524,
                7322525,
                7322511
            ]
        }
    ]
}

var _sq = {
    "7321201": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Юфтен",
                    "T": "#А, э-это в-вы, {M#уважаемый повелитель}{F#уважаемая повелительница} джиннов."
                },
                {
                    "N": "Юфтен",
                    "T": "Я х-хочу попросить вас помочь... с одним в-важным делом."
                },
                {
                    "N": "_0",
                    "T": "Не торопись, я слушаю."
                },
                {
                    "N": "_1005",
                    "T": "Да, рассказывай не спеша, мы тебе поможем!"
                },
                {
                    "N": "_0",
                    "T": "Чем я могу помочь?"
                },
                {
                    "N": "_1005",
                    "T": "Не торопись, некуда спешить!"
                },
                {
                    "N": "Юфтен",
                    "T": "У м-меня пропала партия... пропала партия... п-партия товара."
                },
                {
                    "N": "_1005",
                    "T": "Ну и ну! Пропало аж три партии товара!"
                },
                {
                    "N": "Юфтен",
                    "T": "Нет, одна... п-партия."
                },
                {
                    "N": "Юфтен",
                    "T": "Я заказал Анаитское Благословение, но т-товар так и не п-пришёл..."
                },
                {
                    "N": "Юфтен",
                    "T": "Возможно, это дело рук с-северян... Ведь матриарх Бабель в-всегда выступает против них, разыскивая предателей..."
                },
                {
                    "N": "Юфтен",
                    "T": "П-после гибели Адерфи и Азарика... они стали чаще себя проявлять."
                },
                {
                    "N": "Юфтен",
                    "T": "Л-ладно, это к делу не относится. Последний раз к-караван с Анаитским Благословением д-дозорные видели в этой области..."
                },
                {
                    "N": "Юфтен",
                    "T": "Надеюсь, вы поможете мне н-найти товар или х-хотя бы... сообщите об уликах, к-которые оставил караван."
                },
                {
                    "N": "_0",
                    "T": "Хорошо, я помогу."
                },
                {
                    "N": "_1005",
                    "T": "Караван просто исчез? Как будто кто-то напал на него и разграбил..."
                },
                {
                    "N": "Юфтен",
                    "T": "Огромное спасибо! В-возьмите мясо в б-благодарность."
                },
                {
                    "N": "_1005",
                    "T": "Так любезно с твоей стороны!"
                }
            ]
        ]
    },
    "7321202": {
        "Desc": "Отправляйтесь туда, где караван появлялся в последний раз",
        "Talk": []
    },
    "7321203": {
        "Desc": "Исследуйте место",
        "Talk": [
            [
                {
                    "N": "Юфтен",
                    "T": "Как дела? Е-е-есть новости?"
                },
                {
                    "N": "_0",
                    "T": "Мы всё ещё ищем пропавший караван."
                },
                {
                    "N": "Юфтен",
                    "T": "П-п-прошу поторопиться. Умоляю вас!"
                }
            ]
        ]
    },
    "7321204": {
        "Desc": "Исследуйте улики вдоль пути",
        "Talk": [
            [
                {
                    "N": "Джехт",
                    "T": "#{NICKNAME}, привет!"
                },
                {
                    "N": "Джехт",
                    "T": "Спасибо за то, что на тебя можно рассчитывать в приключении. И спасибо за... родителей."
                },
                {
                    "N": "_0",
                    "T": "Не стоит благодарности."
                },
                {
                    "N": "Джехт",
                    "T": "Хи-хи, если бы не другие поручения Бабель, я бы с радостью отправилась с тобой в пустыню."
                },
                {
                    "N": "Джехт",
                    "T": "Я знаю ещё очень много интересных мест. Когда у меня будет время, я обязательно вас туда отведу!"
                },
                {
                    "N": "Джехт",
                    "T": "Но... сейчас неподходящее время. Предатели, сговорившиеся с северянами, жаждут завладеть нашими землями. Я должна следить за ними."
                }
            ]
        ]
    },
    "7321214": {
        "Desc": "Исследуйте улики вдоль пути",
        "Talk": []
    },
    "7321215": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Юфтен",
                    "T": "Это очень в-важно. Отправляйтесь и расскажите об этом матриарху Бабель как можно скорее."
                }
            ]
        ]
    },
    "7321213": {
        "Desc": "Исследуйте лагерь хиличурлов",
        "Talk": []
    },
    "7321205": {
        "Desc": "Исследуйте улики поблизости",
        "Talk": [
            [
                {
                    "N": "Исследовать",
                    "T": "(Пустой разбитый сосуд, ещё не занесён песком. Кажется, его выронили совсем недавно.)"
                },
                {
                    "N": "_1005",
                    "T": "Смотри! Кувшин ещё не занесло песком!"
                },
                {
                    "N": "_0",
                    "T": "Товары разбросаны по пути следования каравана..."
                },
                {
                    "N": "_1005",
                    "T": "Навевает недобрые мысли... Возможно, по пути они потеряли ещё что-то. Давай проверим, что там впереди!"
                },
                {
                    "N": "_0",
                    "T": "Продолжим поиски."
                },
                {
                    "N": "_1005",
                    "T": "Да... Они наверняка потеряли ещё что-то вдоль пути. Давай проверим, что там впереди!"
                }
            ]
        ]
    },
    "7321212": {
        "Desc": "",
        "Talk": []
    },
    "7321206": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Исследовать",
                    "T": "(Пустой сломанный ящик, брошен за ненадобностью у дороги.)"
                },
                {
                    "N": "_1005",
                    "T": "Эге! Этот ящик наверняка остался от каравана. На нём знаки племени!"
                },
                {
                    "N": "_0",
                    "T": "Здешний рельеф прекрасно подходит для внезапного нападения."
                },
                {
                    "N": "_1005",
                    "T": "Да... Место очень зловещее!"
                },
                {
                    "N": "_0",
                    "T": "Похоже, забрали даже крупные товары..."
                },
                {
                    "N": "_1005",
                    "T": "Они увезли товар, но оставили ящики... Похоже, у них немало людей, но ящики перевозить не на чем."
                },
                {
                    "N": "_0",
                    "T": "Или же это хитрый трюк..."
                },
                {
                    "N": "_1005",
                    "T": "Что?.. Трюк?"
                },
                {
                    "N": "_1005",
                    "T": "Думаешь, они специально оставили эти ящики, чтобы... заманить кого-то в ловушку?"
                },
                {
                    "N": "_0",
                    "T": "Чтобы заманить нас в ловушку."
                },
                {
                    "N": "_1005",
                    "T": "Ой... У Паймон аж волосы встали дыбом! Что будем делать? Продолжать расследование?.."
                },
                {
                    "N": "_0",
                    "T": "Если Паймон боится, можем вернуться."
                },
                {
                    "N": "_1005",
                    "T": "Нет! Кто сказал, что Паймон боится? Хм... К тому же ты без меня не справишься!"
                },
                {
                    "N": "_0",
                    "T": "Возможно, грабители рядом."
                },
                {
                    "N": "_1005",
                    "T": "О нет, не говори так, Паймон это не нравится... Но, раз уж ты не боишься, можем продолжить расследование."
                }
            ]
        ]
    },
    "7321207": {
        "Desc": "",
        "Talk": []
    },
    "7321208": {
        "Desc": "Победите ассасинов Пустынников",
        "Step": "Вы обнаружили, что товар Юфтена полностью разграблен. Хуже того, появилась новая опасность...",
        "Talk": [
            [
                {
                    "N": "Исследовать",
                    "T": "(Свёрнутый ковёр в хорошем состоянии. На нём вышита метка племени Танит, а поверхность испещрена зловещими пятнами...)"
                },
                {
                    "N": "_0",
                    "T": "Этот ковёр... очень странный..."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Почему такой дорогой ковёр здесь лежит?"
                },
                {
                    "N": "_0",
                    "T": "Возможно, здесь был бой..."
                },
                {
                    "N": "_1005",
                    "T": "Да... вполне возможно... Это бы многое объясняло."
                },
                {
                    "N": "_1005",
                    "T": "Наверно, во время схватки между караваном и грабителями некоторые товары были повреждены, а другие просто потерялись в общей суматохе..."
                },
                {
                    "N": "_0",
                    "T": "Очень проницательно, Паймон."
                },
                {
                    "N": "_1005",
                    "T": "Ха, Паймон - голова!"
                },
                {
                    "N": "_1005",
                    "T": "Значит, караван и разбойники дрались и двигались, дрались и двигались, дрались и двигались... Поэтому по всей дороге остались разбитые ящики и сосуды!"
                },
                {
                    "N": "_1005",
                    "T": "Да, звучит разумно!"
                },
                {
                    "N": "_0",
                    "T": "Вовсе нет!"
                },
                {
                    "N": "_1005",
                    "T": "Э, что?!"
                },
                {
                    "N": "_0",
                    "T": "Испорченное бандиты, скорее всего, выбросили позже..."
                },
                {
                    "N": "_0",
                    "T": "...чтобы было легче скрываться."
                },
                {
                    "N": "_1005",
                    "T": "То есть?.."
                },
                {
                    "N": "_0",
                    "T": "Мы не обнаружили следов борьбы вдоль дороги."
                },
                {
                    "N": "_1005",
                    "T": "Значит, так всё было... Гм, всё же я была близка... Очень близка."
                },
                {
                    "N": "_1005",
                    "T": "Хм... И всё-таки у Паймон такое чувство, что что-то не так..."
                },
                {
                    "N": "_0",
                    "T": "Что именно?"
                },
                {
                    "N": "_0",
                    "T": "Пора Паймон использовать свою интуицию!"
                },
                {
                    "N": "_1005",
                    "T": "Тебе... не кажется, что всё слишком хорошо сходится? Как будто улики были специально приготовлены для нас..."
                },
                {
                    "N": "_0",
                    "T": "Ох... Ты слишком подозрительна."
                },
                {
                    "N": "_0",
                    "T": "Возможно. Но у нас пока всё равно недостаточно доказательств."
                },
                {
                    "N": "_1005",
                    "T": "Эй, смотри! Там же повозка!"
                },
                {
                    "N": "_1005",
                    "T": "Она практически неузнаваема... Но на ней есть метка племени Танит... хоть и очень размытая..."
                },
                {
                    "N": "_1005",
                    "T": "Итак, дело можно закрывать!"
                },
                {
                    "N": "_1005",
                    "T": "Всё очевидно. Караван попал в засаду, а весь товар разграбили и увезли. Нужно вернуться к Юфтену и рассказать обо всём."
                },
                {
                    "N": "_0",
                    "T": "Да, давай возвращаться."
                },
                {
                    "N": "Ассасин Пустынников",
                    "T": "Извините, но я прошу вас задержаться."
                },
                {
                    "N": "_1005",
                    "T": "А? Вы кто такие?"
                },
                {
                    "N": "Ассасин Пустынников",
                    "T": "Мы друзья Джехт. Вы проделали большую работу."
                },
                {
                    "N": "_1005",
                    "T": "А, вот оно что. Ну, друзья Джехт - наши друзья! Мы уже здесь закончили, можем вернуться вместе!"
                },
                {
                    "N": "Ассасин Пустынников",
                    "T": "Ха-ха, не торопитесь. Гостям не следует уходить столь поспешно."
                },
                {
                    "N": "_0",
                    "T": "Погоди, Паймон... С ними что-то не так."
                },
                {
                    "N": "Ассасин Пустынников",
                    "T": "Джехт хочет, чтобы вы остались в пустыне ещё немного... Она поручила нам позаботиться о вас."
                },
                {
                    "N": "Ассасин Пустынников",
                    "T": "Не разочаруйте её."
                },
                {
                    "N": "_1005",
                    "T": "#А?.. {NICKNAME}..."
                },
                {
                    "N": "_0",
                    "T": "Паймон, прячься."
                },
                {
                    "N": "_1005",
                    "T": "Да, хорошо!"
                }
            ]
        ]
    },
    "7321216": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ох... Всё разломано... Паймон в ярости! Эти хиличурлы всё испортили!"
                },
                {
                    "N": "_0",
                    "T": "Подожди, это вряд ли сделали хиличурлы..."
                },
                {
                    "N": "_1005",
                    "T": "А?.. Но... Именно у хиличурлов здесь разбит лагерь!"
                },
                {
                    "N": "_0",
                    "T": "Подожди, ограбление вряд ли произошло здесь..."
                },
                {
                    "N": "_1005",
                    "T": "Но хиличурлы разбили лагерь прямо посреди пути! Смотри, если заблокировать этот участок, то можно без труда кого-нибудь ограбить."
                },
                {
                    "N": "_0",
                    "T": "Мы ещё не нашли повозки..."
                },
                {
                    "N": "_1005",
                    "T": "Да... Всё верно! Повозок и даже их обломков здесь нет... И в жилищах хиличурлов от них ни следа... Странно."
                },
                {
                    "N": "_0",
                    "T": "Смотри, в лагере нет повозок."
                },
                {
                    "N": "_1005",
                    "T": "Верно! Если хиличурлы ограбили караван, то они бы бросили повозки на месте нападения, чтобы потом их разобрать. Но мы не нашли ни повозок, ни их обломков... Это очень странно!"
                },
                {
                    "N": "_0",
                    "T": "Пойдём дальше по дороге."
                },
                {
                    "N": "_1005",
                    "T": "Ладно. Если это сделали не хиличурлы, то кто же тогда?.."
                }
            ]
        ]
    },
    "7321209": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Фух, это было опасно! Хорошо, что мы отлично дерёмся и в два счёта... разделались с ними!"
                },
                {
                    "N": "_0",
                    "T": "Спасибо за заботу."
                },
                {
                    "N": "_1005",
                    "T": "Почему негодяи так любят нас выводить из себя? Потому что мы выглядим так, будто нас можно обижать?"
                },
                {
                    "N": "_0",
                    "T": "Они утверждают, что их прислала Джехт..."
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Ты им веришь?"
                },
                {
                    "N": "_0",
                    "T": "Я не верю, что Джехт стала бы творить такое."
                },
                {
                    "N": "_0",
                    "T": "Но она точно стала частью чьего-то коварного плана..."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Паймон тоже думает, что Джехт неспособна на такое... Так что мы теперь будем делать?"
                },
                {
                    "N": "_1005",
                    "T": "Напавшие на нас знают Джехт. Значит, в племени Танит у них есть свои люди..."
                },
                {
                    "N": "_1005",
                    "T": "И как только мы туда вернёмся, то попадём под их наблюдение. А уж они нас так просто не оставят в покое."
                },
                {
                    "N": "_1005",
                    "T": "А Джехт... Паймон не хочет её подозревать, но... раз уж те, кто желает нам зла, находятся в племени Танит, возможно, нам лучше на время уйти?.."
                },
                {
                    "N": "_0",
                    "T": "Если мы скроемся, Джехт может угрожать опасность."
                },
                {
                    "N": "_1005",
                    "T": "Эх, тоже верно... Мы не можем её оставить без присмотра."
                },
                {
                    "N": "_0",
                    "T": "Мы возвращаемся. Но о Джехт ни слова."
                },
                {
                    "N": "_1005",
                    "T": "А?.. Но..."
                },
                {
                    "N": "_1005",
                    "T": "#Гм... Паймон ничего не боится! Если ты так решил{F#а}, значит так тому и быть!"
                }
            ]
        ]
    },
    "7321210": {
        "Desc": "Расскажите Юфтену о результатах вашего расследования",
        "Talk": [
            [
                {
                    "N": "Юфтен",
                    "T": "В-вы вернулись!"
                },
                {
                    "N": "_1005",
                    "T": "А что? Ты этого не ожидал?"
                },
                {
                    "N": "Юфтен",
                    "T": "#Н-нет, я очень рад, что вы в-вернулись, {M#уважаемый повелитель}{F#уважаемая повелительница} д-джиннов."
                },
                {
                    "N": "Юфтен",
                    "T": "К-кстати, а что там с к-караваном?.. Как идёт расследование?"
                },
                {
                    "N": "_0",
                    "T": "На караван было совершено нападение, и весь товар разграбили."
                },
                {
                    "N": "Юфтен",
                    "T": "Ужас, ужас! Это снова дело рук тех п-предателей. Это т-точно они!"
                },
                {
                    "N": "_1005",
                    "T": "Предателей?.."
                },
                {
                    "N": "Юфтен",
                    "T": "П-предатели - те, что спутались с с-северянами!"
                },
                {
                    "N": "Юфтен",
                    "T": "А к-кроме этого, ч-что вы ещё о-обнаружили?"
                },
                {
                    "N": "_0",
                    "T": "На нас напали Пустынники."
                },
                {
                    "N": "_1005",
                    "T": "Мы только закончили расследование с караваном, как внезапно появились Пустынники и напали на нас! Они ещё сказали..."
                },
                {
                    "N": "_0",
                    "T": "Они сказали, что нас знают."
                },
                {
                    "N": "_1005",
                    "T": "Эм... Именно!"
                },
                {
                    "N": "Юфтен",
                    "T": "..."
                },
                {
                    "N": "Юфтен",
                    "T": "Т-так вот оно ч-что... Они и в-вас выследили."
                },
                {
                    "N": "Юфтен",
                    "T": "Вот ваше в-в-вознаграждение. Теперь расскажите о с-случившемся Бабель. Н-нельзя медлить!"
                },
                {
                    "N": "_0",
                    "T": "Да, хорошо."
                },
                {
                    "N": "Юфтен",
                    "T": "#Д-до свидания, {M#уважаемый повелитель}{F#уважаемая повелительница} джиннов."
                }
            ]
        ]
    },
    "7321211": {
        "Desc": "Вернитесь к Бабель",
        "Talk": [
            [
                {
                    "N": "Бабель",
                    "T": "#Это ты, {M#уважаемый повелитель}{F#уважаемая повелительница} джиннов. Что заставило тебя так спешить?"
                },
                {
                    "N": "_0",
                    "T": "Караван Юфтена ограбили предатели."
                },
                {
                    "N": "Бабель",
                    "T": "Правда?.. Ну, это неудивительно. Северяне из снежных земель постоянно проникают на наши территории. Многие поддаются искушению и, поверив им, становятся нашими врагами."
                },
                {
                    "N": "Бабель",
                    "T": "Они постоянно сеют хаос. Грабежи и нападения происходят последние несколько месяцев..."
                },
                {
                    "N": "Бабель",
                    "T": "Ох... Прости, я не хотела тебя прерывать. Продолжай."
                },
                {
                    "N": "_0",
                    "T": "Предатели нас выследили."
                },
                {
                    "N": "_1005",
                    "T": "Мы только закончили расследование с караваном, как внезапно появились Пустынники и напали на нас!"
                },
                {
                    "N": "Бабель",
                    "T": "Правда?.. Какой ужас."
                },
                {
                    "N": "Бабель",
                    "T": "Похоже... Даже после гибели Адерфи и Азарика эти дикие псы продолжают на нас скалиться."
                },
                {
                    "N": "Бабель",
                    "T": "Так, вы оставайтесь здесь, отдохните и успокойтесь. Я лично проконтролирую, чтобы вы были в безопасности."
                },
                {
                    "N": "Бабель",
                    "T": "Джехт пока не вернулась с задания племени. Когда она вернётся, я поручу ей вместе с вами заняться этим делом."
                },
                {
                    "N": "Бабель",
                    "T": "А до тех пор я приложу все усилия, чтобы выяснить, какие злодеи на вас напали... Будьте спокойны."
                },
                {
                    "N": "_1005",
                    "T": "Ой, есть ещё кое-что! Те, кто нас задержали, кажется, нас знали! Возможно, они из племени!"
                },
                {
                    "N": "Бабель",
                    "T": "Всё возможно... Но это не важно. На правах гостей вы будете под защитой... Пока вы здесь, вам никто не причинит вреда."
                },
                {
                    "N": "Бабель",
                    "T": "Если кто-то попытается вас тронуть в племени Танит, то, кто бы он ни был, будет иметь дело со мной, матриархом."
                },
                {
                    "N": "Бабель",
                    "T": "Вам нужно отдохнуть. А про предателей я выясню всё, что смогу."
                },
                {
                    "N": "Бабель",
                    "T": "Я также прослежу за Джехт. Как только она вернётся, я вам сразу сообщу."
                },
                {
                    "N": "_1005",
                    "T": "Спасибо, матриарх Бабель!"
                },
                {
                    "N": "Бабель",
                    "T": "Совершенно не за что."
                }
            ]
        ]
    },
    "7326422": {
        "Desc": "Дождитесь следующего дня и снова расспросите Бабель",
        "Tips": "Дождитесь следующего дня (00:00 - 24:00)",
        "Talk": []
    },
    "7326401": {
        "Desc": "Поговорите с Бабель",
        "Step": "Кажется, у Бабель есть к вам срочное дело...",
        "Talk": [
            [
                {
                    "N": "Бабель",
                    "T": "#{M#Уважаемый повелитель}{F#Уважаемая повелительница} джиннов! Я хочу с вами поговорить об одном крайне важном деле!"
                },
                {
                    "N": "Бабель",
                    "T": "Когда я впервые об этом услышала, я была повергнута в шок... Не знаю, как вам сказать..."
                },
                {
                    "N": "_1005",
                    "T": "А?.. Что такое?"
                },
                {
                    "N": "Бабель",
                    "T": "Джехт... Она... Не хочу, такое говорить, но Джехт... возможно, предала наше племя."
                },
                {
                    "N": "_1005",
                    "T": "?!"
                },
                {
                    "N": "_0",
                    "T": "Есть доказательства?"
                },
                {
                    "N": "Бабель",
                    "T": "Не так давно мы поймали одного северянина, который знает Джехт. Он сказал... что Джехт сообщила ему расположение всех наших форпостов."
                },
                {
                    "N": "Бабель",
                    "T": "Если северяне будут знать обо всех наших форпостах, то они смогут контролировать все перемещения жителей племени Танит по пустыне..."
                },
                {
                    "N": "Бабель",
                    "T": "Кроме того, он сказал, что Джехт направила несколько групп ассасинов. Она хочет заполучить... джинна."
                },
                {
                    "N": "_1005",
                    "T": "Что?! Значит..."
                },
                {
                    "N": "_0",
                    "T": "Кхе-кхе!.."
                },
                {
                    "N": "Бабель",
                    "T": "Если северянин передал верную информацию, Джехт должна быть в их лагере."
                },
                {
                    "N": "Бабель",
                    "T": "А судя по последним сводкам, северяне действительно приближаются к нашему племени... Они обошли наши дозоры и разбили лагерь в опасной близости от нас."
                },
                {
                    "N": "_0",
                    "T": "Это знаки, а не доказательства."
                },
                {
                    "N": "Бабель",
                    "T": "В пустыне нельзя пренебрегать неблагоприятными знаками. Предательство Джехт - худшее из того, что мы можем предположить по имеющимся знакам..."
                },
                {
                    "N": "Бабель",
                    "T": "Тем более... Джехт уже очень давно не возвращалась. Я переживаю за неё."
                },
                {
                    "N": "Бабель",
                    "T": "Прошу прощения за такое страшное предположение... Но я искренне считаю её своей дочерью. Что бы ни оказалось на самом деле, это будет результатом моей ошибки..."
                },
                {
                    "N": "Бабель",
                    "T": "#Поэтому... {M#уважаемый повелитель}{F#уважаемая повелительница} джиннов, прошу тебя доставить её ко мне, какой бы путь она ни выбрала..."
                },
                {
                    "N": "Бабель",
                    "T": "Живой ли, чтобы доказать свою невиновность, либо... поплатившейся за ошибки."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Скажи, где она может находиться."
                },
                {
                    "N": "_1005",
                    "T": "Значит... Джехт правда нас предала?"
                },
                {
                    "N": "Бабель",
                    "T": "Я отмечу на вашей карте сторожевой лагерь северян. Ищите в том направлении, не ошибётесь."
                },
                {
                    "N": "_0",
                    "T": "Я её найду, всё узнаю и приведу к тебе."
                },
                {
                    "N": "Бабель",
                    "T": "Жаль, что всё случилось так внезапно... Мне тоже сложно смириться с таким поворотом."
                },
                {
                    "N": "Бабель",
                    "T": "Надеюсь, ты приведёшь её обратно, чтобы я могла поговорить с ней. Хорошо?"
                },
                {
                    "N": "_1005",
                    "T": "Да, всё понятно. Сделаем!"
                }
            ]
        ]
    },
    "7326423": {
        "Desc": "Отправляйтесь к месту, указанному Бабель",
        "Step": "Бабель вам сказала, что Джехт может быть предателем и попросила вас узнать, куда она отправилась. Но интуиция подсказывает, что всё не так просто...",
        "Talk": []
    },
    "7326424": {
        "Desc": "Продолжайте двигаться к месту, указанному Бабель",
        "Talk": []
    },
    "7326402": {
        "Desc": "Проникните в сторожевой лагерь Фатуи",
        "Talk": [
            [
                {
                    "N": "Юфтен",
                    "T": "#П-приветствую, {M#уважаемый повелитель}{F#уважаемая повелительница} джиннов!"
                },
                {
                    "N": "_0",
                    "T": "Как дела?"
                },
                {
                    "N": "Юфтен",
                    "T": "Неплохо. Мы потеряли Адерфи. П-п-пропало много продуктов, очень жаль... Но у меня ещё есть д-другие торговцы, п-поэтому потери н-не такие большие."
                },
                {
                    "N": "Юфтен",
                    "T": "П-поставки семян, земли и Анаитского Благословения в порядке, но п-проклятые воры всё же иногда нападают на караваны... Такое злодейство."
                },
                {
                    "N": "Юфтен",
                    "T": "Что к-касается предателей и Джехт... За этим т-точно стоят северяне..."
                },
                {
                    "N": "_0",
                    "T": "Расскажи о Джехт..."
                },
                {
                    "N": "Юфтен",
                    "T": "М-мне очень жаль... Я не думал, что она может оказаться п-предателем."
                },
                {
                    "N": "Юфтен",
                    "T": "Матриарх Бабель т-так ей доверяла. И мне она очень н-нравилась, такая милая, как м-маленькая антилопа... Но с-северянин с-сказал, что..."
                },
                {
                    "N": "Юфтен",
                    "T": "Она охотится за в-вами. Поэтому во время р-расследования будьте очень осторожны."
                },
                {
                    "N": "Юфтен",
                    "T": "П-прошлое нападение на в-вас наверняка тоже она с-спланировала..."
                },
                {
                    "N": "Юфтен",
                    "T": "Ах... К-как же так?.."
                },
                {
                    "N": "_0",
                    "T": "О северянах..."
                },
                {
                    "N": "Юфтен",
                    "T": "Они уже давно проникли в п-пустыню, начав торговать с нами и обучать нас новым т-технологиям."
                },
                {
                    "N": "Юфтен",
                    "T": "Тогда мы думали, ч-что они хорошие и намного отзывчивее жителей лесного г-города..."
                },
                {
                    "N": "Юфтен",
                    "T": "Но потом северяне стали с-соблазнять наших соплеменников с-современными блестящими предметами, заставляя их отказаться от племени и превращая в п-предателей."
                },
                {
                    "N": "Юфтен",
                    "T": "Так мы поняли, что с-северяне вовсе не х-хорошие, а враги, которых нужно остерегаться."
                },
                {
                    "N": "Юфтен",
                    "T": "Н-но теперь... Сначала Адерфи и Азарик, а теперь и Джехт..."
                },
                {
                    "N": "Юфтен",
                    "T": "Ах, порой я тоже не знаю, кому можно д-доверять."
                }
            ]
        ]
    },
    "7326403": {
        "Desc": "Одолейте Фатуи",
        "Talk": [
            [
                {
                    "N": "Исследовать",
                    "T": "«Герардо», «Мороженое», «Пельмени»... Все пароли вперемешку... И какой из них правильный?"
                },
                {
                    "N": "_0",
                    "T": "Придётся попробовать каждый."
                },
                {
                    "N": "Исследовать",
                    "T": "Всё равно ничего другого не остаётся..."
                },
                {
                    "N": "Исследовать",
                    "T": "Они, кажется, перенесли основной лагерь! Хм... Эта карта очень плохо нарисована, по ней можно только примерно узнать, в каком направлении они пошли..."
                },
                {
                    "N": "Исследовать",
                    "T": "Делать нечего, давай отправимся туда, куда они ушли."
                }
            ]
        ]
    },
    "7326404": {
        "Desc": "Найдите Джехт или подсказки",
        "Talk": [
            [
                {
                    "N": "Исследовать",
                    "T": "(Открытый коробок спичек с отметкой Фатуи в виде Глаза Порчи. Вокруг разбросаны спички. Ветер ещё не занёс их песком.)"
                },
                {
                    "N": "Исследовать",
                    "T": "(Удивительно, что огонь разводили таким способом, хотя Застрельщики Фатуи могли использовать силу элементов.)"
                }
            ]
        ]
    },
    "7326420": {
        "Desc": "",
        "Talk": []
    },
    "7326421": {
        "Desc": "",
        "Talk": []
    },
    "7326405": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Исследовать",
                    "T": "(Пустой деревянный ящик, который ещё не накрыли пески. Очевидно, его выкинули совсем недавно. Те, кто сделал это, не успели уйти далеко.)"
                }
            ]
        ]
    },
    "7326407": {
        "Desc": "Разыщите ушедших Фатуи",
        "Talk": [
            [
                {
                    "N": "Евграф",
                    "T": "Вы кто такие? Назовите пароль!"
                },
                {
                    "N": "_1005",
                    "T": "Пароль... Напомни, какой пароль мы нашли?"
                },
                {
                    "N": "_0",
                    "T": "«Герардо»."
                },
                {
                    "N": "Евграф",
                    "T": "..."
                },
                {
                    "N": "Евграф",
                    "T": "Хм, что такое «Герардо»? Звучит, как название туалетного освежителя..."
                },
                {
                    "N": "Евграф",
                    "T": "Эй, Илюша, «Герардо» тебе о чём-нибудь говорит? Я никогда не слышал такого пароля."
                },
                {
                    "N": "Илюша",
                    "T": "«Герардо»? Хм, это марка твоей детской присыпки?"
                },
                {
                    "N": "Евграф",
                    "T": "Разве я похож на того, кто использует присыпку непонятной марки? А? Красавчик Евграф пользуется «Герардо»?! Я разве похож на того, над кем можно смеяться?"
                },
                {
                    "N": "Илюша",
                    "T": "Что ты, я же просто спросил. Не сердись!"
                },
                {
                    "N": "Евграф",
                    "T": "Сначала ты меня оскорбил, а теперь просишь не сердиться? Разве у меня настолько плохой вкус? Я разве похож на того, кто пользуется «Герардо»?"
                },
                {
                    "N": "Илюша",
                    "T": "Ох... Прости! Я попросил прощения, ты доволен? Хватит уже твердить про детскую присыпку! Так... Что я только что спросил?"
                },
                {
                    "N": "Илюша",
                    "T": "Подожди... Ах да, ты попросил назвать пароль! Так, что-то припоминаю. Подожди-ка, я проверю список паролей..."
                },
                {
                    "N": "Евграф",
                    "T": "Хм, вот это должное отношение к коллеге!"
                },
                {
                    "N": "Евграф",
                    "T": "#Эй, {M#парень}{F#девушка}... Я разве похож на того, кто пользуется «Герардо»?"
                },
                {
                    "N": "_1005",
                    "T": "Эм..."
                },
                {
                    "N": "_0",
                    "T": "Хм... Не похож..."
                },
                {
                    "N": "Евграф",
                    "T": "Ты слышал? Вот, я и говорю! Я пользуюсь только брендами Фонтейна. Кстати, если тебе нужно купить тоник для лица или косметику для ухода за волосами, слушай мой совет."
                },
                {
                    "N": "Евграф",
                    "T": "И не ведись на всякие «Герардо»."
                },
                {
                    "N": "Илюша",
                    "T": "Евграш, а Евграш, нашёл... Хм, Герардо... это пароль, который назначила капитан Зоя... Это кличка её любимой собаки."
                },
                {
                    "N": "Евграф",
                    "T": "О... Ого! Да... Да, я... Я понял."
                },
                {
                    "N": "Евграф",
                    "T": "Хм... Я вообще-то никогда не использовал «Герардо»."
                },
                {
                    "N": "Илюша",
                    "T": "Знаю, это останется секретом."
                },
                {
                    "N": "Евграф",
                    "T": "Спасибо, друг!"
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "Илюша",
                    "T": "Но... Хм, мы уже не используем этот пароль. Теперь у нас новый пароль, это.. Хе-хе, неудобно говорить... Кое-что маленькое..."
                },
                {
                    "N": "Евграф",
                    "T": "Что? Теперь это кошка капитана Зои?"
                },
                {
                    "N": "Илюша",
                    "T": "Пф... Кхе-кхе, нет, не она. Это... такое милое маленькое животное. Такое же мягкое и пушистое, как кошка, но ещё меньше. И это более кроткое существо..."
                },
                {
                    "N": "_0",
                    "T": "Думаю, оно больше крысы, но меньше хорька..."
                },
                {
                    "N": "_1005",
                    "T": "Эй, ты что делаешь?! Сейчас не время для загадок, у нас важные дела!"
                },
                {
                    "N": "Евграф",
                    "T": "Хе-хе... А, да! Нам пора заняться серьёзными делами! Простите, ваш пароль был правильным, но, к сожалению, он больше недействителен."
                },
                {
                    "N": "Илюша",
                    "T": "Динь-динь-динь! Вы, на выход!"
                },
                {
                    "N": "Илюша",
                    "T": "Так, какой там был приказ капитана Зои? Ах, да... Тех, кто называет пароль неправильно, казнить на месте."
                },
                {
                    "N": "Евграф",
                    "T": "Так что, хм, прости, друг. Я не могу допустить, чтобы кто-то узнал, что я пользовался «Герардо»."
                },
                {
                    "N": "Илюша",
                    "T": "Да, мы, конечно, приносим свои извинения... Что? Погоди-ка... Ты правда им пользовался?"
                },
                {
                    "N": "Евграф",
                    "T": "Замолчи. Огонь!"
                },
                {
                    "N": "_0",
                    "T": "«Мороженое»?"
                },
                {
                    "N": "Евграф",
                    "T": "..."
                },
                {
                    "N": "Евграф",
                    "T": "Эм... Нет."
                },
                {
                    "N": "_0",
                    "T": "Хм... «Пельмени»?"
                },
                {
                    "N": "Евграф",
                    "T": "Что ещё попробуешь назвать? Сыр?"
                },
                {
                    "N": "_1005",
                    "T": "Эх..."
                },
                {
                    "N": "_0",
                    "T": "Ладно, давай сражаться."
                },
                {
                    "N": "Евграф",
                    "T": "Хм, спасибо."
                },
                {
                    "N": "_1005",
                    "T": "Ого, какие у вас манеры!"
                }
            ]
        ]
    },
    "7326415": {
        "Desc": "Узнайте, чья тень в песчаной буре",
        "Talk": [
            [
                {
                    "N": "Исследовать",
                    "T": "Хм... Здесь упоминается ещё один документ. Давай поищем и его."
                }
            ]
        ]
    },
    "7326408": {
        "Desc": "Одолейте Фатуи",
        "Talk": [
            [
                {
                    "N": "Евграф",
                    "T": "Вы кто такие? Назовите пароль!"
                },
                {
                    "N": "_1005",
                    "T": "Пароль... Напомни, какой пароль мы нашли?"
                },
                {
                    "N": "_0",
                    "T": "«Герардо»."
                },
                {
                    "N": "Евграф",
                    "T": "..."
                },
                {
                    "N": "Евграф",
                    "T": "Хм, что такое «Герардо»? Звучит, как название туалетного освежителя..."
                },
                {
                    "N": "Евграф",
                    "T": "Эй, Илюша, «Герардо» тебе о чём-нибудь говорит? Я никогда не слышал такого пароля."
                },
                {
                    "N": "Илюша",
                    "T": "«Герардо»? Хм, это марка твоей детской присыпки?"
                },
                {
                    "N": "Евграф",
                    "T": "Разве я похож на того, кто использует присыпку непонятной марки? А? Красавчик Евграф пользуется «Герардо»?! Я разве похож на того, над кем можно смеяться?"
                },
                {
                    "N": "Илюша",
                    "T": "Что ты, я же просто спросил. Не сердись!"
                },
                {
                    "N": "Евграф",
                    "T": "Сначала ты меня оскорбил, а теперь просишь не сердиться? Разве у меня настолько плохой вкус? Я разве похож на того, кто пользуется «Герардо»?"
                },
                {
                    "N": "Илюша",
                    "T": "Ох... Прости! Я попросил прощения, ты доволен? Хватит уже твердить про детскую присыпку! Так... Что я только что спросил?"
                },
                {
                    "N": "Илюша",
                    "T": "Подожди... Ах да, ты попросил назвать пароль! Так, что-то припоминаю. Подожди-ка, я проверю список паролей..."
                },
                {
                    "N": "Евграф",
                    "T": "Хм, вот это должное отношение к коллеге!"
                },
                {
                    "N": "Евграф",
                    "T": "#Эй, {M#парень}{F#девушка}... Я разве похож на того, кто пользуется «Герардо»?"
                },
                {
                    "N": "_1005",
                    "T": "Эм..."
                },
                {
                    "N": "_0",
                    "T": "Хм... Не похож..."
                },
                {
                    "N": "Евграф",
                    "T": "Ты слышал? Вот, я и говорю! Я пользуюсь только брендами Фонтейна. Кстати, если тебе нужно купить тоник для лица или косметику для ухода за волосами, слушай мой совет."
                },
                {
                    "N": "Евграф",
                    "T": "Не ведись на всякие «Герардо»... Они любят придумывать какие-нибудь подозрительные названия, а потом придумать непонятную историю и обернуть всё это в красивую упаковку..."
                },
                {
                    "N": "Евграф",
                    "T": "А потом, бац! Выкидывают это на полки и гребут деньги лопатами! С нас, кто зарабатывает их честным трудом!"
                },
                {
                    "N": "Илюша",
                    "T": "Евграш, а Евграш, нашёл... Хм, Герардо... это пароль, который назначила капитан Зоя... Это кличка её любимой собаки."
                },
                {
                    "N": "Евграф",
                    "T": "О... Ого! Да... Да, я... Я понял."
                },
                {
                    "N": "Евграф",
                    "T": "Хм... Я вообще-то никогда не использовал «Герардо»."
                },
                {
                    "N": "Илюша",
                    "T": "Знаю, это останется секретом."
                },
                {
                    "N": "Евграф",
                    "T": "Спасибо, друг!"
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "Илюша",
                    "T": "Но... Хм, мы уже не используем этот пароль. Теперь у нас новый пароль, это.. Хе-хе, неудобно говорить... Кое-что маленькое..."
                },
                {
                    "N": "Евграф",
                    "T": "Что? Теперь это кошка капитана Зои?"
                },
                {
                    "N": "Илюша",
                    "T": "Пф... Кхе-кхе, нет, не она. Это... такое милое маленькое животное. Такое же мягкое и пушистое, как кошка, но ещё меньше. И это более кроткое существо..."
                },
                {
                    "N": "_0",
                    "T": "Думаю, оно больше крысы, но меньше хорька..."
                },
                {
                    "N": "_1005",
                    "T": "Эй, ты что делаешь?! Сейчас не время для загадок, у нас важные дела!"
                },
                {
                    "N": "Евграф",
                    "T": "Хе-хе... А, да! Нам пора заняться серьёзными делами! Простите, ваш пароль был правильным, но, к сожалению, он больше недействителен."
                },
                {
                    "N": "Илюша",
                    "T": "Динь-динь-динь! Вы, на выход!"
                },
                {
                    "N": "Илюша",
                    "T": "Так, какой там был приказ капитана Зои? Ах, да... Тех, кто называет пароль неправильно, казнить на месте."
                },
                {
                    "N": "Евграф",
                    "T": "Так что, хм, прости, друг. Я не могу допустить, чтобы кто-то узнал, что я пользовался «Герардо»."
                },
                {
                    "N": "Илюша",
                    "T": "Да, мы все приносим свои извинения..."
                },
                {
                    "N": "Илюша",
                    "T": "Что? Погоди-ка... Ты правда им пользовался?"
                },
                {
                    "N": "Евграф",
                    "T": "Замолчи. Огонь!"
                },
                {
                    "N": "_0",
                    "T": "«Мороженое»?"
                },
                {
                    "N": "Евграф",
                    "T": "..."
                },
                {
                    "N": "Евграф",
                    "T": "Эм... Нет."
                },
                {
                    "N": "_0",
                    "T": "Хм... «Пельмени»?"
                },
                {
                    "N": "Евграф",
                    "T": "Что ещё попробуешь назвать? Сыр?"
                },
                {
                    "N": "_1005",
                    "T": "Эх..."
                },
                {
                    "N": "_0",
                    "T": "Ладно, давай сразу сражаться."
                },
                {
                    "N": "Евграф",
                    "T": "Хм, спасибо."
                },
                {
                    "N": "_1005",
                    "T": "Ого, какие у вас манеры!"
                },
                {
                    "N": "_0",
                    "T": "#Я только что {F#нашла}{M#нашёл} ваш сапог."
                },
                {
                    "N": "Евграф",
                    "T": "Что? О, хм... Спасибо. Илюша, Илюша!"
                },
                {
                    "N": "Илюша",
                    "T": "Я здесь, Евграш!"
                },
                {
                    "N": "Илюша",
                    "T": "Что такое? Что-то с очистителем? Я тебе не механик, хватит каждый раз меня звать! У меня полно своей работы!"
                },
                {
                    "N": "_0",
                    "T": "Что такое очиститель?.."
                },
                {
                    "N": "Илюша",
                    "T": "Ну, это... особое устройство для экспедиций в пустыне. Это что-то вроде прибора для очищения воды, который превращает жидкие отходы жизнедеятельности человека в чистую питьевую воду..."
                },
                {
                    "N": "Илюша",
                    "T": "Теперь нет проблем с туалетом, и мы можем сами делать столько питьевой воды, сколько нужно. Это очень полезная функция в пустыне, не так ли?"
                },
                {
                    "N": "_1005",
                    "T": "Это значит, что... Ого..."
                },
                {
                    "N": "_0",
                    "T": "Чудо науки."
                },
                {
                    "N": "_0",
                    "T": "Омерзительно."
                },
                {
                    "N": "Евграф",
                    "T": "Так, хватит. Это твой сапог?"
                },
                {
                    "N": "Илюша",
                    "T": "Нет... Судя по запаху."
                },
                {
                    "N": "Евграф",
                    "T": "Ты так хорошо различаешь запахи?"
                },
                {
                    "N": "Илюша",
                    "T": "Нет... Я просто не мою ноги."
                },
                {
                    "N": "Евграф",
                    "T": "Хм... Держись от меня подальше."
                },
                {
                    "N": "Евграф",
                    "T": "Так, это не наш сапог. Что-то ещё?"
                },
                {
                    "N": "_0",
                    "T": "Нет. Давайте сражаться."
                },
                {
                    "N": "Евграф",
                    "T": "Хм, и на этом спасибо. После того как я тебя закопаю, поищу владельца сапога вместо тебя."
                }
            ]
        ]
    },
    "7326416": {
        "Desc": "Преследуйте отряд Фатуи",
        "Talk": [
            [
                {
                    "N": "Исследовать",
                    "T": "Вот оно что... Они ведут Джехт в ущелье!"
                }
            ]
        ]
    },
    "7326409": {
        "Desc": "Поговорите с выжившим Фатуи",
        "Talk": [
            [
                {
                    "N": "Орест",
                    "T": "Н... Не бейте! Что вам нужно? Я всё сделаю..."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Тут вещи, которые используются в повседневной жизни, похоже, их забрали из соседнего племени..."
                },
                {
                    "N": "_1005",
                    "T": "#Паймон не видит других подсказок... {NICKNAME}, давай спросим этого парня!"
                },
                {
                    "N": "Орест",
                    "T": "Подожди, что вы хотите узнать? Я ничего вам не скажу. Я ничего не знаю."
                },
                {
                    "N": "_0",
                    "T": "Имя. Скажи нам твоё имя."
                },
                {
                    "N": "Орест",
                    "T": "Что?"
                },
                {
                    "N": "_0",
                    "T": "Это Паймон, а я твой самый страшный кошмар. А как тебя зовут?"
                },
                {
                    "N": "Орест",
                    "T": "Что?"
                },
                {
                    "N": "_0",
                    "T": "Ты понимаешь, что я говорю? Да или нет?"
                },
                {
                    "N": "Орест",
                    "T": "Д... да."
                },
                {
                    "N": "_0",
                    "T": "Отлично. Скажи нам, как тебя зовут."
                },
                {
                    "N": "Орест",
                    "T": "О... Орест... Орест Снежевич, солдат."
                },
                {
                    "N": "Орест",
                    "T": "Я... я правда совсем ничего не знаю... Я совсем недавно вступил в экспедиционный отряд пустыни, я пока даже состав своей группы толком не знаю. Вы от меня не услышите ничего полезного!"
                },
                {
                    "N": "_1005",
                    "T": "Мы ещё даже не начинали спрашивать!"
                },
                {
                    "N": "_0",
                    "T": "Ты слышал имя «Джехт»?"
                },
                {
                    "N": "Орест",
                    "T": "Н-нет..."
                },
                {
                    "N": "_0",
                    "T": "Не смей врать! Рассказывай всё, что знаешь."
                },
                {
                    "N": "_0",
                    "T": "Хочешь кончить, как твои сослуживцы? Не советую."
                },
                {
                    "N": "_1005",
                    "T": "#{F#Она}{M#Он} хочет сказать, что у тебя есть шанс выжить, если ты всё честно расскажешь."
                },
                {
                    "N": "Орест",
                    "T": "Ой-ой! Подождите! Я всё расскажу! Я расскажу все разведданные, которые я знаю. Но это всё, что мне известно!"
                },
                {
                    "N": "Орест",
                    "T": "Девушка по имени «Джехт»... монстр."
                },
                {
                    "N": "_1005",
                    "T": "?.."
                },
                {
                    "N": "Орест",
                    "T": "Сначала они хотели увезти её обратно в клетке... Но она проснулась и разломала клетку. А сослуживец, что был рядом с ней... Бедняга Джофри..."
                },
                {
                    "N": "_1005",
                    "T": "Что с ним случилось?.."
                },
                {
                    "N": "Орест",
                    "T": "Он... Он, хм... изменился. Он стал похож на... праздничное конфетти..."
                },
                {
                    "N": "_1005",
                    "T": "Что?!"
                },
                {
                    "N": "Орест",
                    "T": "Знаешь, вот, хм... Иногда, когда конфетти попадает тебе в рот, ты рефлекторно начинаешь его выплёвывать... Н-но..."
                },
                {
                    "N": "Орест",
                    "T": "Но... Хм, когда мы поняли, что что-то не так, мы обнаружили... что это вовсе не конфетти, а Джофри..."
                },
                {
                    "N": "_1005",
                    "T": "Ой... Довольно, не продолжай... Паймон сейчас стошнит..."
                },
                {
                    "N": "Орест",
                    "T": "Что произошло дальше, я не знаю. Началась ужасная паника, все буквально сошли с ума..."
                },
                {
                    "N": "Орест",
                    "T": "Хорошо, что у нашего врача, младшего лейтенанта Малдуна, быстрая реакция. Он всех нас спас."
                },
                {
                    "N": "Орест",
                    "T": "Он кричал: «Стреляйте! Стреляйте! Стреляйте в неё!» И мы выпустили в неё все Электро пули, которые используем для парализации дичи."
                },
                {
                    "N": "_1005",
                    "T": "Что?! Вы стреляли в неё? Так можно и умереть!"
                },
                {
                    "N": "Орест",
                    "T": "Уже кое-кто умер! Один из наших людей!"
                },
                {
                    "N": "Орест",
                    "T": "Ох... В общем... Она жива, но спит. В этот раз она спит спокойно, хорошо так спит, хорошо..."
                },
                {
                    "N": "Орест",
                    "T": "Только... Как подумаю, что она снова проснётся и начнёт буйствовать, я еле сдерживаюсь... Кхе-кхе..."
                },
                {
                    "N": "_1005",
                    "T": "Джехт... Она разве такая страшная?.."
                },
                {
                    "N": "Орест",
                    "T": "Она... Она не девушка... Она монстр..."
                },
                {
                    "N": "_0",
                    "T": "Хм, успокойся."
                },
                {
                    "N": "_0",
                    "T": "Я тебя понимаю."
                },
                {
                    "N": "Орест",
                    "T": "Н-нет... Ты не понимаешь... Т-ты не понимаешь... Ты не можешь понять..."
                },
                {
                    "N": "Орест",
                    "T": "Ты... Знаешь, я прибыл в пустыню, чтобы... заработать много моры, с которой не надо платить налоги... Кхе, я должен содержать семью..."
                },
                {
                    "N": "Орест",
                    "T": "То есть... оплачивать обучение своей младшей сестры, чтобы она могла ходить в хорошую школу для аристократов... Чтобы её не отправили в Дом очага, как меня..."
                },
                {
                    "N": "Орест",
                    "T": "Хм... Я не хочу сказать, что в Доме очага плохо или ещё как, но я надеюсь, что у неё будет достойное будущее... Ты ведь понимаешь? Она тоже сирота, как и я..."
                },
                {
                    "N": "Орест",
                    "T": "Она хочет играть на скрипке или что-то в этом роде... Я плохо разбираюсь в причудах богачей..."
                },
                {
                    "N": "Орест",
                    "T": "Я тогда был наивным и глупым... Я был уверен, что когда вырасту и присоединюсь к Фатуи, то смогу осуществить её мечту..."
                },
                {
                    "N": "Орест",
                    "T": "Простите, простите! Я слишком много говорю... Кхе-кхе... Я вовсе не хочу вызвать у вас жалость, а... Я хочу сказать, что..."
                },
                {
                    "N": "Орест",
                    "T": "Я на такой ужас не подписывался, когда вступал в Фатуи!.."
                },
                {
                    "N": "_1005",
                    "T": "(Ого!.. Неужели Джехт так страшна в гневе?..)"
                },
                {
                    "N": "_0",
                    "T": "Скажи мне, где Джехт, и можешь возвращаться домой."
                },
                {
                    "N": "Орест",
                    "T": "Спасибо, спасибо! Дай я отмечу место на карте."
                },
                {
                    "N": "Орест",
                    "T": "Вот этот лагерь. Мы отвезли её вот в этот перевалочный пункт. Даже если её уже там нет, ты точно сможешь найти следующий пункт."
                },
                {
                    "N": "Орест",
                    "T": "Кстати, когда доберётесь до лагеря, можете вместо меня предупредить моих сослуживцев и командира? Хм, скажите..."
                },
                {
                    "N": "Орест",
                    "T": "Скажите им как можно скорее избавиться от этого кошмара... Наше задание уже провалено и не даст результата."
                },
                {
                    "N": "_1005",
                    "T": "А ты? Ты не вернёшься?"
                },
                {
                    "N": "Орест",
                    "T": "Нет... Пока они продолжают удерживать её живьём, я не решусь вернуться."
                },
                {
                    "N": "_0",
                    "T": "Мы раздаём тумаки, а не передаём послания."
                },
                {
                    "N": "_0",
                    "T": "Я помогу тебе их отговорить."
                },
                {
                    "N": "Орест",
                    "T": "Что бы ни случилось, спасибо... Хм, если на этом всё, мне пора..."
                },
                {
                    "N": "_1005",
                    "T": "Иди!.. Кстати, не возвращайся в лагерь! Иначе мы снова тебя поколотим!"
                },
                {
                    "N": "???",
                    "T": "Прихрамывая, Орест ушёл. Совсем скоро его одинокая фигура исчезла в горячем мареве пустыни..."
                },
                {
                    "N": "_1005",
                    "T": "Так, нам тоже пора в путь! Следующий лагерь находится не так далеко."
                }
            ]
        ]
    },
    "7326410": {
        "Desc": "Нападите на лагерь Фатуи",
        "Talk": []
    },
    "7326411": {
        "Desc": "Одолейте Фатуи",
        "Talk": []
    },
    "7326412": {
        "Desc": "Исследуйте лагерь",
        "Talk": []
    },
    "7326417": {
        "Desc": "Изучите другие документы",
        "Step": "Очевидно, что Джехт забрали Фатуи. Её судьба неизвестна... Нужно скорее разыскать девушку.",
        "Talk": [
            [
                {
                    "N": "Исследовать",
                    "T": "Хм... Здесь упоминается ещё один документ. Давай поищем и его."
                }
            ]
        ]
    },
    "7326419": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Исследовать",
                    "T": "Ни слова о Джехт... Продолжим поиски и посмотрим, есть ли в лагере другие документы."
                }
            ]
        ]
    },
    "7326418": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Исследовать",
                    "T": "Вот оно что... Они ведут Джехт в ущелье!"
                }
            ]
        ]
    },
    "7326425": {
        "Desc": "Поговорите с Паймон",
        "Talk": []
    },
    "7326413": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ого... Кажется, в племени кто-то сговорился с Фатуи, поэтому Джехт и... Ужасно. Кто же это?.."
                },
                {
                    "N": "_0",
                    "T": "Возможно, это тот же человек, который обвинил Джехт в предательстве..."
                },
                {
                    "N": "_1005",
                    "T": "Тогда нам нужно найти Джехт раньше него... Она всё ещё в опасности, к тому же... теперь и племя Танит не самое безопасное место."
                },
                {
                    "N": "_0",
                    "T": "Нужно найти Джехт как можно скорее."
                },
                {
                    "N": "_1005",
                    "T": "Правильно... Джехт всё ещё в опасности. Нам нужно её найти и выяснить, что случилось!"
                },
                {
                    "N": "_1005",
                    "T": "Нужно торопиться! Вперёд на поиски Джехт!"
                }
            ]
        ]
    },
    "7326414": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Бабель",
                    "T": "#Ты {F#вернулась}{M#вернулся}. Есть какие-нибудь новости о Джехт?"
                },
                {
                    "N": "_0",
                    "T": "Я работаю над этим."
                },
                {
                    "N": "Бабель",
                    "T": "Хорошо... Обязательно найди её, прошу тебя."
                },
                {
                    "N": "_0",
                    "T": "Расскажи о Джехт..."
                },
                {
                    "N": "Бабель",
                    "T": "Я не знаю, почему она решила сотрудничать с этими кровожадными северянами... Может быть, они даже её похитили."
                },
                {
                    "N": "Бабель",
                    "T": "Она должна или повиниться перед племенем Танит, или открыто заявить о своей невиновности. Я... Мне очень жаль, но таковы правила племени."
                },
                {
                    "N": "_0",
                    "T": "О Фатуи..."
                },
                {
                    "N": "Бабель",
                    "T": "Я уже говорила, что племя Танит вело с северянами торговлю. Но потом они начали внедрять к нам шпионов и готовить лазутчиков..."
                },
                {
                    "N": "Бабель",
                    "T": "Только тогда я поняла, что у тех, кто прислал их в пустыню, были не благие намерения..."
                },
                {
                    "N": "Бабель",
                    "T": "Поэтому мы изгнали северян с территории племени, так что они могли находиться только на окраине пустыни."
                },
                {
                    "N": "Бабель",
                    "T": "Кто мог подумать, что... они настолько коварны и продолжат проникать в наше племя. Может быть, они прослышали об Оазисе вечности..."
                },
                {
                    "N": "_0",
                    "T": "До свидания."
                },
                {
                    "N": "Бабель",
                    "T": "#{M#Уважаемый повелитель}{F#Уважаемая повелительница} джиннов, пусть зыбучие пески и ядовитые ветра обходят тебя стороной!"
                }
            ]
        ]
    },
    "7326406": {
        "Desc": "Удалено",
        "Talk": [
            [
                {
                    "N": "Исследовать",
                    "T": "(Снаряжение, очевидно принадлежащее Застрельщикам Фатуи. Неизвестно, что произошло и почему его здесь бросили. Внутри немало песка...)"
                },
                {
                    "N": "Исследовать",
                    "T": "(...Теперь его точно будет очень неудобно носить.)"
                }
            ]
        ]
    },
    "7322501": {
        "Desc": "Отправляйтесь к месту, указанному в документах Фатуи",
        "Talk": [
            [
                {
                    "N": "Исследовать",
                    "T": "(Беспорядочные следы разной глубины. Есть даже следы падения. Очевидно, кто-то оставил их не так давно, спасаясь бегством...)"
                },
                {
                    "N": "_1005",
                    "T": "Ух ты... Сколько следов! Просто ужас! Пойдём дальше."
                },
                {
                    "N": "_0",
                    "T": "Не переживай, здесь нет ничего страшного."
                },
                {
                    "N": "_1005",
                    "T": "Именно поэтому так и страшно..."
                }
            ]
        ]
    },
    "7322517": {
        "Desc": "",
        "Talk": []
    },
    "7322518": {
        "Desc": "",
        "Talk": []
    },
    "7322519": {
        "Desc": "",
        "Talk": []
    },
    "7322512": {
        "Desc": "Найдите Джехт",
        "Talk": [
            [
                {
                    "N": "Бабель",
                    "T": "Кхе-кхе... Смотрите... племя Танит... разрушила... одна предательница..."
                },
                {
                    "N": "Бабель",
                    "T": "Моё... племя... Мои соплеменники... Мой Оазис вечности..."
                },
                {
                    "N": "Джехт",
                    "T": "Попрощайся со всем этим. Ты ещё успеешь оставить завещание."
                },
                {
                    "N": "Бабель",
                    "T": "Почему... я ведь... так тебя любила... Почему... ты меня предала... предала... Танит..."
                },
                {
                    "N": "Джехт",
                    "T": "Почему? Потому что ты творишь зло, а я - добро. Я не обязана перед тобой объясняться."
                },
                {
                    "N": "Бабель",
                    "T": "..."
                },
                {
                    "N": "Джехт",
                    "T": "Ах, ладно... Бабель, вот что я тебе скажу..."
                },
                {
                    "N": "Джехт",
                    "T": "#{NICKNAME} - {M#мой лучший друг.}{F#моя самая близкая подруга!}"
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Джехт",
                    "T": "#Когда ты хотела избавиться от {F#неё}{M#него}, я отказалась. И тогда ты решила избавиться от меня."
                },
                {
                    "N": "Джехт",
                    "T": "О нет, это было ещё циничнее... Ты спланировала всё так, чтобы мы убили друг друга!"
                },
                {
                    "N": "Джехт",
                    "T": "Только тогда я поняла, что ты недостойна стать пророком, недостойна благосклонности Королевы оазисов..."
                },
                {
                    "N": "Джехт",
                    "T": "Ты просто ничтожество."
                },
                {
                    "N": "Бабель",
                    "T": "#Это ты... слишком глупа... Кхе... {M#Чужак... Ради какого-то чужака}{F#Чужачка... Ради какой-то чужачки}..."
                },
                {
                    "N": "Бабель",
                    "T": "Это я... мы твоя настоящая семья! Ты всё разрушила, всё... Надежды племени Танит... и всех народов золотых песков пустыни... Кхе-кхе... надежды..."
                },
                {
                    "N": "Джехт",
                    "T": "Хватит преувеличивать, я всего лишь сравняла с землёй одну маленькую дюну."
                },
                {
                    "N": "Джехт",
                    "T": "#Нет, это я спрашиваю тебя! Какая мать пошлёт дочь убить {M#её друга}{F#ту, кем она дорожит}? Ответь!"
                },
                {
                    "N": "Бабель",
                    "T": "..."
                },
                {
                    "N": "Джехт",
                    "T": "Если ты желаешь мне зла, то ты мне не семья. И забери в небытие свою дурацкую мечту о роли пророка. Её за тебя осуществят другие... Уверена, что свою совесть они не запятнают."
                },
                {
                    "N": "Бабель",
                    "T": "Хе-хе... Хе... Но... я уже отправила разведчика, чтобы сообщить всем племенам пустыни... о твоём предательстве..."
                },
                {
                    "N": "Бабель",
                    "T": "Совсем скоро все они узнают... что ты... предала и опозорила имя рода... Кхе-кхе... Вся пустыня... скоро..."
                },
                {
                    "N": "Бабель",
                    "T": "Совсем скоро не останется ни одного человека, который захочет тебя принять... Перед тобой не откроется ни одна дверь..."
                },
                {
                    "N": "Джехт",
                    "T": "...Когда?"
                },
                {
                    "N": "Бабель",
                    "T": "Кхе-кхе!.. Ха-ха... Ещё... до того... как вы вернулись..."
                },
                {
                    "N": "_0",
                    "T": "Ты с самого начала желала нам смерти."
                },
                {
                    "N": "Джехт",
                    "T": "Подожди, но ты говорила... что хочешь дать мне шанс исправиться... Это тоже была ложь?"
                },
                {
                    "N": "Бабель",
                    "T": "Я хотела... расположить тебя к себе... Чтобы было легче от тебя избавиться..."
                },
                {
                    "N": "Джехт",
                    "T": "..."
                },
                {
                    "N": "Джехт",
                    "T": "Ты мне противна. Все вы."
                }
            ]
        ]
    },
    "7322526": {
        "Desc": "Следуйте за источником звука",
        "Talk": []
    },
    "7322527": {
        "Desc": "Проникните в убежище Фатуи",
        "Talk": []
    },
    "7322502": {
        "Desc": "Найдите раненую Джехт",
        "Talk": [
            [
                {
                    "N": "Исследовать",
                    "T": "(Разбитый ящик со следами, указывающими на то, что в нём находилось что-то живое... Что бы это ни было, теперь оно на свободе.)"
                },
                {
                    "N": "_1005",
                    "T": "Паймон не нравится этот... запах."
                },
                {
                    "N": "_1005",
                    "T": "Кхе-кхе... Не будем здесь задерживаться. Впереди другие улики, которые могут привести нас к Джехт!"
                }
            ]
        ]
    },
    "7322513": {
        "Desc": "Поговорите с Джехт",
        "Talk": [
            [
                {
                    "N": "Джехт",
                    "T": "Фух... Фух... Кхе-кхе..."
                },
                {
                    "N": "_1005",
                    "T": "Да, это Джехт! Кажется, она ранена!"
                },
                {
                    "N": "Джехт",
                    "T": "Беллед... Гваффа... Издер... Меддур... Тейя..."
                },
                {
                    "N": "Джехт",
                    "T": "Узад... Тафрех..."
                },
                {
                    "N": "_1005",
                    "T": "Что это? Имена?"
                },
                {
                    "N": "Джехт",
                    "T": "???"
                },
                {
                    "N": "Джехт",
                    "T": "#{NICKNAME}, а вот и ты."
                },
                {
                    "N": "Джехт",
                    "T": "Прости, я немного вышла из себя... Жаль, что меня схватили."
                },
                {
                    "N": "_1005",
                    "T": "Это неважно! Ты ранена? Сильно?"
                },
                {
                    "N": "Джехт",
                    "T": "Идите сюда. Мне нужно вам что-то сказать."
                },
                {
                    "N": "Джехт",
                    "T": "#Ты ведь не {M#отрёкся}{F#отреклась} от имени матери? Если да... докажи это мечом."
                },
                {
                    "N": "_1005",
                    "T": "Ты... что такое говоришь?"
                },
                {
                    "N": "Джехт",
                    "T": "Скажите мне прямо в лицо, что вы не позорные предатели. И докажите это!"
                },
                {
                    "N": "_0",
                    "T": "Тебе нужно успокоиться!"
                },
                {
                    "N": "Джехт",
                    "T": "Я спокойна. Обнажи свой меч!"
                },
                {
                    "N": "_0",
                    "T": "#Я не предатель{F#ница}. Что же с тобой такое?!"
                },
                {
                    "N": "Джехт",
                    "T": "#Если ты не предатель{F#ница}, докажи свою честность мечом."
                }
            ]
        ]
    },
    "7322503": {
        "Desc": "Успокойте Джехт",
        "Talk": [
            [
                {
                    "N": "Исследовать",
                    "T": "(Это жёсткое полотно, возможно, когда-то было частью знамени или палатки Фатуи. Оно разорвано, и невозможно определить его форму.)"
                },
                {
                    "N": "_1005",
                    "T": "Здесь будто ураган пронёсся..."
                }
            ]
        ]
    },
    "7322504": {
        "Desc": "Поговорите с Джехт",
        "Talk": [
            [
                {
                    "N": "Джехт",
                    "T": "Фух... Фух... Кхе-кхе..."
                },
                {
                    "N": "_0",
                    "T": "Теперь мы можем поговорить."
                },
                {
                    "N": "Джехт",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Я тебя не трону. Мне нужно, чтобы ты мне доверяла."
                },
                {
                    "N": "Джехт",
                    "T": "Мне уже всё равно. Сначала был Азарик, теперь вот ты... Эх..."
                },
                {
                    "N": "_0",
                    "T": "Успокойся. Нас всех обманули."
                },
                {
                    "N": "_1005",
                    "T": "Именно! Матриарх поручила тебе следить за нами, потому что мы предатели... Нам она поручила ту же самую задачу - следить за тобой!"
                },
                {
                    "N": "_1005",
                    "T": "Мы были уверены, что ты не предательница. Поэтому мы хотели найти тебя и подробно обсудить ситуацию..."
                },
                {
                    "N": "Джехт",
                    "T": "..."
                },
                {
                    "N": "Джехт",
                    "T": "Я не предатель, и мне незачем отрекаться от племени."
                },
                {
                    "N": "Джехт",
                    "T": "У Бабель есть свидетели: Юфтен видел вашу сделку с северянами. И Массейра видел, как вы встречались с северянами неподалёку от лагеря."
                },
                {
                    "N": "_1005",
                    "T": "Это невозможно! Бабель и нам сказала... что у неё есть свидетели твоего предательства!"
                },
                {
                    "N": "Джехт",
                    "T": "..."
                },
                {
                    "N": "Джехт",
                    "T": "Почему они утверждают, что вы нас предали? В чём же дело?"
                },
                {
                    "N": "_1005",
                    "T": "Хм... Мы и сами не знаем... Ты должна нам верить!"
                },
                {
                    "N": "_0",
                    "T": "Что, если Бабель решила посеять между нами вражду?.."
                },
                {
                    "N": "_0",
                    "T": "На чьей они стороне - на нашей или матриарха?"
                },
                {
                    "N": "Джехт",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Да, Джехт, кому ты больше веришь - нам или тем двоим?"
                },
                {
                    "N": "Джехт",
                    "T": "Паймон, довольно пока. В этом деле что-то нечисто..."
                },
                {
                    "N": "_1005",
                    "T": "Фух... Наконец-то ты убрала клинки. Не доставай их больше! А то ужасно страшно..."
                },
                {
                    "N": "Найрам",
                    "T": "Не торопись, дружок... Клинки ей ещё пригодятся."
                },
                {
                    "N": "Джехт",
                    "T": "Найрам и Рески? Как вы здесь оказались? Я сама справлюсь, помощь не требуется."
                },
                {
                    "N": "Найрам",
                    "T": "#Да уж. У тебя хорошо получается, Джехт... Но мы справимся с вами {M#обоими}{F#обеими}!"
                },
                {
                    "N": "Рески",
                    "T": "...Есть ещё летающая малышка."
                },
                {
                    "N": "Найрам",
                    "T": "Да, малютка. Она мне нравится, отпустим её."
                },
                {
                    "N": "_1005",
                    "T": "Что?!"
                },
                {
                    "N": "Рески",
                    "T": "..."
                },
                {
                    "N": "Рески",
                    "T": "...Ну ладно."
                },
                {
                    "N": "Джехт",
                    "T": "Подождите, вы... вы предали Танит?.."
                },
                {
                    "N": "Найрам",
                    "T": "Нет, как раз наоборот. Мы здесь, чтобы покарать предателей."
                },
                {
                    "N": "Джехт",
                    "T": "..."
                },
                {
                    "N": "Джехт",
                    "T": "Я поняла."
                },
                {
                    "N": "_0",
                    "T": "Кто они?"
                },
                {
                    "N": "Джехт",
                    "T": "Это неважно. Они были хорошими людьми."
                },
                {
                    "N": "Джехт",
                    "T": "Найрам, Рески... Я была рада входить с вами в одну семью. Прошу меня простить."
                },
                {
                    "N": "Рески",
                    "T": "Хорошо, начнём."
                },
                {
                    "N": "Джехт",
                    "T": "..."
                }
            ]
        ]
    },
    "7322505": {
        "Desc": "Одолейте ассасинов",
        "Talk": []
    },
    "7322506": {
        "Desc": "Поговорите с Джехт",
        "Talk": [
            [
                {
                    "N": "Джехт",
                    "T": "Их прислала матриарх Бабель... Что, думаете, они будут делать?"
                },
                {
                    "N": "_0",
                    "T": "Тебе нужно на это взглянуть..."
                }
            ]
        ]
    },
    "7322514": {
        "Desc": "Поговорите с Джехт",
        "Talk": [
            [
                {
                    "N": "Джехт",
                    "T": "..."
                },
                {
                    "N": "Джехт",
                    "T": "То есть она давно приготовила ловушку... и просто ждала, пока мы отвлечёмся и попадём в неё."
                },
                {
                    "N": "Джехт",
                    "T": "Подожди... Почему вы не показали мне этого раньше?"
                },
                {
                    "N": "_1005",
                    "T": "Ты нас увидела и сразу начала бой. С тобой было бесполезно разговаривать..."
                },
                {
                    "N": "Джехт",
                    "T": "Ох... Прошу прощения! Хорошо, что с вами ничего не случилось..."
                },
                {
                    "N": "Джехт",
                    "T": "В любом случае нам нужно вернуться, чтобы найти её и разузнать об этом деле."
                },
                {
                    "N": "Джехт",
                    "T": "Ух... Как больно..."
                },
                {
                    "N": "_0",
                    "T": "У нас ещё есть время. Тебе нужно отдохнуть."
                },
                {
                    "N": "_1005",
                    "T": "Да, точно... Спешить некуда. Теперь мы можем вернуться в любое время. А Бабель пусть подождёт."
                },
                {
                    "N": "_0",
                    "T": "Паймон права. Теперь инициатива у нас."
                },
                {
                    "N": "Джехт",
                    "T": "#{M#Да, ты прав... Прости, что не верила тебе раньше...}{F#Инициатива?.. Хм...}"
                },
                {
                    "N": "_1005",
                    "T": "Итак, Джехт, покажи свои раны. Давай перевяжем!"
                },
                {
                    "N": "Джехт",
                    "T": "Где раны? Пф... везде. Но это ничего... Я буду держаться."
                },
                {
                    "N": "_0",
                    "T": "Не нужно терпеть, дай я посмотрю."
                },
                {
                    "N": "Джехт",
                    "T": "#{M#Ох... Хорошо, прости...}{F#Мм, хорошо...}"
                },
                {
                    "N": "???",
                    "T": "Вы решаете сделать здесь привал и разжигаете костёр..."
                },
                {
                    "N": "???",
                    "T": "#{M#После тщательной обработки ран Джехт вы вместе отдыхаете у костра.\\nВы ничего не говорите, но оба знаете, что произойдёт дальше.}{F#После тщательной обработки ран Джехт вы вместе отдыхаете у костра.\\nОна мирно спит рядом. Вы ощущаете запахи крови, пота, костра, а ещё... тонкий аромат восточных пряностей.\\nДжехт что-то сонно бормочет - должно быть, она действительно устала.\\nСмотря на неё, вы ощущаете необъяснимую нежность.}"
                },
                {
                    "N": "Джехт",
                    "T": "...Пора отправляться на поиски Бабель. Потребуем от неё объяснений."
                }
            ]
        ]
    },
    "7322507": {
        "Desc": "",
        "Talk": []
    },
    "7322523": {
        "Desc": "Встретьтесь с Бабель",
        "Talk": []
    },
    "7322508": {
        "Desc": "Встретьтесь с Бабель",
        "Talk": [
            [
                {
                    "N": "Бабель",
                    "T": "...Это ты, Джехт. Ты... ты вернулась."
                },
                {
                    "N": "Джехт",
                    "T": "Да, мы вернулись живыми, уж простите."
                },
                {
                    "N": "Бабель",
                    "T": "Главное, что ты вернулась целой и невредимой... Тебе нужно отдохнуть. Идите сюда, я о вас позабочусь."
                },
                {
                    "N": "Джехт",
                    "T": "Мне не нужен отдых, мне нужны объяснения."
                },
                {
                    "N": "Джехт",
                    "T": "Почему ты меня отправила в ловушку северян? Зачем прислала соплеменников убить меня? Почему ты желаешь мне гибели?"
                },
                {
                    "N": "Бабель",
                    "T": "..."
                },
                {
                    "N": "Бабель",
                    "T": "Успокойся, дай мне сказать, Джехт..."
                },
                {
                    "N": "Бабель",
                    "T": "Ты помнишь, как я рассказывала тебе, что Оазис вечности - это наша надежда на возрождение племени Танит... Поэтому ты и верна мне, разве не так?"
                },
                {
                    "N": "Бабель",
                    "T": "Врата Оазиса вечности теперь распахнуты перед Танитом, и мы должны сделать так, чтобы посторонние об этом не узнали..."
                },
                {
                    "N": "Бабель",
                    "T": "Народу Танит следует добиться благосклонности Королевы оазисов... Только после этого мы сможем собрать у Оазиса другие племена пустыни."
                },
                {
                    "N": "Бабель",
                    "T": "И тогда... Только представь, их вера поможет снова объединить силы и ресурсы всех рассеянных среди песков племён."
                },
                {
                    "N": "Бабель",
                    "T": "Под руководством Королевы оазисов мы восстановим пустынное царство оазисов. Мы больше не склоним голову перед жителями города."
                },
                {
                    "N": "Бабель",
                    "T": "Мы построим собственные дворцы, создадим свою академическую систему и даже сможем бросить вызов мнимому божеству, которое на самом деле не более, чем птица в клетке!"
                },
                {
                    "N": "Бабель",
                    "T": "Мы же это уже обсуждали. Ты что, совсем не слушала?"
                },
                {
                    "N": "Джехт",
                    "T": "Я уже говорила, что всё это невозможно! Королева оазисов давно мертва! Её уже нет в оазисе! Мы не сможем её воскресить!"
                },
                {
                    "N": "Бабель",
                    "T": "..."
                },
                {
                    "N": "Бабель",
                    "T": "Какая наглость! Пусть ты моя самая любимая дочь, как смеешь ты говорить такое?!"
                },
                {
                    "N": "Бабель",
                    "T": "Неважно, жива она или мертва, сможет она воскреснуть или нет... Если Оазис вечности будет в моей власти, всё будет зависеть только от меня."
                },
                {
                    "N": "Бабель",
                    "T": "Я стану единственной женщиной-пророком спящей богини, законы Танита станут священными, а процветание нашего племени - главным предписанием её оракула."
                },
                {
                    "N": "Бабель",
                    "T": "Но прежде... Джехт, ещё не поздно раскаяться. Ты моя возлюбленная дочь... И я не хочу, чтобы ты так горько заблуждалась."
                },
                {
                    "N": "Джехт",
                    "T": "Я... Я не понимаю, что ты хочешь сказать?"
                },
                {
                    "N": "Бабель",
                    "T": "#Я выразилась предельно ясно. Единственная пророчица требует полного повиновения. И только ты и {M#твой друг-чужак}{F#твоя подруга-чужачка} знаете правду об Оазисе и не хотите закрыть на неё глаза."
                },
                {
                    "N": "Бабель",
                    "T": "#К тому же {M#он}{F#она} всё ещё {M#повелитель}{F#повелительница} джинна, хоть та и умолкла... Если мы избавимся от {M#него}{F#неё}, то получим власть над джинном."
                },
                {
                    "N": "Бабель",
                    "T": "Я куда больше чту древнюю мудрость джинна и её способность возродить Оазис. Думаю, будет справедливее, если её повелительницей буду я."
                },
                {
                    "N": "_1005",
                    "T": "А? Это что ты такое затеяла?"
                },
                {
                    "N": "Бабель",
                    "T": "Во время нашего прошлого разговора ты уклонилась от этого вопроса... Я всё понимаю."
                },
                {
                    "N": "Бабель",
                    "T": "#Но сегодня ты обязана сделать выбор - Танит, твоя семья, или {M#твой друг-чужак}{F#твоя подруга-чужачка}!"
                },
                {
                    "N": "_0",
                    "T": "Стой... Хочешь сказать, что вы уже обсуждали, как избавиться от меня?"
                },
                {
                    "N": "Джехт",
                    "T": "#Да... Но я ничего ей не обещала. {M#Ведь ты мой друг!}{F#Ведь... ты важна для меня.}"
                },
                {
                    "N": "Бабель",
                    "T": "#Прости, дитя. Жертвы неизбежны... Поверь, {M#его}{F#её} благородная кровь не прольётся напрасно."
                },
                {
                    "N": "Бабель",
                    "T": "А ты, Джехт, станешь моей преемницей. Однажды ты станешь новым матриархом племени Танит и пророком Набу Маликаты."
                },
                {
                    "N": "Бабель",
                    "T": "Хорошенько подумай. Будущее дома в твоих руках, дочь моя. Если ты попросишь, я дам тебе шанс. Я дам тебе время поразмыслить."
                },
                {
                    "N": "Джехт",
                    "T": "Нет, не нужно. Я уже всё решила."
                },
                {
                    "N": "_1005",
                    "T": "Хм, может, стоит ещё подумать? А то обстановка такая нервная..."
                },
                {
                    "N": "Джехт",
                    "T": "Бабель, я всегда была тебе признательна за заботу... Хотя я прекрасно знаю, что являюсь дочерью предателя и чужачки."
                },
                {
                    "N": "Джехт",
                    "T": "Я очень благодарна тебе за твоё предложение."
                },
                {
                    "N": "Джехт",
                    "T": "...За все поручения, которые я выполнила... За рты, которые для тебя заставила замолчать... За старейшин, что исчезли без следа..."
                },
                {
                    "N": "Джехт",
                    "T": "Помнишь старейшину Белледа, который любил крокодилов? Он относился к тебе как к родной дочери и очень меня любил... За это я вонзила в его грудь кинжал, покрытый ядом."
                },
                {
                    "N": "Бабель",
                    "T": "..."
                },
                {
                    "N": "Джехт",
                    "T": "А старейшина Гваффа, бельмо на твоём глазу... Думаю, он был о тебе такого же мнения. К сожалению, мне пришлось взять кость яка. И ещё другие были, и ещё, и ещё, и ещё..."
                },
                {
                    "N": "Джехт",
                    "T": "Я тогда впервые заплакала от страха - страха перед самой собой. А ты помогла мне вытереть слёзы... я отлично помню."
                },
                {
                    "N": "_1005",
                    "T": "Подожди... Ты хочешь сказать, что... Ого?! Как же так?.."
                },
                {
                    "N": "Бабель",
                    "T": "Остановись... Зачем ты всё это говоришь?.. Зачем при них?"
                },
                {
                    "N": "Джехт",
                    "T": "Ах, да. Ещё была старейшина Тейя, молодая и красивая предводительница охотников. Ты не могла с ней конкурировать."
                },
                {
                    "N": "Джехт",
                    "T": "Она думала, что я ей восхищаюсь. А я просто выполняла твоё поручение... Я верила, что ты моя настоящая семья. Я верила, что ты снова утрёшь мои слёзы, подаришь тепло семьи."
                },
                {
                    "N": "Джехт",
                    "T": "Я помогла ей исчезнуть в пустыне..."
                },
                {
                    "N": "Бабель",
                    "T": "К чему эта бессмысленная болтовня? Что ты хочешь сказать?!"
                },
                {
                    "N": "Джехт",
                    "T": "Думаю, у «единственной женщины-пророка» и моей «матери» не должно быть секретов. Не так ли?"
                },
                {
                    "N": "Джехт",
                    "T": "Если хочешь, я могу рассказать про каждое твоё поручение. Чтобы каждый житель Танита услышал."
                },
                {
                    "N": "Джехт",
                    "T": "Я всё это делала для тебя, моей «матери», и для нашей «семьи»."
                },
                {
                    "N": "Джехт",
                    "T": "#Но я сделала достаточно. С меня хватит! {NICKNAME}, я тебя не предам."
                },
                {
                    "N": "Бабель",
                    "T": "Ты сошла с ума... раз смеешь порочить имя матриарха племени! Ты забыла, кто твоя мать! Замолчи, пока ещё не поздно!"
                },
                {
                    "N": "Джехт",
                    "T": "Мою мать звали Юфайра Хинди, и она была порядочным человеком."
                },
                {
                    "N": "Бабель",
                    "T": "..."
                },
                {
                    "N": "Бабель",
                    "T": "Ах, теперь мне всё ясно. Дочь предателя оказалась просто малолетней шавкой... совсем как отец."
                },
                {
                    "N": "Бабель",
                    "T": "Джебраил и чужеземка горько поплатились за своё упрямство. Их дочь выросла такой же настырной - не может отличить чёрное от белого... Я должна была это предвидеть!"
                },
                {
                    "N": "Джехт",
                    "T": "Её зовут Юфайра Хинди... Я тоже возьму это имя."
                },
                {
                    "N": "Бабель",
                    "T": "Предательница... Мои слова для тебя пустой звук! Пустыня запомнит твоё предательство!"
                },
                {
                    "N": "Бабель",
                    "T": "Довольно! Соплеменники, вы знаете, что нужно делать."
                },
                {
                    "N": "Бабель",
                    "T": "Она меня очень разозлила... и расстроила."
                },
                {
                    "N": "_1005",
                    "T": "#Ох! Подождите, подождите... Не злитесь! Ты только что сказала, что относишься к Джехт, как к дочери, так ведь? А {NICKNAME} тебе во многом помог{F#ла}..."
                },
                {
                    "N": "_1005",
                    "T": "Значит.... Значит, мы обязательно найдём способ помириться, верно?"
                },
                {
                    "N": "Джехт",
                    "T": "Паймон, прячься."
                },
                {
                    "N": "Джехт",
                    "T": "Закрой глаза... и не испачкай свою светлую одежду."
                }
            ]
        ]
    },
    "7322509": {
        "Desc": "Одолейте Бабель и её приспешников",
        "Talk": []
    },
    "7322510": {
        "Desc": "Одолейте воинов племени Танит",
        "Talk": []
    },
    "7322521": {
        "Desc": "Одолейте воинов племени Танит",
        "Talk": []
    },
    "7322522": {
        "Desc": "Одолейте воинов племени Танит",
        "Talk": []
    },
    "7322515": {
        "Desc": "Догоните Бабель",
        "Talk": []
    },
    "7322516": {
        "Desc": "Одолейте Бабель",
        "Talk": []
    },
    "7322520": {
        "Desc": "Станьте свидетелем поражения Танит",
        "Talk": []
    },
    "7322524": {
        "Desc": "Уйдите вслед за Джехт",
        "Talk": []
    },
    "7322525": {
        "Desc": "Удалено",
        "Talk": []
    },
    "7322511": {
        "Desc": "Попрощайтесь с Джехт",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Джехт, ты всегда можешь нам доверять!"
                },
                {
                    "N": "Джехт",
                    "T": "Я знаю... Только мне теперь снова некуда идти."
                },
                {
                    "N": "_0",
                    "T": "В то же время теперь ты свободна и можешь жить, где захочешь."
                },
                {
                    "N": "Джехт",
                    "T": "..."
                },
                {
                    "N": "Джехт",
                    "T": "#Ух... Если бы ты мне это сказал{F#а} раньше, я бы точно тебя поколотила! Но... ты ведь прав{F#а}."
                },
                {
                    "N": "Джехт",
                    "T": "#Ты прав{F#а}... Теперь я глава своей собственной семьи."
                },
                {
                    "N": "Джехт",
                    "T": "Я больше не раба имени «Танит», а «Джехт» - хозяйка своего имени."
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "Джехт",
                    "T": "Я вернула себе имя матери... Я получила свободу. Возможно, в будущем «Джехт» станет новым родовым именем... Это мне неизвестно, но всё возможно."
                },
                {
                    "N": "Джехт",
                    "T": "Имя матери дарит мне чувство гордости, а имя отца сохраняет мои воспоминания. Пока они живут в моей памяти, даже в дикой пустыне... я смогу чувствовать себя как дома. Верно?"
                },
                {
                    "N": "_0",
                    "T": "Наконец-то слово «дом» больше не заставляет тебя грустить."
                },
                {
                    "N": "Джехт",
                    "T": "Да, спасибо тебе."
                },
                {
                    "N": "Джехт",
                    "T": "#Кхм... А знаешь, я бы очень хотела продолжить приключения вместе с тобой... Ха-ха, плечом к плечу. Ты так долго рисковал{F#а} собой из-за меня..."
                },
                {
                    "N": "Джехт",
                    "T": "Но... Я вижу, что впереди тебя ждёт свой путь, ещё больше одиночества и ещё более грандиозные цели... которые я не смогу вынести и даже вообразить."
                },
                {
                    "N": "Джехт",
                    "T": "#А меня... тоже ждёт свой путь! Мой путь... как ты видел{F#а}, точно не будет гладким и спокойным... Поэтому я не хочу становиться твоей обузой."
                },
                {
                    "N": "_1005",
                    "T": "Не говори так!.. Ты вовсе не обуза."
                },
                {
                    "N": "Джехт",
                    "T": "Пусть всё остаётся как есть... Но если ты когда-нибудь устанешь и захочешь немного отдохнуть... Уверена, на одной из дорог мы обязательно встретимся."
                },
                {
                    "N": "Джехт",
                    "T": "Возможно, я снова приглашу вас погрузиться в новое грандиозное приключение."
                },
                {
                    "N": "Джехт",
                    "T": "Фух... Хватит слов... Пора уходить. Слишком много горя связано с этим местом."
                },
                {
                    "N": "???",
                    "T": "#{M#Перед тем как расстаться с Джехт в пустыне, вы обнимаете её.\\nОна крепко сжимает вас в объятиях. Вы замечаете, что она, кажется, сдерживает рыдания...\\nНо она быстро отстраняется и протирает влажные глаза, а затем снова широко улыбается вам.}{F#Перед тем как расстаться с Джехт в пустыне, вы обнимаете её.\\nОна крепко сжимает вас в объятиях, будто боясь, что вас унесёт песчаная буря. Вы замечаете, что она, кажется, сдерживает рыдания...\\nОна чуть отстраняется, протирает влажные глаза, а затем снова широко улыбается вам.}"
                },
                {
                    "N": "???",
                    "T": "Джехт говорит: «Надеюсь, при нашей следующей встрече будет ярко светить солнце»."
                },
                {
                    "N": "???",
                    "T": "Джехт поворачивается и уходит.\\nВы видите, как Бенбен появляется из руин лагеря и быстро следует за Джехт."
                }
            ]
        ]
    }
}