// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Сахароза",
            "ID": "1019",
            "Count": 54
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 42
        },
        {
            "Name": "Альбедо",
            "ID": "1018",
            "Count": 30
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 28
        },
        {
            "Name": "Отчаянный Паллад",
            "ID": "157701",
            "Count": 9
        },
        {
            "Name": "Вадим",
            "ID": "10341",
            "Count": 4
        },
        {
            "Name": "Маг Электро цицинов",
            "ID": "1659",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "10205",
            "Count": 1
        }
    ],
    "Num": "Принц мела и дракон. Глава IV",
    "Title": "Незваные гости",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Dragonspine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41213,
            "Name": "Незваные гости",
            "Desc": "Множество неожиданных вещей случилось в этих горах: таинственный лагерь, не пойми откуда взявшиеся воры, незваные злодеи... Кажется, будто этот меч затянул вас в эпицентр абсурда. Пока он остаётся в ваших руках, неприятности продолжают вас преследовать, включая желающих отнять у вас этот меч и невиданных доселе чудовищ...",
            "Track": [],
            "R": [
                141213
            ],
            "RP": [],
            "Sub": [
                4121301,
                4121302,
                4121317,
                4121318,
                4121303,
                4121304,
                4121305,
                4121306,
                4121307,
                4121309,
                4121311,
                4121310,
                4121319,
                4121320,
                4121308,
                4121313,
                4121312,
                4121316,
                4121315,
                4121314
            ]
        }
    ]
}

var _sq = {
    "4121301": {
        "Desc": "Найдите Альбедо",
        "Step": "Множество неожиданных вещей случилось в этих горах: таинственный лагерь, не пойми откуда взявшиеся воры, незваные злодеи... Кажется, будто этот меч затянул вас в эпицентр абсурда. Пока он остаётся в ваших руках, неприятности продолжают вас преследовать, включая желающих отнять у вас этот меч и невиданных доселе чудовищ...",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Альбедо! Мы опять к тебе!"
                },
                {
                    "N": "_1005",
                    "T": "Ой, кажется, Альбедо нет?"
                },
                {
                    "N": "_1005",
                    "T": "Он ушёл проводить исследования? Или, может быть, опять рисовать свои таинственные картины?"
                },
                {
                    "N": "Сахароза",
                    "T": "А! Это вы!"
                },
                {
                    "N": "_1005",
                    "T": "Да это же Сахароза! Ты здесь откуда?"
                },
                {
                    "N": "Сахароза",
                    "T": "Моё исследование закончено, поэтому у меня есть примерно пять часов и двадцать шесть минут свободного времени."
                },
                {
                    "N": "Сахароза",
                    "T": "Поэтому я решила разыскать вас, чтобы поговорить о моей просьбе!"
                },
                {
                    "N": "_1005",
                    "T": "У тебя прекрасное чувство времени! Ты что, человек-часы?"
                },
                {
                    "N": "Сахароза",
                    "T": "О, нет-нет, не стоит похвалы, ты слишком добра..."
                },
                {
                    "N": "_1005",
                    "T": "Это был не комплимент!"
                },
                {
                    "N": "Сахароза",
                    "T": "#Путешественни{F#ца}{M#к}! М-можно спросить?.. Как у тебя успехи с раскрытием тайны Альбедо?"
                },
                {
                    "N": "_1005",
                    "T": "Насколько Паймон помнит, мы говорили об этом больше недели назад."
                },
                {
                    "N": "_0",
                    "T": "Мы думали, ты забыла."
                },
                {
                    "N": "Сахароза",
                    "T": "Что?!"
                },
                {
                    "N": "Сахароза",
                    "T": "Б-больше недели?! Я, должно быть... Ах..."
                },
                {
                    "N": "Сахароза",
                    "T": "Ох, я была так увлечена экспериментами, что совершенно упустила из виду это дело..."
                },
                {
                    "N": "_1005",
                    "T": "Как у неё может быть такое прекрасное и такое ужасное чувство времени одновременно?"
                },
                {
                    "N": "Сахароза",
                    "T": "И... и всё-таки! Вы что-нибудь узнали?"
                },
                {
                    "N": "_0",
                    "T": "Можно и так сказать."
                },
                {
                    "N": "_0",
                    "T": "Да, нам всё ясно."
                },
                {
                    "N": "Сахароза",
                    "T": "Замечательно! Можете мне рассказать?"
                },
                {
                    "N": "_0",
                    "T": "Паймон, как ты считаешь?"
                },
                {
                    "N": "_1005",
                    "T": "Хм... Наверное, ничего страшного не случится?"
                },
                {
                    "N": "_1005",
                    "T": "Пусть даже посмотрит, только руками не трогает."
                },
                {
                    "N": "Сахароза",
                    "T": "Подождите, о чём вы?"
                },
                {
                    "N": "Сахароза",
                    "T": "Что это?"
                },
                {
                    "N": "_0",
                    "T": "Это секрет Альбедо."
                },
                {
                    "N": "_0",
                    "T": "Это то, о чём ты хотела узнать."
                },
                {
                    "N": "_1005",
                    "T": "Это очень сильный меч, его нельзя трогать."
                },
                {
                    "N": "Сахароза",
                    "T": "О... Это..."
                },
                {
                    "N": "Сахароза",
                    "T": "Э-это! Я никогда не видела такого..."
                },
                {
                    "N": "_1005",
                    "T": "Ха-ха, наслаждайся зрелищем! Даже Паймон почему-то ощущает гордость, глядя на него."
                },
                {
                    "N": "Сахароза",
                    "T": "Вот это да! Я впервые вижу волшебный меч."
                },
                {
                    "N": "Сахароза",
                    "T": "Я смутно ощущаю, как в нём медленно течёт энергия... Он будто живой."
                },
                {
                    "N": "_1005",
                    "T": "Ты действительно ощущаешь это?"
                },
                {
                    "N": "Сахароза",
                    "T": "Думаю, это потому что я изучаю алхимию."
                },
                {
                    "N": "Сахароза",
                    "T": "Я не могу сказать наверняка, но течение энергии действительно заметно. Хотя это не особо точное описание... Обычно я объясняю вещи п-по-другому."
                },
                {
                    "N": "Сахароза",
                    "T": "Пожалуйста, поверьте мне! Обычно я не выражаюсь так неопределённо!"
                },
                {
                    "N": "_1005",
                    "T": "Ладно-ладно, мы поняли."
                },
                {
                    "N": "Сахароза",
                    "T": "#Путешественни{F#ца}{M#к}, скажи... Ты не мог{F#ла} бы воспользоваться им в бою?"
                },
                {
                    "N": "Сахароза",
                    "T": "Мне хотелось бы узнать о нём больше, но я не могу его использовать, поэтому прошу тебя..."
                },
                {
                    "N": "_0",
                    "T": "Только тихо, чтобы Альбедо не узнал."
                },
                {
                    "N": "_0",
                    "T": "Лучше сделать это где-нибудь, где никто не увидит."
                },
                {
                    "N": "_1005",
                    "T": "Давайте найдём подходящее место!"
                }
            ]
        ]
    },
    "4121302": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Сахароза",
                    "T": "Вот это да, впервые вижу такой меч..."
                },
                {
                    "N": "Сахароза",
                    "T": "#И ты просто потрясающ{F#ая}{M#ий}! Прекрасно смотришься в бою, и удары у тебя сильные."
                },
                {
                    "N": "_0",
                    "T": "Ты мне льстишь."
                },
                {
                    "N": "Сахароза",
                    "T": "Этот меч особенный. Я не хотела углубляться в исследование, но он невольно приковывает взгляд..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон считает, что это, скорее, твоя особенность, а не меча..."
                },
                {
                    "N": "Сахароза",
                    "T": "Опасный и притягательный волшебный одноручный меч... Точно!"
                },
                {
                    "N": "Сахароза",
                    "T": "Раз Альбедо рассказал вам о такой важной вещи, значит, он вам очень доверяет!"
                },
                {
                    "N": "_0",
                    "T": "Меня это тоже удивляет."
                },
                {
                    "N": "_0",
                    "T": "#Я рад{F#а}, что он мне доверяет."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, ты заслуживаешь такого доверия."
                },
                {
                    "N": "Сахароза",
                    "T": "Я тоже так думаю."
                },
                {
                    "N": "Сахароза",
                    "T": "Но ведь до того, как меч попал тебе в руки, в нём не было энергии... Как господин Альбедо приметил его среди прочего хлама?"
                },
                {
                    "N": "_1005",
                    "T": "Внезапное озарение обычно нельзя объяснить. Как, например, такое: Паймон захотела медовое мясо с морковкой!"
                },
                {
                    "N": "Сахароза",
                    "T": "Ох... Я ведь тоже сегодня ничего не ела."
                },
                {
                    "N": "Сахароза",
                    "T": "Я поспешила к вам сразу же, как только закончила эксперименты, но по пути наткнулась на застрявшего в снегах искателя приключений. Пришлось потратить столько времени, чтобы ему помочь..."
                },
                {
                    "N": "Сахароза",
                    "T": "*Урчание*"
                },
                {
                    "N": "_0",
                    "T": "Кажется, ты действительно голодна."
                },
                {
                    "N": "Сахароза",
                    "T": "Ой! Нет-нет, не настолько..."
                },
                {
                    "N": "_1005",
                    "T": "Не надо стесняться. Смело выкладывай все свои мысли."
                },
                {
                    "N": "Сахароза",
                    "T": "Эм... Ну..."
                },
                {
                    "N": "_1005",
                    "T": "Повторяй за Паймон: «Я голодна! Я хочу есть!»"
                },
                {
                    "N": "_0",
                    "T": "#Я голод{F#на}{M#ен}!"
                },
                {
                    "N": "_0",
                    "T": "Я хочу есть!"
                },
                {
                    "N": "Сахароза",
                    "T": "Я г-голодна... Я х-хочу..."
                },
                {
                    "N": "Сахароза",
                    "T": "Мне так неловко!"
                },
                {
                    "N": "_1005",
                    "T": "Нечего здесь стесняться! Если ты признаешься, что голодна, то еда будет вкуснее."
                },
                {
                    "N": "Сахароза",
                    "T": "О, правда?"
                },
                {
                    "N": "_1005",
                    "T": "Правда! Давайте соберёмся с силами, дойдём до привала и поищем еду..."
                },
                {
                    "N": "_1005",
                    "T": "Медовое мясо с морковкой точно согреет нас в эту стужу."
                }
            ]
        ]
    },
    "4121317": {
        "Desc": "",
        "Talk": []
    },
    "4121318": {
        "Desc": "",
        "Talk": []
    },
    "4121303": {
        "Desc": "Испытайте меч в месте обитания монстров",
        "Talk": [
            [
                {
                    "N": "Отчаянный Паллад",
                    "T": "У-у-ух... О-о-ох..."
                },
                {
                    "N": "Сахароза",
                    "T": "Г-господин Паллад?!"
                },
                {
                    "N": "Сахароза",
                    "T": "Т-ты ещё не вернулся?"
                },
                {
                    "N": "_1005",
                    "T": "Разве это не тот искатель приключений из Мондштадта? Он тоже пришёл сюда вслед за Сайрусом?"
                },
                {
                    "N": "Отчаянный Паллад",
                    "T": "Х-хо-олодно-о, как хо-олодно! Апчхи!"
                },
                {
                    "N": "Сахароза",
                    "T": "Ты что, стоишь здесь с тех пор, как я вытащила тебя из сугроба?!"
                },
                {
                    "N": "Отчаянный Паллад",
                    "T": "Я... Я не хотел, н-но я заблудился! Простите..."
                },
                {
                    "N": "Отчаянный Паллад",
                    "T": "Б-р-р... Я так з-замёрз, что и шагу не м-могу сделать!"
                },
                {
                    "N": "Сахароза",
                    "T": "Ах, господин Паллад, эти горы не прощают неподготовленных."
                },
                {
                    "N": "_0",
                    "T": "Давайте возьмём его с собой."
                },
                {
                    "N": "Сахароза",
                    "T": "Можно? Он сейчас в таком состоянии, что сам идти не сможет..."
                },
                {
                    "N": "_1005",
                    "T": "Причём тут «можно»? Мы же не можем бросить его здесь."
                },
                {
                    "N": "Сахароза",
                    "T": "#Тоже верно... Ох, путешественни{F#ца}{M#к}, извини... Я... прошу прощения за него."
                },
                {
                    "N": "???",
                    "T": "Всё ещё думаешь о других? Сначала побеспокойся о себе!"
                },
                {
                    "N": "_1005",
                    "T": "А! Опять Фатуи!"
                },
                {
                    "N": "Вадим",
                    "T": "Думаю, вы уже знаете, зачем мы здесь."
                },
                {
                    "N": "Вадим",
                    "T": "Отдайте меч, иначе живыми вам не уйти!"
                },
                {
                    "N": "Сахароза",
                    "T": "Нет! Пожалуйста, не отдавай им меч!"
                },
                {
                    "N": "_0",
                    "T": "Конечно не отдам!"
                },
                {
                    "N": "_0",
                    "T": "Никто не смеет грабить меня!"
                },
                {
                    "N": "_1005",
                    "T": "Вот это настрой! Зададим им жару!"
                },
                {
                    "N": "Сахароза",
                    "T": "Паллад, я отведу тебя в безопасное место! Скорее!"
                },
                {
                    "N": "Вадим",
                    "T": "Хм! Наивные... Свидетелям не удастся уйти!"
                },
                {
                    "N": "Вадим",
                    "T": "Я преподнесу этот меч в подарок Её Сиятельству, Предвестнице Синьоре!"
                }
            ]
        ]
    },
    "4121304": {
        "Desc": "Победите окружающих монстров",
        "Talk": [
            [
                {
                    "N": "Маг Электро цицинов",
                    "T": ""
                },
                {
                    "N": "Маг Электро цицинов",
                    "T": ""
                },
                {
                    "N": "Маг Электро цицинов",
                    "T": ""
                },
                {
                    "N": "Отчаянный Паллад",
                    "T": ""
                },
                {
                    "N": "Отчаянный Паллад",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "Маг Электро цицинов",
                    "T": ""
                },
                {
                    "N": "Сахароза",
                    "T": ""
                }
            ]
        ]
    },
    "4121305": {
        "Desc": "Поговорите с Сахарозой",
        "Talk": [
            [
                {
                    "N": "Альбедо",
                    "T": "Я пошёл посмотреть, что за шум, а это оказались вы."
                },
                {
                    "N": "Альбедо",
                    "T": "Что случилось? Опять подрались?"
                },
                {
                    "N": "Сахароза",
                    "T": "Г-господин Альбедо... Я не специально..."
                },
                {
                    "N": "Альбедо",
                    "T": "Сахароза, разве ты не должна заниматься сортировкой данных? Как так получилось, что ты здесь?"
                },
                {
                    "N": "Альбедо",
                    "T": "Да ещё и дерёшься с такими опасными противниками в такую погоду..."
                },
                {
                    "N": "_0",
                    "T": "#Я тоже драл{F#ась}{M#ся}... Прости."
                },
                {
                    "N": "_1005",
                    "T": "И почему Паймон тоже так неловко..."
                },
                {
                    "N": "Сахароза",
                    "T": "Ой-ой-ой... Я лишь... Простите, простите меня, я просто шла мимо..."
                },
                {
                    "N": "Альбедо",
                    "T": "Я полагаю, по пути ты снова на что-то отвлеклась."
                },
                {
                    "N": "_0",
                    "T": "#Прости. Я рассказал{F#а} ей о мече."
                },
                {
                    "N": "Альбедо",
                    "T": "#Всё рассказал{F#а}?"
                },
                {
                    "N": "_1005",
                    "T": "Мы только рассказали ей о свойствах и прошлом меча, трогать не давали! Мы же всё-таки сознательные..."
                },
                {
                    "N": "Альбедо",
                    "T": "Ладно. В конце концов, я не мог вечно скрывать это от неё."
                },
                {
                    "N": "Альбедо",
                    "T": "Сахароза очень чувствительна к знаниям и загадкам, что очень полезно в алхимии."
                },
                {
                    "N": "Сахароза",
                    "T": "О-о... Я больше никогда не буду доставлять неприятностей! Клянусь цветком-сахарком с четырёхкратно увеличенными семенами!"
                },
                {
                    "N": "Альбедо",
                    "T": "Я не боюсь неприятностей, меня волнует твоя безопасность. В следующий раз будь осторожнее."
                },
                {
                    "N": "Альбедо",
                    "T": "Ах, да. Что случилось с тем искателем приключений?"
                },
                {
                    "N": "Сахароза",
                    "T": "Ой... Я защищала господина Паллада, пока шёл бой. Надеюсь, его не ранили."
                },
                {
                    "N": "Отчаянный Паллад",
                    "T": "Х-хо-олодно-о..."
                },
                {
                    "N": "_1005",
                    "T": "Наверное, он простудился за время боя."
                },
                {
                    "N": "Сахароза",
                    "T": "Ох, я об этом не подумала... Это моя вина, простите!"
                },
                {
                    "N": "Сахароза",
                    "T": "Господин Альбедо, я пойду проверю, как он!"
                },
                {
                    "N": "Альбедо",
                    "T": "Конечно."
                },
                {
                    "N": "_1005",
                    "T": "Сахароза кажется немного твердолобой, но на самом деле она ребёнок с добрым сердцем."
                },
                {
                    "N": "_0",
                    "T": "#Если бы я был{F#а} твоего размера, я бы не стал{F#а} называть её ребёнком."
                },
                {
                    "N": "_1005",
                    "T": "Согласна."
                },
                {
                    "N": "Альбедо",
                    "T": "Сахароза... Только отвернёшься - она тут же оказывается в самых странных ситуациях..."
                },
                {
                    "N": "_0",
                    "T": "Молодёжь всегда такая."
                },
                {
                    "N": "Альбедо",
                    "T": "Верно."
                },
                {
                    "N": "_0",
                    "T": "Сахароза не хотела неприятностей. Не сердись на неё."
                },
                {
                    "N": "Альбедо",
                    "T": "Не бойтесь, я не сержусь."
                },
                {
                    "N": "_1005",
                    "T": "Ой, кажется, на мече что-то засветилось."
                },
                {
                    "N": "Альбедо",
                    "T": "Хм? Снова изменения..."
                },
                {
                    "N": "Альбедо",
                    "T": "Меч стал гораздо сильнее, чем раньше. Интересно, почему?"
                },
                {
                    "N": "_0",
                    "T": "Мы сражались с Фатуи."
                },
                {
                    "N": "_1005",
                    "T": "Среди них были особо свирепые воины, мы таких раньше не видели."
                },
                {
                    "N": "Альбедо",
                    "T": "Значит, это энергия, с которой ему ещё не приходилось сталкиваться..."
                },
                {
                    "N": "Альбедо",
                    "T": "Поэтому он стал значительно сильнее."
                }
            ]
        ]
    },
    "4121306": {
        "Desc": "Следуйте за Сахарозой в лагерь",
        "Talk": [
            [
                {
                    "N": "Альбедо",
                    "T": "Сила дракона... его воля к жизни может воскрешать погибшие растения и давать им такую силу..."
                },
                {
                    "N": "Альбедо",
                    "T": "Немыслимо."
                },
                {
                    "N": "_1005",
                    "T": "Как мог засохший пень превратиться в такого монстра?"
                },
                {
                    "N": "_1005",
                    "T": "Ещё немного - и он бы нас проглотил!"
                },
                {
                    "N": "_1005",
                    "T": "Но почему это случилось только сейчас?"
                },
                {
                    "N": "Альбедо",
                    "T": "Скорее всего, потому что меч упал на землю. Это привело к утечке его энергии."
                },
                {
                    "N": "Отчаянный Паллад",
                    "T": "Это я виноват. Не прогоняйте меня! Умоляю, не прогоняйте!"
                },
                {
                    "N": "Отчаянный Паллад",
                    "T": "Я больше не доставлю вам проблем, клянусь!"
                },
                {
                    "N": "Сахароза",
                    "T": "О, господин Паллад... Не нужно притворяться грибом, обняв колени..."
                },
                {
                    "N": "Альбедо",
                    "T": "Эх..."
                },
                {
                    "N": "Альбедо",
                    "T": "Неужели этот Крио папоротник засох здесь, потому что не имел возможности впитывать порочную энергию?"
                },
                {
                    "N": "Альбедо",
                    "T": "#Когда ты пров{F#ела}{M#ёл} очищение, чистая энергия элементов не только воскресила его, но и усилила."
                },
                {
                    "N": "Альбедо",
                    "T": "Чистая энергия жизни заставит его тело непрерывно восстанавливаться... вместе с его воинственным духом."
                },
                {
                    "N": "_0",
                    "T": "#Звучит хуже, чем я думал{F#а}..."
                },
                {
                    "N": "_0",
                    "T": "#Неожиданно. Это потому что я слишком могущественн{F#ая}{M#ый}?"
                },
                {
                    "N": "Альбедо",
                    "T": "Я ещё не встречался с подобным."
                },
                {
                    "N": "Альбедо",
                    "T": "Нужно отметить, что наблюдение такого редкого феномена - это своего рода везение."
                },
                {
                    "N": "Альбедо",
                    "T": "Сахароза."
                },
                {
                    "N": "Сахароза",
                    "T": "Да!"
                },
                {
                    "N": "Альбедо",
                    "T": "Позаботься об этом искателе приключений и отведи его обратно в лагерь."
                },
                {
                    "N": "Сахароза",
                    "T": "Слушаюсь!"
                },
                {
                    "N": "Альбедо",
                    "T": "#Что до нашего дела... Прошу прощения, путешественни{F#ца}{M#к}, но я вынужден снова просить твоей помощи."
                },
                {
                    "N": "_0",
                    "T": "Я сделаю всё, что в моих силах."
                },
                {
                    "N": "_1005",
                    "T": "Мы единственные, кто может решить эту неожиданную проблему. Наверняка это потому что мы становимся всё сильнее!"
                }
            ]
        ]
    },
    "4121307": {
        "Desc": "Поговорите с Палладом",
        "Talk": []
    },
    "4121309": {
        "Desc": "Одолейте Фатуи, желающих отнять меч",
        "Talk": []
    },
    "4121311": {
        "Desc": "",
        "Talk": []
    },
    "4121310": {
        "Desc": "Поговорите с Альбедо",
        "Talk": []
    },
    "4121319": {
        "Desc": "",
        "Talk": []
    },
    "4121320": {
        "Desc": "",
        "Talk": []
    },
    "4121308": {
        "Desc": "",
        "Talk": []
    },
    "4121313": {
        "Desc": "Одолейте Крио папоротник",
        "Talk": []
    },
    "4121312": {
        "Desc": "Одолейте Крио папоротник",
        "Talk": []
    },
    "4121316": {
        "Desc": "",
        "Talk": []
    },
    "4121315": {
        "Desc": "Одолейте Крио папоротник",
        "Talk": []
    },
    "4121314": {
        "Desc": "Поговорите с Альбедо",
        "Talk": []
    }
}