// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Атефа",
            "ID": "30501",
            "Count": 26
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 12
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 6
        }
    ],
    "Num": "Алхимия и управление III",
    "Title": "Чужеземные рынки",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_AlchemySim",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40146,
            "Name": "Чужеземные рынки",
            "Desc": "Похоже, ваш магазин удостоился внимания иностранных торговцев...",
            "Track": [],
            "R": [
                140146
            ],
            "RP": [],
            "Sub": [
                4014603,
                4014601,
                4014602
            ]
        }
    ]
}

var _sq = {
    "4014603": {
        "Desc": "Подождите два дня",
        "Talk": [
            [
                {
                    "N": "Атефа",
                    "T": "Привет! Все зелья из предыдущей партии проданы!"
                },
                {
                    "N": "Атефа",
                    "T": "Я подготовила статистику продаж. Можете взглянуть."
                },
                {
                    "N": "Атефа",
                    "T": "Давайте сразу перейдём к обсуждению новой сделки?"
                },
                {
                    "N": "_0",
                    "T": "Проверить запрос на зелья..."
                },
                {
                    "N": "Атефа",
                    "T": "Чутьё подсказывает, что сейчас рынку нужны следующие зелья."
                },
                {
                    "N": "_0",
                    "T": "Поговорим об этом позже..."
                },
                {
                    "N": "Атефа",
                    "T": "Гм, ладно. Но не упустите свой шанс! Железо надо ковать, пока горячо!"
                }
            ]
        ]
    },
    "4014601": {
        "Desc": "Вернитесь в магазин",
        "Talk": [
            [
                {
                    "N": "Атефа",
                    "T": "Здравствуйте! Моё имя Атефа, я странствующая негоциантка из Сумеру. Рада с вами познакомиться!"
                },
                {
                    "N": "_1005",
                    "T": "Ничего себе, какой долгий путь ты проделала! Похоже, слава о нашем магазине разошлась по всему Тейвату!"
                },
                {
                    "N": "_0",
                    "T": "Всё благодаря тебе, Паймон."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе! Паймон настоящий гений продаж! Продаст даже снег зимой!"
                },
                {
                    "N": "_0",
                    "T": "Наши усилия окупились."
                },
                {
                    "N": "Атефа",
                    "T": "Ха-ха, это точно! Торговцы и негоцианты узнают всё первыми, и многие из нас уже слышали о магазине алхимических зелий."
                },
                {
                    "N": "Атефа",
                    "T": "Но большинство торговцев не рискуют заниматься столь необычным товаром."
                },
                {
                    "N": "Атефа",
                    "T": "А я считаю, что торговец не должен упускать возможности заработать. Иначе большой моры ему не видать."
                },
                {
                    "N": "Атефа",
                    "T": "Пусть обычные люди пока мало что знают об алхимических зельях, но если поработать над продвижением, вам откроется огромный рынок. И тогда мора сама потечёт в руки!"
                },
                {
                    "N": "Атефа",
                    "T": "Разогнав спрос, вы сможете увеличить цены хоть в десять раз... Хе-хе, с такой прибылью и до конца года не придётся работать!"
                },
                {
                    "N": "_1005",
                    "T": "В десять раз! Ты серьёзно?"
                },
                {
                    "N": "Атефа",
                    "T": "Ха-ха, если спрос на продукт высокий, люди заплатят любую цену. Можно назвать это своеобразным соглашением между покупателем и продавцом."
                },
                {
                    "N": "_1005",
                    "T": "Твои рассуждения напомнили Паймон о другой негоциантке, помешанной на море..."
                },
                {
                    "N": "_1005",
                    "T": "Подожди, ты ведь из Сумеру? Наверное, вы знакомы. Ты знаешь Дори?"
                },
                {
                    "N": "Атефа",
                    "T": "Дори? Ты о госпоже Сангема-бай, известнейшей негоциантке Сумеру? Вы её знаете?"
                },
                {
                    "N": "_0",
                    "T": "Она моя подруга."
                },
                {
                    "N": "_0",
                    "T": "Встречались с ней пару раз."
                },
                {
                    "N": "Атефа",
                    "T": "Ничего себе! Госпожа Сангема-бай мой кумир! Всегда восхищалась её деловым чутьём и преданностью море!"
                },
                {
                    "N": "Атефа",
                    "T": "Однажды мне даже довелось побывать в Алькасар-сарае. Настоящий дворец!"
                },
                {
                    "N": "Атефа",
                    "T": "Я надеюсь когда-нибудь стать такой же, как госпожа Сангема-бай. Чтобы моры было больше, чем я могу сосчитать, ха-ха..."
                },
                {
                    "N": "_1005",
                    "T": "Так, мы её теряем... Как нам теперь..."
                },
                {
                    "N": "_0",
                    "T": "Пусть у тебя всё получится."
                },
                {
                    "N": "Атефа",
                    "T": "Огромное спасибо!"
                },
                {
                    "N": "_0",
                    "T": "Давай поговорим о деле."
                },
                {
                    "N": "Атефа",
                    "T": "Кхм... Да, что-то я отвлеклась."
                },
                {
                    "N": "Атефа",
                    "T": "К делу. Кажется, я говорила о том, что вместе мы могли бы заработать много моры!"
                },
                {
                    "N": "Атефа",
                    "T": "Предложение у меня простое. Вы готовите зелья, а я забираю у вас новые партии на продажу. Так ваши зелья разойдутся по всему Тейвату!"
                },
                {
                    "N": "Атефа",
                    "T": "Если вам интересно моё предложение, можем обсудить подробности. Например, какие зелья войдут в первую партию."
                },
                {
                    "N": "_0",
                    "T": "Проверить запрос на зелья..."
                },
                {
                    "N": "Атефа",
                    "T": "Чутьё подсказывает, что сейчас рынку нужны следующие зелья."
                },
                {
                    "N": "_0",
                    "T": "Поговорим об этом позже..."
                },
                {
                    "N": "Атефа",
                    "T": "Гм, ладно. Но не упустите свой шанс! Железо надо ковать, пока горячо!"
                }
            ]
        ]
    },
    "4014602": {
        "Desc": "Поговорите с торговцем",
        "Talk": [
            [
                {
                    "N": "Атефа",
                    "T": "Ну как, готовы заработать ещё больше моры?"
                },
                {
                    "N": "_0",
                    "T": "Проверить запрос на зелья..."
                },
                {
                    "N": "Атефа",
                    "T": "Чутьё подсказывает, что сейчас рынку нужны следующие зелья."
                },
                {
                    "N": "_0",
                    "T": "Поговорим об этом позже..."
                },
                {
                    "N": "Атефа",
                    "T": "Гм, ладно. Но не упустите свой шанс! Железо надо ковать, пока горячо!"
                }
            ]
        ]
    }
}