// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Кадзи",
            "ID": "20248",
            "Count": 46
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 17
        },
        {
            "Name": "Разместить",
            "ID": "20255",
            "Count": 1
        },
        {
            "Name": "Разместить",
            "ID": "20256",
            "Count": 1
        },
        {
            "Name": "Разместить",
            "ID": "20257",
            "Count": 1
        },
        {
            "Name": "Разместить",
            "ID": "20259",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "Наследие Оробаси",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 72129,
            "Name": "Наследие Оробаси. Часть I",
            "Desc": "Каменный столб стоит возле ущелья Мусодзин, безмолвно ожидая появления реставратора...",
            "Track": [],
            "R": [
                172129
            ],
            "RP": [],
            "Sub": [
                7212910,
                7212905,
                7212906,
                7212907,
                7212908,
                7212909,
                7212911
            ]
        },
        {
            "_id": 72130,
            "Name": "Наследие Оробаси. Часть II",
            "Desc": "Каменный столб стоит возле Головы Змеи, безмолвно ожидая появления реставратора...",
            "Track": [],
            "R": [
                172130
            ],
            "RP": [],
            "Sub": [
                7213004,
                7213005,
                7213006,
                7213007,
                7213008,
                7213009
            ]
        },
        {
            "_id": 72131,
            "Name": "Наследие Оробаси. Часть III",
            "Desc": "Опоры шахты Дзякоцу также повреждены и нуждаются в ремонте.",
            "Track": [],
            "R": [
                172131
            ],
            "RP": [],
            "Sub": [
                7213104,
                7213105,
                7213106,
                7213107,
                7213108,
                7213109
            ]
        },
        {
            "_id": 72132,
            "Name": "Наследие Оробаси. Часть V",
            "Desc": "Руины древнего города, известного как форт Мумэи, медленно поднимаются из моря. Оглушительный шум волн скрывает древнюю и глубокую обиду...",
            "Track": [],
            "R": [
                172132
            ],
            "RP": [],
            "Sub": [
                7213201,
                7213202,
                7213204,
                7213206,
                7213205
            ]
        },
        {
            "_id": 72133,
            "Name": "Наследие Оробаси. Пролог",
            "Desc": "Остров Ясиори подвергся воздействию энергии Татаригами. Кадзи, шахтёр, который находится на острове, ищет способ предотвратить дальнейшее усиление этой энергии...",
            "Track": [],
            "R": [
                172133
            ],
            "RP": [],
            "Sub": [
                7213301
            ]
        },
        {
            "_id": 72134,
            "Name": "Наследие Оробаси. Часть IV",
            "Desc": "Вернитесь в условленное место и расскажите Кадзи о ситуации.",
            "Track": [],
            "R": [
                172134
            ],
            "RP": [],
            "Sub": [
                7213401,
                7213402
            ]
        }
    ]
}

var _sq = {
    "7212910": {
        "Desc": "",
        "Talk": []
    },
    "7212905": {
        "Desc": "Наблюдайте за оберегом",
        "Step": "Обратите внимание на странный каменный фонарь. Возможно, вы найдёте способ снова зажечь его?",
        "Talk": [
            [
                {
                    "N": "Разместить",
                    "T": "Похоже, в обереге не хватает двух критически важных деталей."
                },
                {
                    "N": "_0",
                    "T": "(Это то, что нужно?)"
                }
            ]
        ]
    },
    "7212906": {
        "Desc": "Найдите недостающую часть и почините оберег",
        "Step": "Используйте чувство стихий для поиска недостающей части",
        "Tips": "Используйте чувство стихий для поиска недостающей части",
        "Talk": [
            [
                {
                    "N": "Кадзи",
                    "T": "#Как дела? Уже закончил{F#а} восстанавливать оберег?"
                },
                {
                    "N": "_0",
                    "T": "Пока ещё нет."
                },
                {
                    "N": "Кадзи",
                    "T": "Ничего. Не торопись."
                },
                {
                    "N": "_0",
                    "T": "Всё ещё этим занимаюсь."
                },
                {
                    "N": "Кадзи",
                    "T": "Если не можешь починить его, не страшно. Главное не оставайся слишком долго в этом опасном месте."
                }
            ]
        ]
    },
    "7212907": {
        "Desc": "",
        "Talk": []
    },
    "7212908": {
        "Desc": "",
        "Talk": []
    },
    "7212909": {
        "Desc": "",
        "Talk": []
    },
    "7212911": {
        "Desc": "Вернитесь и поговорите с Кадзи",
        "Step": "Вернитесь к Кадзи и расскажите о ситуации с починкой оберега.",
        "Talk": []
    },
    "7213004": {
        "Desc": "",
        "Step": "",
        "Talk": [
            [
                {
                    "N": "Разместить",
                    "T": "Похоже, в обереге не хватает двух критически важных деталей."
                },
                {
                    "N": "_0",
                    "T": "(Это то, что нужно?)"
                }
            ]
        ]
    },
    "7213005": {
        "Desc": "Найдите оберег Головы змея",
        "Step": "Найдите оберег, основываясь на описании Кадзи",
        "Talk": [
            [
                {
                    "N": "Кадзи",
                    "T": "#Как дела? Уже закончил{F#а} восстанавливать оберег?"
                },
                {
                    "N": "_0",
                    "T": "Пока ещё нет."
                },
                {
                    "N": "_0",
                    "T": "Всё ещё этим занимаюсь."
                },
                {
                    "N": "Кадзи",
                    "T": "Ничего. Не торопись."
                },
                {
                    "N": "Кадзи",
                    "T": "Если не можешь починить его, не страшно. Главное не оставайся слишком долго в этом опасном месте."
                }
            ]
        ]
    },
    "7213006": {
        "Desc": "Найдите недостающую часть",
        "Step": "При помощи чувства стихий найдите недостающие Жемчужину каменного столпа и Самоцвет-оберег каменного столпа и поместите их в оберег.",
        "Tips": "Используйте чувство стихий для поиска недостающей части",
        "Talk": []
    },
    "7213007": {
        "Desc": "",
        "Talk": []
    },
    "7213008": {
        "Desc": "",
        "Talk": []
    },
    "7213009": {
        "Desc": "",
        "Talk": []
    },
    "7213104": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Разместить",
                    "T": "Похоже, в обереге не хватает двух критически важных деталей."
                },
                {
                    "N": "_0",
                    "T": "(Это то, что нужно?)"
                }
            ]
        ]
    },
    "7213105": {
        "Desc": "Найдите оберег в шахте Дзякоцу",
        "Step": "Найдите оберег, основываясь на описании Кадзи",
        "Talk": [
            [
                {
                    "N": "Кадзи",
                    "T": "#Как дела? Уже закончил{F#а} восстанавливать оберег?"
                },
                {
                    "N": "_0",
                    "T": "Пока ещё нет."
                },
                {
                    "N": "_0",
                    "T": "Всё ещё этим занимаюсь."
                },
                {
                    "N": "Кадзи",
                    "T": "Ничего. Не торопись."
                },
                {
                    "N": "Кадзи",
                    "T": "Если не можешь починить его, не страшно. Главное не оставайся слишком долго в этом опасном месте."
                }
            ]
        ]
    },
    "7213106": {
        "Desc": "Почините оберег",
        "Step": "При помощи чувства стихий найдите недостающие Жемчужину каменного столпа и Самоцвет-оберег каменного столпа и поместите их в оберег.",
        "Tips": "Используйте чувство стихий для поиска недостающей части",
        "Talk": []
    },
    "7213107": {
        "Desc": "",
        "Talk": []
    },
    "7213108": {
        "Desc": "",
        "Talk": []
    },
    "7213109": {
        "Desc": "",
        "Talk": []
    },
    "7213201": {
        "Desc": "Направляйтесь в форт Мумэи",
        "Step": "Отправляйтесь на разведку в руины форта Мумэи, что поднялись из воды",
        "Talk": [
            [
                {
                    "N": "Кадзи",
                    "T": "Спасибо тебе за труд. Наш остров по-прежнему в опасности, но благодаря тебе люди, покинувшие родной город, вновь поверили, что могут вернуться домой."
                },
                {
                    "N": "Кадзи",
                    "T": "И хотя дождь сейчас прекратился, враждующие стороны с ещё большим ожесточением сражаются за остров..."
                },
                {
                    "N": "Кадзи",
                    "T": "Но поскольку у них не будет времени изменить положение на острове, то, что мы сделали, - это лучше чем ничего."
                },
                {
                    "N": "Кадзи",
                    "T": "Что ж, вот обещанный тебе подарок."
                },
                {
                    "N": "Кадзи",
                    "T": "Это - знаменитое копьё, которым сотни лет назад пользовались префекты Ясиори. Не знаю, пригодится ли тебе этот рисунок..."
                },
                {
                    "N": "Кадзи",
                    "T": "Но достаточно умелый кузнец сможет восстановить копьё во всей былой славе, когда его в руках держал мастер Китаин."
                },
                {
                    "N": "Кадзи",
                    "T": "Эх... Увы, ушла эпоха героев, и великий покоритель зла Китаин уже не вернётся..."
                },
                {
                    "N": "Кадзи",
                    "T": "Тем не менее благодаря тебе мы стали немного ближе к его подвигам."
                },
                {
                    "N": "Кадзи",
                    "T": "А теперь я отправлюсь к своим друзьям в армии сёгуната, чтобы узнать, могу ли я им чем-нибудь помочь. Надеюсь, мы ещё свидимся."
                }
            ]
        ]
    },
    "7213202": {
        "Desc": "Изучите руины",
        "Step": "Внутри эти руины выглядят необычно. Возможно, вам стоит изучить их досконально.",
        "Talk": [
            [
                {
                    "N": "Разместить",
                    "T": "Похоже, в обереге не хватает двух критически важных деталей."
                },
                {
                    "N": "_0",
                    "T": "(Это то, что нужно?)"
                }
            ]
        ]
    },
    "7213204": {
        "Desc": "Почините оберег",
        "Step": "При помощи чувства стихий найдите недостающие Жемчужину каменного столпа и Самоцвет-оберег каменного столпа и поместите их в оберег.",
        "Talk": []
    },
    "7213206": {
        "Desc": "",
        "Talk": []
    },
    "7213205": {
        "Desc": "Вернитесь к Кадзи",
        "Step": "Благодаря вашей усердной работе, сила Татаригами была подавлена на время. Кадзи, кажется, хочет что-то сказать вам...",
        "Talk": []
    },
    "7213301": {
        "Desc": "",
        "Step": "",
        "Talk": [
            [
                {
                    "N": "Кадзи",
                    "T": "#Здравствуй! Прошу прощения, чужестран{F#ка}{M#ец}. Надеюсь, ты меня выслушаешь."
                },
                {
                    "N": "_0",
                    "T": "Что случилось?"
                },
                {
                    "N": "Кадзи",
                    "T": "Люди не задерживаются у нас на острове слишком надолго. В последнее время влияние Призрака распространяется всё дальше."
                },
                {
                    "N": "_0",
                    "T": "«Татаригами?»"
                },
                {
                    "N": "Кадзи",
                    "T": "Да, поскольку жители Сангономии разрушили оберег, который подавлял душу Татаригами, он распространил своё влияние по всему острову..."
                },
                {
                    "N": "Кадзи",
                    "T": "Как видишь, небо укрыто тучами, а дождь льёт не переставая. Это всё из-за Татаригами."
                },
                {
                    "N": "Кадзи",
                    "T": "За это время шахтёры один за другим заболели, обезумели и отправились в изгнание на другие острова..."
                },
                {
                    "N": "Кадзи",
                    "T": "Все ушли. И теперь на острове осталось жить совсем немного людей."
                },
                {
                    "N": "Кадзи",
                    "T": "По иронии судьбы, из-за созданного Татаригами хаоса сёгунат и мятежники не сражаются друг с другом так яростно, как раньше."
                },
                {
                    "N": "Кадзи",
                    "T": "Хм! Но если бы они не разрушили оберег Огосё, на острове не воцарился бы такой беспорядок!"
                },
                {
                    "N": "Кадзи",
                    "T": "Но что я могу поделать с комиссаром и змеем?! Они никогда не спрашивали моего мнения по поводу войны!"
                },
                {
                    "N": "_0",
                    "T": "Тогда почему же ты до сих пор здесь?"
                },
                {
                    "N": "Кадзи",
                    "T": "Почему? Потому что это мой дом."
                },
                {
                    "N": "_0",
                    "T": "А что с твоей семьёй?"
                },
                {
                    "N": "Кадзи",
                    "T": "Она в безопасном месте. Спасибо тебе за беспокойство. Моя родня ждет, пока я заберу их обратно."
                },
                {
                    "N": "Кадзи",
                    "T": "Добровольно остров никто не покинул. Здесь мы как одна семья. А сорвавшись с родных мест, мы можем работать только на кого-то другого."
                },
                {
                    "N": "Кадзи",
                    "T": "Кто-то должен остаться и навести здесь порядок, чтобы остальные смогли вернуться домой."
                },
                {
                    "N": "Кадзи",
                    "T": "О, такая головная боль..."
                },
                {
                    "N": "_0",
                    "T": "Я могу тебе чем-то помочь?"
                },
                {
                    "N": "Кадзи",
                    "T": "Если бы какой-нибудь ребёнок неожиданно предложил мне помощь, это не вызвало бы у меня ничего, кроме смеха."
                },
                {
                    "N": "Кадзи",
                    "T": "#Но ты путешественни{F#ца}{M#к} из дальних стран, забравш{M#ийся}{F#аяся} так далеко в Инадзуму. Ты вовсе не выглядишь беспомощн{F#ой}{M#ым}."
                },
                {
                    "N": "Кадзи",
                    "T": "Буду говорить с тобой со всей откровенностью. Обереги досаждают мне уже давно. Надеюсь, ты найдёшь способ их починить."
                },
                {
                    "N": "Кадзи",
                    "T": "Погода здесь ужасная. Должно быть, это из-за того, что разрушены обереги."
                },
                {
                    "N": "Кадзи",
                    "T": "#Но когда приближаешься к оберегу, будь осторож{F#на}{M#ен}. Если посмотришь на него, он испустит в твою сторону пучок энергии."
                },
                {
                    "N": "Кадзи",
                    "T": "Это безопасно, но неприятно. Как будто бы... вас отталкивают."
                },
                {
                    "N": "Кадзи",
                    "T": "Похоже, в обереге чего-то не хватает. Думаю, его можно починить, установив недостающие детали."
                },
                {
                    "N": "Кадзи",
                    "T": "Конечно, это всего лишь мои предположения. Мне так и не удалось выяснить, что с ним не так."
                },
                {
                    "N": "Кадзи",
                    "T": "Так что если хочешь помочь, помоги мне починить обереги."
                },
                {
                    "N": "Кадзи",
                    "T": "Но, как уже было сказано, если починить не удалось, не оставайся здесь слишком надолго."
                }
            ]
        ]
    },
    "7213401": {
        "Desc": "Вернитесь к Кадзи и передайте ему информацию",
        "Step": "Вернитесь к Кадзи и расскажите о результате починки оберега.",
        "Talk": [
            [
                {
                    "N": "Кадзи",
                    "T": "Благодарю тебя за помощь. Дождь прекратился, а на небе ни облачка. Воздух больше не такой спёртый. Но на то, чтобы сила Татаригами рассеялась, уйдёт какое-то время."
                },
                {
                    "N": "Кадзи",
                    "T": "Однако мои исследования в этом вопросе всё ещё не принесли результата. Возможно, я всё слишком усложняю. Руины форта Мумэи ведь не могут быть связаны с оберегами на острове... правда же?"
                },
                {
                    "N": "_0",
                    "T": "Что произошло?"
                },
                {
                    "N": "_0",
                    "T": "Что это за звук?"
                },
                {
                    "N": "Кадзи",
                    "T": "Это форт Мумэи! Форт Мумэи поднялся из моря!"
                },
                {
                    "N": "Кадзи",
                    "T": "Воспользуемся этим шансом, чтобы исследовать его."
                }
            ]
        ]
    },
    "7213402": {
        "Desc": "",
        "Talk": []
    }
}