// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Нахида",
            "ID": "1056",
            "Count": 254
        },
        {
            "Name": "Элементальное существо: Парящий Гидро плесенник",
            "ID": "13162",
            "Count": 147
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 145
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 62
        },
        {
            "Name": "Апеп",
            "ID": "13213",
            "Count": 43
        },
        {
            "Name": "Элементальное существо: Земляной Гео моровик",
            "ID": "13166",
            "Count": 34
        },
        {
            "Name": "Элементальное существо: Парящий Анемо плесенник",
            "ID": "13165",
            "Count": 29
        },
        {
            "Name": "Парящий Гидро плесенник",
            "ID": "13163",
            "Count": 14
        },
        {
            "Name": "Нахида",
            "ID": "13167",
            "Count": 10
        },
        {
            "Name": "Парящий Гидро плесенник",
            "ID": "13164",
            "Count": 7
        },
        {
            "Name": "Растягивающийся Анемо плесенник",
            "ID": "13216",
            "Count": 7
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 5
        },
        {
            "Name": "Лаит",
            "ID": "4011",
            "Count": 4
        },
        {
            "Name": "Парящий Анемо плесенник",
            "ID": "13214",
            "Count": 4
        },
        {
            "Name": "Крылатый Дендро моровик",
            "ID": "13232",
            "Count": 4
        },
        {
            "Name": "Элементальное существо: Земляной Гидро моровик",
            "ID": "13220",
            "Count": 4
        },
        {
            "Name": "Кружащий Электро плесенник",
            "ID": "13219",
            "Count": 3
        },
        {
            "Name": "Крылатый Дендро моровик",
            "ID": "13217",
            "Count": 3
        },
        {
            "Name": "Парящий Анемо плесенник",
            "ID": "13215",
            "Count": 3
        },
        {
            "Name": "Кружащий Пиро плесенник",
            "ID": "13218",
            "Count": 3
        },
        {
            "Name": "Растягивающийся Анемо плесенник",
            "ID": "13230",
            "Count": 1
        },
        {
            "Name": "",
            "ID": "13221",
            "Count": 1
        }
    ],
    "Num": "Госпожа Мудрости. Глава II",
    "Title": "Возвращение домой",
    "IT": "Нахида",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Nahida",
    "Intro": "В Храме Сурастаны сокрыт кристалл неизвестного происхождения. Он содержит неисполнимое обещание.<br>Все существа лишь странники в реке времени. Люди и боги создают историю, но не забудут ли её будущие поколения?<br>«Зачем мы родились? Что мы любим? Почему не отпускаем?»<br>Послушайте ответ самого старого и самого юного существа.",
    "MainQuests": [
        {
            "_id": 13019,
            "Name": "Как найти дорогу домой",
            "Desc": "Как-то раз вы с Паймон встретили у ворот города Сумеру старую знакомую...",
            "Track": [
                13027
            ],
            "R": [
                113019
            ],
            "RP": [],
            "Sub": [
                1301901,
                1301902,
                1301903,
                1301922,
                1301904,
                1301905,
                1301906,
                1301923,
                1301907,
                1301908,
                1301924,
                1301909,
                1301910,
                1301927,
                1301925,
                1301926,
                1301911,
                1301912,
                1301913,
                1301914,
                1301915,
                1301928,
                1301916,
                1301929,
                1301918,
                1301930,
                1301919,
                1301920,
                1301921,
                1301917
            ]
        },
        {
            "_id": 13027,
            "Name": "Вспомнить, каким ты был",
            "Desc": "В ходе расследования выяснилось, что Апеп серьёзно болен. Чтобы найти способ избавить его от болезни, вам приходится спуститься в Разлом и отыскать особое элементальное существо.",
            "Track": [],
            "R": [
                113027
            ],
            "RP": [],
            "Sub": [
                1302701,
                1302717,
                1302702,
                1302703,
                1302720,
                1302721,
                1302704,
                1302718,
                1302705,
                1302719,
                1302706,
                1302707,
                1302722,
                1302708,
                1302709,
                1302710,
                1302711,
                1302712,
                1302713,
                1302714,
                1302715,
                1302716
            ]
        }
    ]
}

var _sq = {
    "1301901": {
        "Desc": "Направляйтесь к воротам города Сумеру",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Эй, это разве не Нахида?"
                },
                {
                    "N": "_1005",
                    "T": "Нахида! Вот так встреча!"
                },
                {
                    "N": "Нахида",
                    "T": "Привет! Давно не виделись, правда? Чем занимаетесь?"
                },
                {
                    "N": "_0",
                    "T": "Всё по-старому. Приключения, поручения..."
                },
                {
                    "N": "_0",
                    "T": "Помогаем разным людям."
                },
                {
                    "N": "_0",
                    "T": "Как обычно. Добываем руду, рыбачим, играем в карты, ловим бабочек..."
                },
                {
                    "N": "Нахида",
                    "T": "Вижу, у вас всё отлично."
                },
                {
                    "N": "_1005",
                    "T": "А ты? Чем сейчас занимаешься?"
                },
                {
                    "N": "Нахида",
                    "T": "Я решила, что мне нужно развеяться и заодно найти кое-какую информацию."
                },
                {
                    "N": "Нахида",
                    "T": "Я заметила, что после спасения Ирминсуля память иногда стала меня подводить."
                },
                {
                    "N": "Нахида",
                    "T": "Я помню, что у меня есть какая-то очень важная задача... Но не могу вспомнить какая."
                },
                {
                    "N": "_1005",
                    "T": "Хм, как это?"
                },
                {
                    "N": "_0",
                    "T": "(Видимо, это влияние Ирминсуля...)"
                },
                {
                    "N": "_1005",
                    "T": "Ничего, мы поможем тебе вспомнить!"
                },
                {
                    "N": "_0",
                    "T": "Расскажи подробнее."
                },
                {
                    "N": "_0",
                    "T": "Может, я смогу помочь."
                },
                {
                    "N": "Нахида",
                    "T": "Спасибо! Раз вы хотите помочь, сначала я вам кое-что покажу."
                },
                {
                    "N": "_1005",
                    "T": "Какая красота! И от него исходит мощная сила."
                },
                {
                    "N": "Нахида",
                    "T": "Угу. Я нашла этот предмет в Храме Сурастаны, но ничего о нём не помню."
                },
                {
                    "N": "Нахида",
                    "T": "Он наполнен чистой силой элементов, очень похожей на мою. Но всё-таки не совсем такой, как у меня..."
                },
                {
                    "N": "Нахида",
                    "T": "Похоже, он как-то связан с моими пропавшими воспоминаниями, но пока я ничего не нашла."
                },
                {
                    "N": "_0",
                    "T": "(Скорее всего, это вещь, оставшаяся от великой властительницы Руккхадеваты...)"
                },
                {
                    "N": "_0",
                    "T": "(Но откуда у Нахиды провалы в памяти?)"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, есть идеи?"
                },
                {
                    "N": "_0",
                    "T": "Не знаю, но..."
                },
                {
                    "N": "_0",
                    "T": "...это неспроста."
                },
                {
                    "N": "_1005",
                    "T": "Хмм. Знаешь, Нахида, мы сейчас как раз отправляемся в путешествие. Если обнаружим какие-то зацепки, мы тебе сообщим."
                },
                {
                    "N": "Нахида",
                    "T": "Спасибо! Вообще-то я не хотела снова вас беспокоить..."
                },
                {
                    "N": "_1005",
                    "T": "Ну что ты, Нахида! У тебя столько разных забот, мы только рады помочь!"
                },
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "!!!"
                },
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "!!!"
                },
                {
                    "N": "Лаит",
                    "T": "Эй, а ну прочь! Тебе здесь не место!"
                },
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "!!!"
                },
                {
                    "N": "Лаит",
                    "T": "Прошу прощения, малая властительница Кусанали. Обычно плесенники обходят это место стороной."
                },
                {
                    "N": "Лаит",
                    "T": "Последнее предупреждение! Уходи, или мне придётся тебе помочь!"
                },
                {
                    "N": "Нахида",
                    "T": "Подожди... Мне кажется, он хочет что-то нам сказать."
                },
                {
                    "N": "Лаит",
                    "T": "Но милостивая Дендро Архонт, это всё-таки монстр..."
                },
                {
                    "N": "Нахида",
                    "T": "Ничего."
                },
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "!!!"
                },
                {
                    "N": "Нахида",
                    "T": "Так, так... Хорошо, я поняла."
                },
                {
                    "N": "Нахида",
                    "T": "Похоже, он хочет, чтобы мы пошли за ним."
                },
                {
                    "N": "_1005",
                    "T": "Ты как это поняла?"
                },
                {
                    "N": "Нахида",
                    "T": "Видишь ли, живые существа отличаются друг от друга устоявшимися привычками и способами общения, но чувства у всех одинаковые."
                },
                {
                    "N": "Нахида",
                    "T": "Я чувствую его страх и беспокойство. Ему нужна наша помощь."
                },
                {
                    "N": "_1005",
                    "T": "Гм, плесенники и правда милахи, но всё-таки..."
                }
            ]
        ]
    },
    "1301902": {
        "Desc": "Следуйте за странным плесенником",
        "Step": "У ворот города Сумеру вы с Паймон встречаете Нахиду. Она расстроена тем, что не может вспомнить какую-то важную задачу. Тут перед вами появляется плесенник, который очень странно себя ведёт. Он явно хочет, чтобы вы следовали за ним.",
        "Talk": [
            [
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "!!!"
                },
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "!!!"
                },
                {
                    "N": "Нахида",
                    "T": "Другому плесеннику стало плохо, поэтому он так разволновался."
                },
                {
                    "N": "_1005",
                    "T": "Гм, похоже, они семья."
                },
                {
                    "N": "_1005",
                    "T": "Получается, плесенник хотел, чтобы Нахида спасла его сородича."
                },
                {
                    "N": "Нахида",
                    "T": "Скорее всего. Мышление плесенников устроено довольно просто, однако они весьма чувствительны к силе элементов."
                },
                {
                    "N": "Нахида",
                    "T": "Наверное, он заметил меня и решил обратиться ко мне за помощью."
                },
                {
                    "N": "Нахида",
                    "T": "Дай-ка взглянуть. Если это обычное недомогание, я смогу помочь..."
                },
                {
                    "N": "Нахида",
                    "T": "Мм?"
                },
                {
                    "N": "_1005",
                    "T": "Что такое, Нахида?"
                },
                {
                    "N": "Нахида",
                    "T": "Странно. Очень странно..."
                },
                {
                    "N": "Нахида",
                    "T": "Этот плесенник появился на свет не из споры. Перед нами элементальная форма жизни."
                },
                {
                    "N": "_1005",
                    "T": "Что? Элементальная форма жизни?"
                },
                {
                    "N": "Нахида",
                    "T": "Да. Плесенники, с которыми вы обычно имеете дело, тоже способны пользоваться силой элементов, но они берут её из окружающей природы."
                },
                {
                    "N": "Нахида",
                    "T": "А этот плесенник... Устроен совсем не так, как его собратья. Внутри он пронизан потоками элементальной силы."
                },
                {
                    "N": "_0",
                    "T": "Значит..."
                },
                {
                    "N": "_0",
                    "T": "...он только выглядит как плесенник?"
                },
                {
                    "N": "Нахида",
                    "T": "Да. Очень интересно, я никогда ещё не видела таких созданий."
                },
                {
                    "N": "_1005",
                    "T": "Ну, если даже ты не видела..."
                },
                {
                    "N": "Нахида",
                    "T": "И ещё... В его элементальной структуре образовалась большая брешь."
                },
                {
                    "N": "Нахида",
                    "T": "Брешь мешает нормальному течению элементальной силы. Должно быть, поэтому он и потерял сознание."
                },
                {
                    "N": "_1005",
                    "T": "То есть если мы заполним брешь, он придёт в себя?"
                },
                {
                    "N": "Нахида",
                    "T": "Скорее всего. Я как раз хорошо умею латать такие бреши. Попробую ему помочь."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "..."
                },
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "!!!"
                },
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "♪~"
                },
                {
                    "N": "Нахида",
                    "T": "Наши силы совпали. Кажется, опасность отступила."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Властительница трав... Вы и правда властительница трав?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "#Невероятно, властительница трав спасла меня... Спасибо! Спасибо и вам, {F#незнакомка}{M#незнакомец} и парящее существо."
                },
                {
                    "N": "_1005",
                    "T": "Ого! Плесенник разговаривает?!"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Не ожидала, что незнакомое существо умеет издавать такие звуки. Я удивлена не меньше твоего."
                },
                {
                    "N": "_1005",
                    "T": "Что? Конечно же, Паймон умеет разговаривать, а как иначе? И никакое я не существо! Паймон это... Паймон!"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Здравствуй, Паймон. Я пока не умею оценивать интеллект живого существа по внешнему виду. Я поняла, что ты умеешь говорить, лишь когда ты заговорила."
                },
                {
                    "N": "_1005",
                    "T": "Гм, тебе не обязательно так серьёзно отвечать на каждое слово Паймон..."
                },
                {
                    "N": "_1005",
                    "T": "Но неужели кто-то в самом деле мог подумать, что Паймон не умеет разговаривать? Паймон выглядит такой глупой?.."
                },
                {
                    "N": "_0",
                    "T": "Паймон, не надо себя накручивать..."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Ты не поняла меня, Паймон. Рот - часть тела, которая используется для приёма пищи, дыхания и других функций, более важных, чем речь."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Не всякое существо, у которого есть рот, умеет разговаривать. Я никогда ещё не видела таких существ, как ты, поэтому не стала торопиться с выводами."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Внешне ты очень похожа на человека, но схожие внешне существа могут быть устроены совершенно по-разному. В этом можно убедиться на примере плесенников и слаймов."
                },
                {
                    "N": "_1005",
                    "T": "...Она что, училась в Академии? Такая разговорчивая! Паймон рядом с ней - молчунья."
                },
                {
                    "N": "Нахида",
                    "T": "Ты ведь не плесенник, правда?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Да. Думаю, вы удивлены. И у вас должно быть много вопросов. Давайте поговорим в другом месте."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Мои «родные» могут испугаться, если я буду долго разговаривать необычным голосом."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "♪~♪♪~"
                },
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "♪~"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Он говорит, что очень благодарен вам за помощь."
                }
            ]
        ]
    },
    "1301903": {
        "Desc": "Поговорите со странным плесенником",
        "Talk": [
            [
                {
                    "N": "Нахида",
                    "T": "Меня очень волнует один вопрос."
                },
                {
                    "N": "_0",
                    "T": "Ты про тот кристалл?"
                },
                {
                    "N": "_0",
                    "T": "Ты про провалы в памяти?"
                },
                {
                    "N": "Нахида",
                    "T": "Да, я не стала говорить, пока она была рядом. Помнишь, что я сказала: сила в кристалле похожа на мою, но всё-таки немного отличается?"
                },
                {
                    "N": "Нахида",
                    "T": "Зато элементальная сила кристалла полностью совпадает с той, что внутри этого плесенника."
                },
                {
                    "N": "_1005",
                    "T": "Что?!"
                },
                {
                    "N": "_0",
                    "T": "Они как-то связаны..."
                },
                {
                    "N": "Нахида",
                    "T": "Да. Упомянутое ею пророчество может быть договором, который я заключила с некой элементальной формой жизни, представлявшей их вид."
                },
                {
                    "N": "Нахида",
                    "T": "Чтобы спасти их родину, мне пришлось прикоснуться к запретному знанию. И в результате я лишилась части воспоминаний..."
                },
                {
                    "N": "Нахида",
                    "T": "Это объясняет, почему мне всё время казалось, что у меня осталась какая-то важная нерешённая задача."
                },
                {
                    "N": "_1005",
                    "T": "Вот оно что... Как жаль, что больше она ничего не знает."
                },
                {
                    "N": "Нахида",
                    "T": "Да... Я всё перебираю в уме разные места, подходящие под описание их родины, но пока ничего не могу придумать."
                },
                {
                    "N": "_0",
                    "T": "Остаётся одно: продолжать расследование."
                },
                {
                    "N": "Нахида",
                    "T": "Согласна. Так хочется, чтобы они снова обрели дом и перестали скитаться."
                }
            ]
        ]
    },
    "1301922": {
        "Desc": "Продолжайте разговор с плесенником",
        "Talk": [
            [
                {
                    "N": "Парящий Анемо плесенник",
                    "T": "♩~♩~♩♩"
                }
            ]
        ]
    },
    "1301904": {
        "Desc": "Направляйтесь туда, где ждёт «конец»",
        "Step": "Перед вами элементальная форма жизни, внешне похожая на плесенника. Чтобы узнать историю этого существа и помочь ему вернуться домой, вы приступаете к расследованию.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это ведь... зона Увядания!"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Да. Я слышала, люди так её называют."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Это последняя форма, которую наш вид принимает в конце жизни."
                },
                {
                    "N": "_1005",
                    "T": "Паймон не понимает..."
                },
                {
                    "N": "Нахида",
                    "T": "Скорее всего, она хочет сказать, что в конце жизни, достаточно настрадавшись, представители их вида превращаются в опухоли Увядания."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Да. Если бы властительница трав не пришла на помощь, меня ждала бы такая же участь."
                },
                {
                    "N": "_1005",
                    "T": "Так и появляются зоны Увядания?.."
                },
                {
                    "N": "Нахида",
                    "T": "Все предыдущие исследования утверждают, что зоны Увядания появляются по вине запретного знания."
                },
                {
                    "N": "Нахида",
                    "T": "Даже если уничтожить запретное знание, его влияние может сохраняться. И зоны Увядания исчезнут совсем не сразу."
                },
                {
                    "N": "Нахида",
                    "T": "Они уже очень давно страдают от запретного знания. Вполне понятно, что в конце они превращаются в зоны Увядания."
                },
                {
                    "N": "Нахида",
                    "T": "Какой печальный конец..."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Когда я покидала свой дом, повсюду росли такие цветы. И каждый цветок олицетворял собой одну жизнь."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Они росли в прозрачных озёрах, на плодородных землях, они росли в моём доме и в домах моих друзей..."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Они были повсюду. А потом мир разом лишился красок, вместо них кругом воцарилась мутная грязь."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Но ничего. Сущность нашей жизни - сила элементов, она до сих пор хранится в этом цветке."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Когда зона Увядания будет уничтожена, я осторожно подойду к нему. И если почувствую элементальную силу своих товарищей, возьму его с собой."
                },
                {
                    "N": "Нахида",
                    "T": "Но тогда влияние запретного знания..."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Ничего. Это уже не важно. Я просто хочу вернуть их домой."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Нельзя оставлять их здесь. Иначе останки просто развеет ветром."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Теперь у нас наконец появилась возможность вернуться домой. И я буду очень рада, даже если заберу с собой только одного из них."
                },
                {
                    "N": "Нахида",
                    "T": "Я понимаю. Мы сделаем всё, что нужно."
                },
                {
                    "N": "_0",
                    "T": "Я отлично справлюсь в одиночку."
                },
                {
                    "N": "_0",
                    "T": "Всё-таки мы имеем дело с плодами запретного знания."
                },
                {
                    "N": "Нахида",
                    "T": "Значит, ты беспокоишься обо мне..."
                },
                {
                    "N": "Нахида",
                    "T": "Ха-ха, ерунда. Запретного знания больше нет."
                },
                {
                    "N": "Нахида",
                    "T": "Имея дело с «ядовитой змеёй», нужно вести себя очень осторожно. Но если перед нами не змея, а только её шкура, бояться нечего."
                },
                {
                    "N": "_0",
                    "T": "Как скажешь."
                },
                {
                    "N": "_1005",
                    "T": "Паймон ничего не поняла, но хорошо, что вы договорились."
                },
                {
                    "N": "_1005",
                    "T": "Тогда вперёд, за дело! Мы не первый раз имеем дело с зоной Увядания!"
                }
            ]
        ]
    },
    "1301905": {
        "Desc": "Следуйте за элементальным существом",
        "Talk": [
            [
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Так и есть. Это последний известный мне представитель нашего вида."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Значит, он тоже сдался. А ведь оставалось продержаться совсем немного..."
                },
                {
                    "N": "Нахида",
                    "T": "Я надеюсь, дома ты сможешь избавиться от своих страданий."
                },
                {
                    "N": "_1005",
                    "T": "Это очень грустно... Только представьте, сколько элементальных существ превратились в опухоли Увядания."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Не грусти. Пока существует сила элементов, мы не исчезнем из мира."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Внешняя форма всего лишь дар времени. С «ростом» приходят перемены, отказ от прежней формы. Но нашу внутреннюю природу не так легко изменить."
                },
                {
                    "N": "Нахида",
                    "T": "Если бы мы успели их вылечить, этого бы не случилось..."
                },
                {
                    "N": "Нахида",
                    "T": "Но я всё равно отыщу их и вылечу... Хотя бы ради тропического леса и всех живых существ, которые в нём обитают."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Спасибо, властительница трав. Мы поступили мудро, решив довериться вам и ждать."
                },
                {
                    "N": "Нахида",
                    "T": "Подождите. Кажется, у меня есть новости."
                },
                {
                    "N": "Нахида",
                    "T": "Так, ясно... Хорошо, я поняла. Спасибо!"
                },
                {
                    "N": "Нахида",
                    "T": "Итак, они нашли плесенника, который подходит под описание. Он сейчас тоже без сознания."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Должно быть, с ним случилось то же, что и со мной. Надо поспешить!"
                },
                {
                    "N": "Нахида",
                    "T": "Хорошо. Идите за мной."
                }
            ]
        ]
    },
    "1301906": {
        "Desc": "Одолейте врагов, вставших у вас на пути",
        "Talk": [
            [
                {
                    "N": "Нахида",
                    "T": "Мы почти пришли. Он там, дальше."
                },
                {
                    "N": "_1005",
                    "T": "Но здесь так много плесенников. Они ведь самые обычные?"
                },
                {
                    "N": "_0",
                    "T": "Если мы их напугаем..."
                },
                {
                    "N": "_0",
                    "T": "...драки не избежать."
                },
                {
                    "N": "_1005",
                    "T": "Да. Они нам не обрадуются."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Драться нельзя. Это его семья."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Мы относимся к другому виду, но долгое время жили с плесенниками бок о бок. Мы ими очень дорожим."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Если попытаться с ними договориться, они могут быть вполне разумными."
                },
                {
                    "N": "_1005",
                    "T": "Но как нам быть? Ты одна можешь туда пройти."
                },
                {
                    "N": "_1005",
                    "T": "А чтобы вылечить того плесенника, нужна сила Нахиды."
                },
                {
                    "N": "Нахида",
                    "T": "Я придумала! Ты можешь научить меня превращаться в плесенника?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Вы хотите принять облик плесенника? Но у нас нет времени на «рост»..."
                },
                {
                    "N": "_1005",
                    "T": "Нахида не кто-нибудь, а Архонт! Превратиться в плесенника ей легче лёгкого."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Даже Архонту едва ли под силу обойти законы времени."
                },
                {
                    "N": "Нахида",
                    "T": "Тогда придётся идти, рискуя быть замеченными. И я не могу поручиться, что дело обойдётся без драки."
                },
                {
                    "N": "Нахида",
                    "T": "Но если для твоей безопасности и безопасности его семьи нужно потратить немного моей силы, я готова попробовать."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Хорошо. Ты обладаешь великой элементальной силой, это даёт шансы на успех."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Вам придётся потратить силу, необходимую для преодоления законов времени."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Я поделюсь необходимыми знаниями, чтобы превращение прошло легче."
                },
                {
                    "N": "Нахида",
                    "T": "Хорошо, я готова. Наверняка превращение в плесенника окажется очень интересным опытом."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Властительница трав, превращение вовсе не игра. Я отношусь к этому со всей серьёзностью."
                },
                {
                    "N": "Нахида",
                    "T": "Да? И я тоже. Я не шучу."
                },
                {
                    "N": "_1005",
                    "T": "Ладно, хватит спорить из-за ерунды! Если можно попробовать превратиться в плесенника, почему бы этого не сделать?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Хорошо. Удачи, властительница трав."
                },
                {
                    "N": "_1005",
                    "T": "Ой! Ты и правда превратилась в плесенника!"
                },
                {
                    "N": "_0",
                    "T": "Как ощущения?"
                },
                {
                    "N": "_0",
                    "T": "Нравится?"
                },
                {
                    "N": "Нахида",
                    "T": "Не так и плохо. Обзор почти такой же, как раньше."
                },
                {
                    "N": "Нахида",
                    "T": "Плесенник, который сейчас без сознания, находится где-то внизу. Поможете мне его найти?"
                },
                {
                    "N": "_1005",
                    "T": "Но как нам это сделать?"
                },
                {
                    "N": "Нахида",
                    "T": "Я подберусь к ним поближе, а вы пойдёте сверху."
                },
                {
                    "N": "Нахида",
                    "T": "Ты можешь определить его с помощью чувства стихий, ведь этот плесенник принадлежит к элементальным формам жизни."
                },
                {
                    "N": "Нахида",
                    "T": "А тебе нужно лишь повторять в уме правильный ответ. Пока ты остаёшься в поле моего зрения, я смогу его услышать."
                },
                {
                    "N": "_1005",
                    "T": "Теперь понятно!"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Тогда я отвлеку плесенников, собравшихся наверху. Расчищу вам дорогу."
                },
                {
                    "N": "_1005",
                    "T": "#Хорошо, удачи тебе, Нахида. Идём, {NICKNAME}!"
                }
            ]
        ]
    },
    "1301923": {
        "Desc": "Поговорите с элементальным существом",
        "Talk": [
            [
                {
                    "N": "Растягивающийся Анемо плесенник",
                    "T": "♬~♬~"
                },
                {
                    "N": "Растягивающийся Анемо плесенник",
                    "T": "♬♬"
                }
            ]
        ]
    },
    "1301907": {
        "Desc": "Продолжайте следовать за элементальным существом",
        "Talk": [
            [
                {
                    "N": "Нахида",
                    "T": "(Они выставили патрульного, и, похоже, он своё дело знает. Надо бы его обойти...)"
                },
                {
                    "N": "_0",
                    "T": "Переместитесь влево"
                },
                {
                    "N": "Кружащий Электро плесенник",
                    "T": "♪~"
                },
                {
                    "N": "Нахида",
                    "T": "♪...♪..."
                },
                {
                    "N": "Кружащий Электро плесенник",
                    "T": "♪♪♪~"
                },
                {
                    "N": "Крылатый Дендро моровик",
                    "T": "..."
                },
                {
                    "N": "Крылатый Дендро моровик",
                    "T": "♪~♪♪~"
                },
                {
                    "N": "Нахида",
                    "T": "(Кажется, не заметили...)"
                },
                {
                    "N": "Нахида",
                    "T": "(Надо успеть пробраться дальше, пока тот плесенник не начал снова расхаживать туда-сюда.)"
                },
                {
                    "N": "Нахида",
                    "T": "(Я на месте. Тут несколько плесенников.)"
                },
                {
                    "N": "Нахида",
                    "T": "#(Спрячусь здесь и подожду {F#путешественницу}{M#путешественника}.)"
                },
                {
                    "N": "_0",
                    "T": "Переместитесь вправо"
                },
                {
                    "N": "Растягивающийся Анемо плесенник",
                    "T": "?!"
                },
                {
                    "N": "Нахида",
                    "T": "(Почему он так реагирует?)"
                },
                {
                    "N": "Крылатый Дендро моровик",
                    "T": "???"
                },
                {
                    "N": "Нахида",
                    "T": "(Ох, патрульный меня заметил.)"
                },
                {
                    "N": "Нахида",
                    "T": "♪...♪?"
                },
                {
                    "N": "Крылатый Дендро моровик",
                    "T": "!!!"
                },
                {
                    "N": "???",
                    "T": "Проникнуть в место обитания плесенников не удалось, вас заметили..."
                }
            ]
        ]
    },
    "1301908": {
        "Desc": "Одолейте врагов, вставших у вас на пути",
        "Talk": [
            [
                {
                    "N": "Нахида",
                    "T": "(Значит, это он. Поняла.)"
                },
                {
                    "N": "???",
                    "T": "Нахида воздействует на плесенника силой элементов."
                },
                {
                    "N": "???",
                    "T": "Увидев, что их сородич очнулся, плесенники больше не принимают вас за врагов."
                },
                {
                    "N": "???",
                    "T": "Вы встретились с Нахидой, и она вернула себе обычный облик."
                },
                {
                    "N": "Нахида",
                    "T": "А... А..."
                },
                {
                    "N": "_1005",
                    "T": "Нахида, что с тобой?"
                },
                {
                    "N": "Нахида",
                    "T": "Не ожидала, что на превращения уйдёт столько сил."
                },
                {
                    "N": "Нахида",
                    "T": "Причём я использовала знания, которые она мне передала... Да, предостережения были не напрасны."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Сила времени накапливается постепенно, обычно мы её даже не замечаем. Но чтобы изменить облик в одну секунду, требуется очень много сил."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Спасибо вам за помощь. Всё прошло хорошо, теперь надо только подождать, пока он очнётся."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Вы... кто?"
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Простите. Язык. Трудно. Понимаю. Времени. Нужно. Много."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Ничего, мы принесли хорошие новости. Я расскажу тебе всё на языке плесенников."
                },
                {
                    "N": "???",
                    "T": "Некоторое время спустя..."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Апокалипсис - всё. Сейчас... домой?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Да. Боюсь только, я забыла, где наш дом. Вся надежда на тебя."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Я. Помню."
                },
                {
                    "N": "_1005",
                    "T": "Правда? Это же здорово!"
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Дом... Дендро дракон."
                },
                {
                    "N": "_0",
                    "T": "Дендро дракон?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Дендро дракон... Да, верно! Дендро дракон!"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Извините, я просто очень разволновалась. Наверное, прежде я не показывала таких эмоций. Но он прав, наш дом - Дендро дракон."
                },
                {
                    "N": "_1005",
                    "T": "П-подожди. Паймон ничего не понимает. Дендро дракон - это такой элементальный дракон? Вроде Двалина?"
                },
                {
                    "N": "Нахида",
                    "T": "Да, они оба драконы, только Дендро дракон Апеп старше, и у него больший запас элементальной силы..."
                },
                {
                    "N": "Нахида",
                    "T": "Но я не могу понять, почему вы называете дракона своим домом?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Потому что мы жили внутри Дендро дракона."
                },
                {
                    "N": "_1005",
                    "T": "Ох..."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Дендро дракон. Внутри. Большой. Горы. Воды. Деревья. Мы."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Внутри Дендро дракона был целый мир. Он вырастил внутри себя новую жизнь и взял нас под свою защиту."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Однажды его суровый голос возвестил, что когда мы вырастем, то сможем отправиться осваивать новый мир."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Но этот день так и не настал. Наш дом был лучшим местом на свете, пока не наступил «апокалипсис»."
                },
                {
                    "N": "_1005",
                    "T": "Паймон всё равно не понимает..."
                },
                {
                    "N": "_0",
                    "T": "Это как если... Внутри Дендро слайма появятся маленькие слаймики?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Да, хороший пример. Похоже, ты намного умнее, чем Паймон. Только Дендро дракон во много раз больше Дендро слайма."
                },
                {
                    "N": "Нахида",
                    "T": "Подожди... Если дело обстоит так, как ты говоришь, получается, Апеп тоже был загрязнён запретным знанием?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Да, верно."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Властительница трав, почему вы так встревожены? Что случилось? Я ещё не видела вас такой."
                },
                {
                    "N": "Нахида",
                    "T": "Апеп - существо, обладающее самыми мощными навыками приспособления. Скорее всего, он сразу интегрировал запретное знание в своё тело."
                },
                {
                    "N": "Нахида",
                    "T": "И тогда... Уничтожение запретного знания привело к тому..."
                },
                {
                    "N": "_1005",
                    "T": "Что в нём появилась огромная брешь?"
                },
                {
                    "N": "Нахида",
                    "T": "Боюсь, что так. Страшно представить, в каком состоянии сейчас его тело и душа."
                },
                {
                    "N": "Нахида",
                    "T": "Вот почему я так давно не видела Апепа. Но откуда он получил загрязнение? Всему виной гибель цивилизации царя Дешрета?"
                },
                {
                    "N": "Нахида",
                    "T": "Тогда Апеп исчез и с тех пор больше не появлялся. Всё это время он терпит невыносимые страдания. Скорее всего, его болезнь успела зайти очень далеко."
                },
                {
                    "N": "_0",
                    "T": "Значит, спасение Дендро дракона и было той задачей, которую ты пыталась вспомнить?"
                },
                {
                    "N": "Нахида",
                    "T": "Да! Как я могла забыть?"
                },
                {
                    "N": "Нахида",
                    "T": "Если Дендро дракон погибнет, элементальная сила внутри него потеряет исходную форму и окажется рассеяна."
                },
                {
                    "N": "Нахида",
                    "T": "Такая концентрация Дендро приведёт к избыточному росту тропических лесов..."
                },
                {
                    "N": "Нахида",
                    "T": "Гигантские деревья перекроют солнце... Люди и растения будут сражаться друг с другом за кислород, и Сумеру попросту вымрет!"
                },
                {
                    "N": "_0",
                    "T": "Нахида, не волнуйся."
                },
                {
                    "N": "_1005",
                    "T": "Да, и у тебя ведь есть этот кристалл! Покажи его им, вдруг они что-то знают?"
                },
                {
                    "N": "Нахида",
                    "T": "Да, вы правы. Извините. У нас нет времени предаваться панике."
                },
                {
                    "N": "Нахида",
                    "T": "Скажите, вы видели когда-нибудь такой кристалл?"
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Нет."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "От него исходит знакомая сила. Похожая, на ту, что была в нашем доме. Но я не знаю, что это."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Извините. Мы многое забыли."
                },
                {
                    "N": "Нахида",
                    "T": "Ничего. Я позову на помощь своих помощников. Вдруг им удастся найти и других ваших сородичей."
                },
                {
                    "N": "Нахида",
                    "T": "Я на вас рассчитываю. Сведения, которые вы принесёте, крайне важны."
                },
                {
                    "N": "Нахида",
                    "T": "Будем ждать новостей. Хотя ожидание сейчас невыносимо..."
                },
                {
                    "N": "Парящий Анемо плесенник",
                    "T": "♩~"
                },
                {
                    "N": "Растягивающийся Анемо плесенник",
                    "T": "♬~♬~"
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Вы. Спасибо. Семья. Приносит. Фрукты."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Я объяснила им, что вы не враги. Его семья очень благодарна, что вы его спасли."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Домой. Вернуться. Трудно. Не знаю."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Они. Слабые. Беспокоюсь."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Ждать. Ждать. Нужно..."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Не волнуйся, я поняла, что ты хочешь сказать."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Мы очень дорожим своей семьёй, неважно даже, когда мы породнились. Он сделал многое, чтобы защитить эту землю от врагов. И теперь он беспокоится, что будет с ними, когда он уйдёт."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Мы всё равно пока ждём новостей. Ему нужна кое-какая помощь."
                },
                {
                    "N": "Нахида",
                    "T": "Конечно. Я его понимаю."
                },
                {
                    "N": "Нахида",
                    "T": "И мне нужно привести мысли в порядок..."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Спасибо. Спасибо."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Ухаживать. Земля. Еда."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Растения. Лезут. Плохо."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "У него есть два задания. Первое - обработать землю, на которой растёт их еда. А второе - оттеснить растения, которые пытаются занять эту землю."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Земля. Сначала. Туда. Семена. Вот."
                },
                {
                    "N": "_1005",
                    "T": "О, Паймон поняла! Это можно не переводить! Мы обо всём позаботимся!"
                }
            ]
        ]
    },
    "1301924": {
        "Desc": "Поговорите с элементальным существом",
        "Talk": [
            [
                {
                    "N": "Крылатый Дендро моровик",
                    "T": "..."
                }
            ]
        ]
    },
    "1301909": {
        "Desc": "Снова следуйте за элементальным существом",
        "Talk": []
    },
    "1301910": {
        "Desc": "Поговорите с элементальным существом",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ну, вот и всё! Проще простого!"
                },
                {
                    "N": "_0",
                    "T": "Нахида, тебе лучше?"
                },
                {
                    "N": "Нахида",
                    "T": "Да, я уже успокоилась. Но пока нет новой информации, сделать мы ничего не можем."
                },
                {
                    "N": "_1005",
                    "T": "Может, пока расскажешь нам об этом Дендро драконе? Мы ничего о нём не знаем. Кто он? И при чём тут царь Дешрет?"
                },
                {
                    "N": "Нахида",
                    "T": "Вам должно быть известно, что драконы появились тогда же, когда появился Тейват."
                },
                {
                    "N": "Нахида",
                    "T": "Сумеру - земля Апепа. В те времена Сумеру был сплошь покрыт тропическими лесами."
                },
                {
                    "N": "_1005",
                    "T": "Да? Тогда вообще не было пустыни?"
                },
                {
                    "N": "Нахида",
                    "T": "Да. Пустыня появилась потом, когда с неба упал гигантский шип, превратив тропический лес в песок."
                },
                {
                    "N": "Нахида",
                    "T": "Чтобы приспособиться к изменившейся среде, Апеп из изумрудно-зелёного стал жёлтым, словно песок."
                },
                {
                    "N": "_1005",
                    "T": "Вот почему элементальные существа вечно твердят, как важно «приспосабливаться»..."
                },
                {
                    "N": "Нахида",
                    "T": "Апеп считал себя хозяином Сумеру, отказывался признать новые порядки и видел в Архонтах своих врагов. Наверное, и сейчас ничего не изменилось."
                },
                {
                    "N": "Нахида",
                    "T": "Однако сначала ему нанесли удар небеса, затем - запретное знание. Он был слишком ослаблен, чтобы поднять мятеж."
                },
                {
                    "N": "_0",
                    "T": "#Я думал{F#а}, Архонты и драконы отлично ладят друг с другом."
                },
                {
                    "N": "Нахида",
                    "T": "Пока стороны не достигнут равновесия, они обречены на войну."
                },
                {
                    "N": "Нахида",
                    "T": "Насколько мне известно, Апеп лежал в спячке в пустыне, а царь Дешрет очень хотел его отыскать. Возможно, тогда Апеп и подвергся загрязнению запретным знанием."
                },
                {
                    "N": "Нахида",
                    "T": "Я не знаю, что у него сейчас на уме. Но спасти его необходимо."
                },
                {
                    "N": "Нахида",
                    "T": "Кристалл у меня в руке может оказаться звеном, которое связывает эти истории воедино."
                }
            ]
        ]
    },
    "1301927": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Кружащий Электро плесенник",
                    "T": "♫~♫~♫~"
                }
            ]
        ]
    },
    "1301925": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Парящий Анемо плесенник",
                    "T": "???"
                }
            ]
        ]
    },
    "1301926": {
        "Desc": "Устраните зону Увядания",
        "Talk": [
            [
                {
                    "N": "Кружащий Пиро плесенник",
                    "T": "!!!"
                }
            ]
        ]
    },
    "1301911": {
        "Desc": "Устраните зону Увядания",
        "Talk": [
            [
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Спасибо. Властительница. Семья. Довольна."
                },
                {
                    "N": "_1005",
                    "T": "Ты их так любишь..."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Семья. Люблю. Ты. Семья. Не любишь?"
                },
                {
                    "N": "_1005",
                    "T": "Ой, Паймон совсем не то хотела сказать! Просто... вы ведь относитесь к разным видам?"
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Ничего. Я. Семья. Люблю. Семья. Любит. Я."
                },
                {
                    "N": "_1005",
                    "T": "Гм... Ты так непонятно говоришь..."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Он хочет сказать, что главное в семье - любовь. А всё остальное второстепенно."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Для нас внешность совсем не так важна, как для вас. Мы куда больше значения придаём опыту, знаниям и отношениям с другими."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Это надёжнее, чем внешний облик. Опыт, знания и отношения - дары времени, суть «роста»."
                },
                {
                    "N": "_1005",
                    "T": "Паймон понимает... Внешность меняется, а главное то, что внутри."
                },
                {
                    "N": "_0",
                    "T": "А если я изменю свой облик?"
                },
                {
                    "N": "_1005",
                    "T": "Меняй! Всё равно Паймон тебя сразу узнает!"
                },
                {
                    "N": "_0",
                    "T": "А если Паймон изменит свой облик?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон всё равно будет рядом! Подожди... Ты ведь меня узнаешь?"
                },
                {
                    "N": "Нахида",
                    "T": "Мм? Вот как... Я поняла. Спасибо!"
                },
                {
                    "N": "Нахида",
                    "T": "В лесу информации нет. Похоже, мы пока не можем найти ваших сородичей."
                },
                {
                    "N": "Нахида",
                    "T": "Здесь ниточка обрывается. Если никто не знает, как действует этот кристалл... Апеп остаётся в опасности."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Извините."
                },
                {
                    "N": "Нахида",
                    "T": "Нет, вы не виноваты. Вы оба ничего не помните о кристалле, и я думаю, это неспроста."
                },
                {
                    "N": "Нахида",
                    "T": "Возможно, кристалл тесно связан с запретным знанием. Поэтому все воспоминания были стёрты."
                },
                {
                    "N": "Нахида",
                    "T": "Если я права, ваши сородичи нам не помогут, даже если мы их отыщем."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Гм... Кристалл и апокалипсис. Апокалипсис и память..."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Властительница трав, вы помните о пророчестве?"
                },
                {
                    "N": "Нахида",
                    "T": "Мм... Кажется, да. А что?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Пророчество - история, которая связывает события прошлого и будущего. Один из моих сородичей как-то сказал, что апокалипсис - часть нас, а потому его важно сохранить."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Никто из нас не хотел с ним соглашаться. И он ушёл."
                },
                {
                    "N": "_1005",
                    "T": "Сохранить? Неужели есть уцелевшее запретное знание?"
                },
                {
                    "N": "Нахида",
                    "T": "Едва ли это возможно. Сила Ирминсуля покрывает весь мир, каждый его уголок."
                },
                {
                    "N": "Нахида",
                    "T": "В пророчестве говорится, куда ушёл ваш сородич?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "В бездонные глубины к востоку от Сумеру. В чёрное место, откуда нет возврата."
                },
                {
                    "N": "_0",
                    "T": "Разлом."
                },
                {
                    "N": "_1005",
                    "T": "Точно, Разлом. Но зачем он туда отправился?.."
                },
                {
                    "N": "Нахида",
                    "T": "Дайте подумать... Запретное знание не могло уцелеть, но..."
                },
                {
                    "N": "Нахида",
                    "T": "Но если оно приняло другую форму?"
                },
                {
                    "N": "Нахида",
                    "T": "Извините, наверное, вы не понимаете, что я говорю. Но такая версия вполне вероятна."
                },
                {
                    "N": "Нахида",
                    "T": "Следуйте за мной! Найдём вашего сородича, и я всё объясню."
                }
            ]
        ]
    },
    "1301912": {
        "Desc": "Поговорите с элементальным существом",
        "Talk": [
            [
                {
                    "N": "Нахида",
                    "T": "Я была уверена, что мне известны все живые существа, обитающие в Тейвате. Многих из них я никогда не видела своими глазами, но считала, что знаю о них достаточно."
                },
                {
                    "N": "Нахида",
                    "T": "Но даже если составить список всех элементальных форм жизни с характеристиками, ты не подходишь ни под одну из категорий."
                },
                {
                    "N": "Нахида",
                    "T": "Что ты такое? И откуда ты здесь?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Я представитель древнейшего вида. Наш вид существовал, когда человечество ещё не вело никаких записей."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "В моих родных местах были чистые воды, высокие горы, а травы расстилались под ногами мягким ковром. Мы с сородичами жили, не зная забот. Каждый день был наполнен радостью."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Но потом наступил апокалипсис, и наш дом разом переменился..."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Всё поглотила страшная сила... Семена бедствия пустили корни в наших телах. Мы теряли свой облик и больше не владели собой."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Мы одновременно были и жертвами апокалипсиса, и самим апокалипсисом."
                },
                {
                    "N": "_1005",
                    "T": "Что это за апокалипсис?.."
                },
                {
                    "N": "Нахида",
                    "T": "Я тоже не знаю. Больше похоже на какую-то старую притчу."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Это долгая и запутанная история. Мне нужно время, чтобы всё рассказать."
                },
                {
                    "N": "Нахида",
                    "T": "Ничего, мы тебя выслушаем. Прошу, продолжай."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "По счастью, мне удалось выжить. Вместе с другими сородичами я покинула дом и отправилась в Сумеру, чтобы найти спасение для нашей родины."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Мы вступали в контакт с разными видами, перенимали их культуру и знания, надеясь узнать правду об апокалипсисе."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Потом мы узнали, что люди называют силу апокалипсиса запретным знанием."
                },
                {
                    "N": "_0",
                    "T": "Запретное знание!.."
                },
                {
                    "N": "_1005",
                    "T": "Значит, это запретное знание разрушило ваш дом? Получается, ты пришла из пустыни?"
                },
                {
                    "N": "Нахида",
                    "T": "Она сказала, что их вид пришёл сюда, чтобы спасти свои родные места. А катастрофа в пустыне давно позади."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Властительница трав права, мы пришли не из пустыни. Я была бы рада сказать вам, где находится мой дом, но я не помню. Прошу прощения."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Наверное, вам странно это слышать... Ведь для нас не было ничего важнее."
                },
                {
                    "N": "Нахида",
                    "T": "Да, как ты могла забыть?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Мой организм был загрязнён апокалипсисом. Потом загрязнение изгнали, но с ним ушла часть моих знаний и воспоминаний."
                },
                {
                    "N": "Нахида",
                    "T": "Вот оно что, я поняла... Значит, элементальная брешь в твоём организме появилась после уничтожения запретного знания?"
                },
                {
                    "N": "Нахида",
                    "T": "Извини, я не учла, что могут быть такие последствия..."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Нет, властительнице трав не нужно извиняться. Без вашей помощи я лишилась бы не только знаний и памяти."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "И не одна я обрела спасение. Властительница трав избавила весь мир от запретного знания. Я права?"
                },
                {
                    "N": "Нахида",
                    "T": "Да, запретного знания больше нет. Значит, ваш дом спасён."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Спасён... Мы можем вернуться домой..."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Долгое время это казалось несбыточной мечтой. Не думала, что она так быстро исполнится."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Я не смогла исполнить миссию, возложенную на наш вид. Я не спасла нашу родину и даже забыла, где она находится..."
                },
                {
                    "N": "Нахида",
                    "T": "Не вини себя. Ты сделала всё, что могла."
                },
                {
                    "N": "Нахида",
                    "T": "Каждому виду пришлось заплатить огромную цену, чтобы побороть запретное знание. В одиночку с ним было не справиться."
                },
                {
                    "N": "Нахида",
                    "T": "Ты сказала, что некоторым твоим сородичам тоже посчастливилось выжить. Где же они? Может, они что-то помнят."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Апокалипсис принёс нам страшные страдания. Многие из моих сородичей уже встретили свой конец. Не знаю, кто из них ещё жив..."
                },
                {
                    "N": "Нахида",
                    "T": "Не беспокойся, я смогу их отыскать. Положись на меня."
                }
            ]
        ]
    },
    "1301913": {
        "Desc": "Отправляйтесь на поиски другого элементального существа",
        "Talk": [
            [
                {
                    "N": "Нахида",
                    "T": "Поиски в тропическом лесу можно поручить моим фамильярам, а в городе... Дети наверняка согласятся мне помочь."
                },
                {
                    "N": "_1005",
                    "T": "Фамильярам?"
                },
                {
                    "N": "Нахида",
                    "T": "Ну, таким маленьким милым существам... которые немного боятся незнакомцев."
                }
            ]
        ]
    },
    "1301914": {
        "Desc": "Попробуйте проникнуть в место обитания плесенников",
        "Talk": [
            [
                {
                    "N": "Нахида",
                    "T": "Поиски в тропическом лесу можно поручить аранарам, а в городе... Дети наверняка согласятся мне помочь."
                },
                {
                    "N": "_1005",
                    "T": "Точно! Вот кто нам поможет!"
                }
            ]
        ]
    },
    "1301915": {
        "Desc": "Зайдите с другой стороны и используйте чувство стихий",
        "Talk": [
            [
                {
                    "N": "Нахида",
                    "T": "Подождите, я сейчас же с ними поговорю."
                },
                {
                    "N": "Нахида",
                    "T": "Ну вот, готово."
                },
                {
                    "N": "Нахида",
                    "T": "Поиски могут занять некоторое время. Придётся подождать."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Благодарю вас, властительница трав. Мы всегда знали, что вы останетесь верны своему слову."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Очнувшись и увидев вас, я сразу почувствовала, что вы пришли исполнить договор."
                },
                {
                    "N": "Нахида",
                    "T": "Договор?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Наверное, вы уже не помните, но мы все верим в это пророчество... Что бедствие закончится, и тогда властительница трав вернёт нас домой."
                },
                {
                    "N": "Нахида",
                    "T": "Вот как... Извини, у меня тоже есть кое-какие провалы в памяти."
                },
                {
                    "N": "Нахида",
                    "T": "Но я очень хочу, чтобы вы вернулись домой. Я помогу тебе, не беспокойся."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Мы всё равно пока ждём известий. Вы не против, если я отведу вас в одно место?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Чем больше сородичей смогут вернуться домой, тем лучше..."
                },
                {
                    "N": "_1005",
                    "T": "Но ты ведь говорила, что не знаешь, где они?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Но я знаю, каков был их конец. Я всё объясню по дороге."
                }
            ]
        ]
    },
    "1301928": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Ничего страшного не случится, если мы просто посмотрим."
                },
                {
                    "N": "_1005",
                    "T": "И правда. Давайте пойдём и посмотрим."
                },
                {
                    "N": "Нахида",
                    "T": "Хорошо, милый плесенник, покажи нам дорогу."
                }
            ]
        ]
    },
    "1301916": {
        "Desc": "Исцелите элементальное существо и поговорите с ним",
        "Talk": [
            [
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Надо же, с такими способностями вам никакой апокалипсис не страшен."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, Паймон всё хотела спросить... У вас ведь сначала был другой облик?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Да. Внешний облик нашего вида меняется в зависимости от окружающей среды."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Пообщавшись с разными организмами, населяющими Сумеру, мы пришли к выводу, что плесенники наиболее приспособлены к жизни в таких условиях."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Так мы постепенно приняли облик плесенников и стали частью их популяции."
                },
                {
                    "N": "_1005",
                    "T": "Фантастика!"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Базовый инстинкт любого живого существа - приспосабливаться к условиям среды. Тут нечему удивляться, Паймон."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Твои руки имеют такую форму, чтобы тебе было удобно орудовать разными инструментами."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "А плесенники умеют поглощать силу элементов, потому что это помогает им встроиться в окружающую среду и противостоять естественным врагам."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Мы Дендро существа, одна из древнейших форм жизни на материке. Поэтому мы хорошо умеем приспосабливаться."
                },
                {
                    "N": "_1005",
                    "T": "То есть при желании Паймон тоже сможет изменить свой облик?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Не так легко, как мы. Тебе понадобится много времени."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Для нас это азбучная истина, но объяснить её довольно сложно... Если упростить, для изменения облика нужна сила, и эта сила рождается из времени."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Ты не можешь за секунду превратить травинку в огромное дерево. Или сделать так, чтобы дерево за одну секунду покрылось спелыми плодами."
                },
                {
                    "N": "Нахида",
                    "T": "Я понимаю. У людей тоже есть слово, подходящее для описания этого процесса. «Рост»."
                },
                {
                    "N": "_1005",
                    "T": "Нахида, ты такая умная! Теперь Паймон сразу всё поняла."
                },
                {
                    "N": "_0",
                    "T": "Похоже, наша новая подруга тоже любит метафоры..."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "«Рост»... Ясно. Значит, это «рост»."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Красивое слово... Приятно повторять его про себя."
                }
            ]
        ]
    },
    "1301929": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Бам-бам-шапочка - добрейший плесенник, ты ведь помнишь?"
                },
                {
                    "N": "_1005",
                    "T": "И правда. Давайте пойдём и посмотрим."
                },
                {
                    "N": "Нахида",
                    "T": "Хорошо, милый плесенник, покажи нам дорогу."
                }
            ]
        ]
    },
    "1301918": {
        "Desc": "Помогите обработать землю",
        "Talk": [
            [
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "♪~"
                },
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "♪~♪♪~"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Они так беспокоятся обо мне. Я очень тронута."
                }
            ]
        ]
    },
    "1301930": {
        "Desc": "Полейте землю",
        "Tips": "Оросите поля с помощью Гидро",
        "Talk": [
            [
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "♪~"
                },
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "♪~♪♪~"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Они так беспокоятся обо мне. Я очень тронута."
                }
            ]
        ]
    },
    "1301919": {
        "Desc": "Найдите и уничтожьте растения, которые пытаются занять эту землю",
        "Talk": []
    },
    "1301920": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Уйти. Жалко. Неспокойно."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Подготовка. Осталось. Немного."
                }
            ]
        ]
    },
    "1301921": {
        "Desc": "Вернитесь к месту обитания плесенников и поговорите с элементальным существом",
        "Talk": [
            [
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Спасибо вам за помощь. Я хочу рассказать ему, что мы видели по пути сюда."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Особи нашего вида привыкли обмениваться знаниями друг с другом."
                }
            ]
        ]
    },
    "1301917": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Гм, очевидно, мы по-разному понимаем слово «нести»."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Устал мой ребёнок или нет, он всегда радуется, когда я сажаю его себе на спину."
                },
                {
                    "N": "_1005",
                    "T": "Ребёнок? Ты про одного из тех плесенников, которые встретились нам в самом начале?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Да. Один из них - мой ребёнок. А другой - мой друг."
                },
                {
                    "N": "_1005",
                    "T": "Почему твой ребёнок не умеет говорить?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Потому что он простой плесенник. Я не хочу, чтобы моё присутствие как-то изменило плесенников и повлияло на состояние местной популяции."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Но он всё-таки отличается от обычных плесенников. Немного понимает человеческий язык, поэтому я дала ему имя."
                },
                {
                    "N": "_1005",
                    "T": "Наверное, это очень милое имя!"
                },
                {
                    "N": "_1005",
                    "T": "Как у Бам-бам-шапочки!"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Какое странное имя."
                },
                {
                    "N": "_1005",
                    "T": "Что? По мнению Паймон, отличное имя!"
                },
                {
                    "N": "Нахида",
                    "T": "Необычное и в то же время милое. Такое имя могла придумать только Паймон."
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи! Вот именно!"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Имя, которое я ему выбрала, не столь оригинально... Я услышала это слово от одного искателя приключений. Я назвала его..."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Как же..."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Извините, не помню... Похоже, я утратила много важных воспоминаний."
                },
                {
                    "N": "_0",
                    "T": "Ничего страшного. Вдруг вспомнишь по дороге."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Да, нужно непременно вспомнить его, пока мы не вернулись. Это так же важно, как воспоминания о доме."
                }
            ]
        ]
    },
    "1302701": {
        "Desc": "Спуститесь в глубины Разлома",
        "Tips": "Если не получается достичь целевой точки, завершите задание мира «Угроза во тьме»",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Наконец-то мы его спасли..."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Это то самое существо из пророчества."
                },
                {
                    "N": "Нахида",
                    "T": "Этот свет..."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "!!!"
                },
                {
                    "N": "_1005",
                    "T": "Подождите, там что-то чёрное... И опасное!"
                },
                {
                    "N": "_0",
                    "T": "Все назад."
                },
                {
                    "N": "_1005",
                    "T": "Что случилось? Нахида говорила, что он очистился..."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Должно быть, прошло слишком много времени."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Сила грязи устойчивей силы апокалипсиса, и всё же она очень опасна."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Возможно, столь долгое пребывание в грязи лишило его рассудка."
                },
                {
                    "N": "_1005",
                    "T": "Как же так... Но у нас к нему столько вопросов!"
                },
                {
                    "N": "Нахида",
                    "T": "Думаю, я смогу разогнать грязь силой элементов."
                },
                {
                    "N": "_0",
                    "T": "Подожди, нет!"
                },
                {
                    "N": "_0",
                    "T": "На этот раз мы действительно имеем дело с запретным знанием."
                },
                {
                    "N": "Нахида",
                    "T": "Но у нас нет другого выбора."
                },
                {
                    "N": "_0",
                    "T": "#Я же сказал{F#а} - нет."
                },
                {
                    "N": "_0",
                    "T": "Мы не можем проходить через это снова."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}..."
                },
                {
                    "N": "_0",
                    "T": "#Извини. Я немного {M#разволновался}{F#разволновалась}."
                },
                {
                    "N": "Нахида",
                    "T": "...Ничего, я тебе доверяю. Мне и правда стоит быть осмотрительней. Надо подумать, вдруг есть какой-то другой способ."
                },
                {
                    "N": "_0",
                    "T": "Тот кристалл..."
                },
                {
                    "N": "_1005",
                    "T": "Ой, точно! Ты ведь говорила, что его элементальная сила точно такая же, как у них."
                },
                {
                    "N": "Нахида",
                    "T": "Воспользоваться силой кристалла? Но..."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Властительница трав не может решиться. И я тоже не могу."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Обращаться к помощи кристалла, не зная его истинного предназначения, слишком опасно."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Не понимаю. Это нельзя. То нельзя. Спасти. Срочно."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Я тебя понимаю. Но это наша единственная возможность вернуться домой. Мы должны действовать осторожно."
                },
                {
                    "N": "Нахида",
                    "T": "Всё в порядке, не надо спорить. Пусть даже мы потратим всю элементальную силу, я найду способ её восполнить."
                },
                {
                    "N": "Нахида",
                    "T": "#Может быть... {NICKNAME}, ты попробуешь?"
                },
                {
                    "N": "Нахида",
                    "T": "Насколько я знаю, ты обладаешь потрясающей устойчивостью к запретному знанию."
                },
                {
                    "N": "_0",
                    "T": "Хорошо, давай попробую."
                },
                {
                    "N": "_1005",
                    "T": "#Но будь {M#осторожен}{F#осторожна}. Паймон за тебя волнуется!"
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "..."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Ах..."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Властительница трав... И вы. Как долго я вас ждал..."
                },
                {
                    "N": "_1005",
                    "T": "Ура! Сработало!"
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Если сама властительница трав пришла спасти меня, значит... Апокалипсис кончился?"
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Теперь вы снова... стали меньше?"
                },
                {
                    "N": "Нахида",
                    "T": "Извини, многие мои воспоминания о тех событиях утрачены. Я тебя не помню..."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Гм, да. Ведь вся цель моего существования - сохранить эти «утраченные» воспоминания."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Вы говорили, что однажды апокалипсис будет искоренён. И все воспоминания о нём станут размыты."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "И вы даже не могли пообещать, что вспомните наш договор."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Но вы всегда верны своему слову. Моя жертва ничто по сравнению с вашей решимостью."
                },
                {
                    "N": "Нахида",
                    "T": "У нас с тобой был договор?"
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Да. Меня защищала ваша сила. Иначе я бы здесь не выжил."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Честно говоря, мои силы уже на исходе. Я надеялся, что продержусь дольше..."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Ни одно существо не способно противостоять силе апокалипсиса."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Чтобы сохранить воспоминания, мне пришлось преобразовать силу апокалипсиса."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "На такое был способен разве что гигантский шип, упавший с неба. Но я избрал этот путь..."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "...лишив себя надежды быть спасённым властительницей трав."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Но довольно обо мне. Властительница, сейчас куда важнее другое. Вы видите... мне осталось недолго."
                },
                {
                    "N": "Нахида",
                    "T": "Понимаю. Извини, но..."
                },
                {
                    "N": "Нахида",
                    "T": "Ты можешь сказать мне, что это?"
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Это... Семя огня, необходимое для спасения Дендро дракона. Как хорошо, что оно сохранилось."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Этот кристалл мы сотворили вместе с властительницей трав. Он имитирует работу Сердца оазиса Дендро дракона."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Дендро дракон слишком долго страдает от апокалипсиса. Его силы на исходе."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Но если вы оживите его Сердце оазиса этим Семенем, Дендро дракон постепенно излечится."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "И тогда наш дом снова примет прежний облик."
                },
                {
                    "N": "Нахида",
                    "T": "Значит, Сердце оазиса - источник силы Апепа..."
                },
                {
                    "N": "_1005",
                    "T": "Теперь понятно, почему кристалл тебя излечил. Для этого он и предназначен."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Что?"
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Вы активировали Семя огня, чтобы спасти меня?"
                },
                {
                    "N": "_1005",
                    "T": "Да, а что?"
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Но это... Ничего, вы не виноваты. Вы ведь не знали."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Семя огня - небольшой кристалл с высокой концентрацией элементальной силы. Это очень мощная и в то же время очень хрупкая вещь."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Сила в кристалле крайне нестабильна. Ни в коем случае не активируйте его снова."
                },
                {
                    "N": "Нахида",
                    "T": "Не беспокойся. Я сотворила этот кристалл и несу ответственность за все последствия."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Хорошо. Кроме лечения Дендро дракона, Семя огня способно входить в резонанс с Сердцем оазиса."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Иными словами, оно может указать вам путь к убежищу Дендро дракона."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Идите к нему, скорее. Нельзя терять ни минуты."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "А ты?"
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Не думайте обо мне. Возвращайтесь домой."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Ты тоже должен вернуться домой вместе с нами."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Я уже сказал, я давно лишился возможности быть спасённым властительницей трав."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Властительница трав, спасибо, что пришли. И что согласились спасти Дендро дракона."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Наше прошлое спасено, наше будущее под защитой."
                },
                {
                    "N": "Элементальное существо: Земляной Гео моровик",
                    "T": "Теперь я знаю, что они вернутся домой. А большего и желать нельзя."
                },
                {
                    "N": "_1005",
                    "T": "Эй, подожди!"
                },
                {
                    "N": "_1005",
                    "T": "Он превратился... в грязь."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Мы можем снова воспользоваться светоносным камнем? Я чувствую его элементальную силу."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Прошу, он больше любого из нас заслужил того, чтобы вернуться домой!"
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "Нахида",
                    "T": "От него остался клубочек света..."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Я чувствую... Все его знания и эмоции принимают изначальную элементальную форму и сливаются воедино с остальными сородичами."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Не печальтесь, друзья. Его желание исполнилось. Он счастлив."
                },
                {
                    "N": "Нахида",
                    "T": "Потому что внешний облик - это не главное?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Да, внешний облик - это не главное. Наш дом спасён. Что может быть важнее воссоединения семьи?"
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Идём. Домой."
                },
                {
                    "N": "Нахида",
                    "T": "Домой..."
                }
            ]
        ]
    },
    "1302717": {
        "Desc": "Спуститесь в глубины Разлома",
        "Talk": [
            [
                {
                    "N": "Крылатый Дендро моровик",
                    "T": "..."
                }
            ]
        ]
    },
    "1302702": {
        "Desc": "Победите монстров, уничтожьте грязевую скважину",
        "Tips": "Экипируйте Адъювант светоносного камня и уничтожьте грязевую скважину",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Дальше ничего не будет видно."
                },
                {
                    "N": "_1005",
                    "T": "Ой, смотрите! Там что-то есть!"
                },
                {
                    "N": "Нахида",
                    "T": "Мы нашли его... Это Дендро дракон Апеп."
                },
                {
                    "N": "_1005",
                    "T": "Паймон знала, что он большой, но всё же не ожидала, что настолько большой!"
                },
                {
                    "N": "Апеп",
                    "T": "Крошечный божок, крошечный человечек... убирайтесь с моей земли."
                },
                {
                    "N": "Апеп",
                    "T": "Столь слабым формам жизни нечего делать в бескрайних песках пустыни."
                },
                {
                    "N": "Нахида",
                    "T": "Мы пришли, чтобы спасти тебя, Апеп."
                },
                {
                    "N": "Апеп",
                    "T": "Мне не нужно спасение. Тем более от тебя, Буер."
                },
                {
                    "N": "Апеп",
                    "T": "Ты ничем не лучше Амона. Живёте на свете один миг, а уже мните себя владыками всего света, полагаясь на сияние небес."
                },
                {
                    "N": "Апеп",
                    "T": "Заглянула бы лучше в своё будущее. Ты обречена повторить старую ошибку."
                },
                {
                    "N": "Нахида",
                    "T": "Я знаю, ты ненавидишь Архонтов и людей. Но ты очень слаб. Оставь свою ненависть хотя бы ненадолго..."
                },
                {
                    "N": "Апеп",
                    "T": "«Хотя бы ненадолго»..."
                },
                {
                    "N": "Апеп",
                    "T": "Глупенькая Буер. Ты не дождёшься от меня благодарности, даже если исцелишь моё тело."
                },
                {
                    "N": "Апеп",
                    "T": "Ты хочешь своими руками оживить дракона, который уничтожит Сумеру и семь королевств!"
                },
                {
                    "N": "Нахида",
                    "T": "Ты просто болен."
                },
                {
                    "N": "Апеп",
                    "T": "Это так. Время приносит болезни и смерть всему сущему, это неизбежно. Но пусть я тяжело болен, мой разум остаётся ясным."
                },
                {
                    "N": "Апеп",
                    "T": "Не думай, будто я такой же, как те драконы! Я не пойду на уступки!"
                },
                {
                    "N": "Нахида",
                    "T": "Это ни к чему. Нам сейчас нужна не война, а правда."
                },
                {
                    "N": "Апеп",
                    "T": "Хм. «Правда»?.. Божеству мудрости никогда не избавиться от этих оков."
                },
                {
                    "N": "Апеп",
                    "T": "Я дорого заплатил за правду, и ты скоро сделаешь то же самое."
                },
                {
                    "N": "_1005",
                    "T": "Эй, не уходи!"
                },
                {
                    "N": "Нахида",
                    "T": "Берегитесь! Там что-то есть!"
                },
                {
                    "N": "_1005",
                    "T": "Ой, что это? Паймон никогда не видела ничего подобного!"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Это наша семья."
                },
                {
                    "N": "_1005",
                    "T": "Что? Это тоже ваши сородичи? Но они совсем не похожи на плесенников!"
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Внешность. Не важно. Суть. Одна."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Элементальная сила, составляющая их существо, точно такая же, как у нас. Иными словами, у нас с ними общий дом."
                },
                {
                    "N": "Нахида",
                    "T": "Они стали такими после апокалипсиса?"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Они тоже пытались приспособиться, но результат оказался плачевным... Многие наши сородичи остались внутри Дендро дракона."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Чтобы выжить во время апокалипсиса, они изменяли свою форму и в конце концов стали такими."
                },
                {
                    "N": "Нахида",
                    "T": "Неужели нельзя избежать битвы?"
                },
                {
                    "N": "_1005",
                    "T": "Эй, вы понимаете речь? Мы пришли вас спасти."
                },
                {
                    "N": "",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Нет, они не отвечают."
                },
                {
                    "N": "Нахида",
                    "T": "Они отдали все свои силы, чтобы просто выжить."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Их привлекла сила Семени огня. Только она и может на время избавить их от боли."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "У них остались только инстинкты выживания и поиска энергии. Всё остальное было отброшено в процессе «приспособления»."
                },
                {
                    "N": "_1005",
                    "T": "Это всё из-за... запретного знания."
                },
                {
                    "N": "Нахида",
                    "T": "Если бы запретное знание расползлось по Тейвату, весь мир был бы сейчас таким же..."
                },
                {
                    "N": "Нахида",
                    "T": "Как рыба, выброшенная на берег... А вокруг - ни капли спасительной влаги."
                },
                {
                    "N": "_0",
                    "T": "Поговорим об этом потом."
                },
                {
                    "N": "_0",
                    "T": "Сейчас нужно отбить их атаку."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Да. Только прошу, не будьте к ним жестоки. Они совсем не злые... Просто тоже хотят жить."
                }
            ]
        ]
    },
    "1302703": {
        "Desc": "Поговорите с ещё одним элементальным существом",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Кажется, они истратили всю свою силу. Пока что они не опасны..."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Они. Хотят. Дом."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Да, они никогда не хотели покидать тело Дендро дракона."
                },
                {
                    "N": "Нахида",
                    "T": "Есть ли способ вернуть им элементальную форму?"
                },
                {
                    "N": "Нахида",
                    "T": "Они сделались такими в результате долгих лет мучений. Внешняя форма стала их оковами..."
                },
                {
                    "N": "Нахида",
                    "T": "Спасти их может только Семя огня или Сердце оазиса Апепа."
                },
                {
                    "N": "Нахида",
                    "T": "Но активация Семени огня связана с огромным риском."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Да, мы не можем снова использовать Семя огня."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Все. Должны. Домой. Не только. Мы."
                },
                {
                    "N": "_1005",
                    "T": "Что же делать?.."
                },
                {
                    "N": "Нахида",
                    "T": "Дайте мне подумать."
                },
                {
                    "N": "Нахида",
                    "T": "Ничего не поделаешь, придётся воспользоваться силой Семени огня. Нельзя же оставлять их в пустыне."
                },
                {
                    "N": "_0",
                    "T": "Но..."
                },
                {
                    "N": "Нахида",
                    "T": "Не беспокойся, это моё решение. Все последствия я беру на себя."
                },
                {
                    "N": "Нахида",
                    "T": "Для этого не потребуется много элементальной силы. Меня тревожит только, что Семя станет нестабильным."
                },
                {
                    "N": "Нахида",
                    "T": "Но если укрепить его моей силой элементов, всё будет в порядке."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Спасибо. Упрямство. Простите."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Спасибо вам, властительница трав."
                },
                {
                    "N": "Нахида",
                    "T": "Для вас нет ничего важнее возвращения домой. Я поняла это во время нашего совместного путешествия."
                },
                {
                    "N": "Нахида",
                    "T": "Моя цель - защитить вас, но ещё ваша история пригодится мне для разговора с Апепом."
                },
                {
                    "N": "Нахида",
                    "T": "Ведь гигантского Дендро дракона тоже следует считать вашим сородичем. Может, он согласится меня выслушать."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Я на вашей стороне, властительница трав. Никогда не забуду вашу доброту."
                },
                {
                    "N": "Элементальное существо: Парящий Анемо плесенник",
                    "T": "Да. Да."
                },
                {
                    "N": "Нахида",
                    "T": "Спасибо. Тогда приступим."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Домой, сородичи... Мы скоро вернёмся домой."
                },
                {
                    "N": "_1005",
                    "T": "Ой! Теперь она светится!"
                },
                {
                    "N": "_0",
                    "T": "И растёт..."
                },
                {
                    "N": "Элементальное существо: Земляной Гидро моровик",
                    "T": "В меня стекаются бесконечные знания и эмоции. Я чувствую их волнение."
                },
                {
                    "N": "Элементальное существо: Земляной Гидро моровик",
                    "T": "Невероятно... столь грандиозный «рост» свершился так быстро..."
                },
                {
                    "N": "_1005",
                    "T": "Просто ты несёшь на себе все надежды и мечты своего вида."
                },
                {
                    "N": "Элементальное существо: Земляной Гидро моровик",
                    "T": "Да, наконец... мы можем вернуться домой."
                },
                {
                    "N": "Нахида",
                    "T": "Что ж, ваш путь подходит к концу. Вперёд!"
                }
            ]
        ]
    },
    "1302720": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Парящий Анемо плесенник",
                    "T": "???"
                }
            ]
        ]
    },
    "1302721": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Кружащий Пиро плесенник",
                    "T": "!!!"
                }
            ]
        ]
    },
    "1302704": {
        "Desc": "Следуя указаниям, направляйтесь в пустыню Сумеру",
        "Step": "Элементальное существо посвятило вас в события прошлого и рассказало об истинном предназначении кристалла Нахиды. Следуйте подсказкам кристалла, чтобы найти Апепа.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Какая огромная пещера! Неужели здесь и живёт Дендро дракон?"
                },
                {
                    "N": "_0",
                    "T": "Дальше пройти не получится."
                },
                {
                    "N": "_1005",
                    "T": "Да! Кто знает, что там внутри..."
                },
                {
                    "N": "Нахида",
                    "T": "И мы ведь должны не просто отыскать его. Нам нужно войти внутрь его тела."
                },
                {
                    "N": "Нахида",
                    "T": "Без его согласия ничего не получится."
                },
                {
                    "N": "_1005",
                    "T": "Но как нам уговорить такого упрямого дракона?.."
                },
                {
                    "N": "Нахида",
                    "T": "Я попробую."
                },
                {
                    "N": "Нахида",
                    "T": "Апеп! Я знаю, между нами есть противоречия, мы по-разному понимаем, каким должен быть миропорядок."
                },
                {
                    "N": "Нахида",
                    "T": "Но мы оба порождены силой элементов, оба пострадали от запретного знания."
                },
                {
                    "N": "Нахида",
                    "T": "Между нами не так много различий. И прямо сейчас у нас есть общий враг. Мы не должны позволить предрассудкам помешать нам договориться."
                },
                {
                    "N": "_1005",
                    "T": "Хмм... Интересно, он вообще слушает?"
                },
                {
                    "N": "Нахида",
                    "T": "Что бы ты ни думал, кого бы ни ненавидел, что бы ни делал во имя своей ненависти... Мне всё равно. И я не жду от тебя благодарности."
                },
                {
                    "N": "Нахида",
                    "T": "Я пришла спасти тебя. И не только тебя - твой народ. Мой народ."
                },
                {
                    "N": "Нахида",
                    "T": "Покинув свой дом, всё это время они искали средство, чтобы спасти тебя. Они больше всего на свете хотят вернуться домой."
                },
                {
                    "N": "Нахида",
                    "T": "Теперь всё позади. Ненависть не поможет делу. Чем продолжать свою борьбу, лучше подумай о жизни, которую создал."
                },
                {
                    "N": "Нахида",
                    "T": "..."
                },
                {
                    "N": "Элементальное существо: Земляной Гидро моровик",
                    "T": "Нет ответа..."
                },
                {
                    "N": "Нахида",
                    "T": "Ты крепко держишься за жизнь. Значит, ещё не отказался от этого мира!"
                },
                {
                    "N": "Нахида",
                    "T": "Ты считаешь себя намного разумней меня. Раз так, подумай, почему ты цепляешься за жизнь? И почему не можешь изжить свою ненависть?"
                },
                {
                    "N": "Нахида",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Всё-таки нет..."
                },
                {
                    "N": "_1005",
                    "T": "#Ой! Ой-ой! {NICKNAME}! Паймон сейчас засосёт!"
                },
                {
                    "N": "_0",
                    "T": "Хватайся за меня!"
                },
                {
                    "N": "Нахида",
                    "T": "Прошу, не навреди никому..."
                },
                {
                    "N": "Нахида",
                    "T": "И доставь нас «домой»!"
                }
            ]
        ]
    },
    "1302718": {
        "Desc": "Следуйте вглубь песчаной бури",
        "Talk": [
            [
                {
                    "N": "Крылатый Дендро моровик",
                    "T": "..."
                }
            ]
        ]
    },
    "1302705": {
        "Desc": "Следуйте вглубь песчаной бури",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Хм-м... Мм?"
                },
                {
                    "N": "_1005",
                    "T": "Нахида, где мы?.."
                },
                {
                    "N": "_1005",
                    "T": "#Так, а где {NICKNAME}? Куда он{F#а} {F#подевалась}{M#подевался}?"
                },
                {
                    "N": "Нахида",
                    "T": "Я знаю только, что мы все благополучно добрались до места. Возможно, мы прибыли в разные точки..."
                },
                {
                    "N": "_1005",
                    "T": "#Тогда давай поищем {F#её}{M#его}. Паймон беспокоится!"
                },
                {
                    "N": "Нахида",
                    "T": "#Не переживай, в случае чего {NICKNAME} сумеет за себя постоять."
                },
                {
                    "N": "_1005",
                    "T": "#Паймон знает, но... Всё равно без {F#неё}{M#него} как-то непривычно..."
                },
                {
                    "N": "_1005",
                    "T": "#Идём, скорее! Вдруг он{F#а} там, дальше!"
                }
            ]
        ]
    },
    "1302719": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Парящий Анемо плесенник",
                    "T": "???"
                }
            ]
        ]
    },
    "1302706": {
        "Desc": "Одолейте нападающих монстров",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что это?!"
                },
                {
                    "N": "Нахида",
                    "T": "Наверное, это и есть Сердце оазиса. Если осветить его Семенем огня, оно напитает Апепа элементальной силой."
                },
                {
                    "N": "Нахида",
                    "T": "Повреждённые части его тела постепенно восстановятся, он снова станет здоров."
                },
                {
                    "N": "_1005",
                    "T": "#Тогда давай скорее осветим его Семенем огня! А потом отправимся на поиски {M#путешественника}{F#путешественницы}!"
                },
                {
                    "N": "Нахида",
                    "T": "Хорошо. Подожди..."
                },
                {
                    "N": "Нахида",
                    "T": "Ох..."
                },
                {
                    "N": "_1005",
                    "T": "Что такое? Что случилось с Семенем..."
                },
                {
                    "N": "Нахида",
                    "T": "Разрушилось..."
                },
                {
                    "N": "Нахида",
                    "T": "Оно оказалось ещё более хрупким, чем я думала..."
                },
                {
                    "N": "_1005",
                    "T": "Почему? Мы ведь почти им не пользовались..."
                },
                {
                    "N": "Нахида",
                    "T": "Не знаю. Неужели Семя огня было способно защитить только одного?"
                },
                {
                    "N": "Нахида",
                    "T": "Но если бы я не распространила его защиту на всех, кто знает, куда бы вас затянуло..."
                },
                {
                    "N": "Нахида",
                    "T": "И всё равно, оно не должно было разрушиться... Если только..."
                },
                {
                    "N": "_1005",
                    "T": "Что?"
                },
                {
                    "N": "Нахида",
                    "T": "Возможно, сотворяя Семя огня, я сама была очень слаба."
                },
                {
                    "N": "Нахида",
                    "T": "Должно быть, это случилось, когда я только спасла пустыню..."
                },
                {
                    "N": "_1005",
                    "T": "Как же так..."
                },
                {
                    "N": "_1005",
                    "T": "Ладно, об этом поговорим потом!"
                },
                {
                    "N": "_1005",
                    "T": "Получается, если Семя огня разрушилось, нам здесь вообще нечего делать?"
                },
                {
                    "N": "_1005",
                    "T": "Нахида, у тебя есть другое средство? Думай, Паймон, думай..."
                },
                {
                    "N": "Нахида",
                    "T": "Я..."
                },
                {
                    "N": "Нахида",
                    "T": "Не волнуйся, Паймон. Это долг, который лежит на мне. В сущности говоря, Семя огня - концентрированный сгусток элементальной силы."
                },
                {
                    "N": "Нахида",
                    "T": "Моя элементальная сила немного отличается от силы элементальных форм жизни, но я успела неплохо её изучить, пока была в облике плесенника."
                },
                {
                    "N": "Нахида",
                    "T": "Значит, если воспроизвести её и добавить к ней мою собственную силу, я смогу сама исполнить предназначение Семени огня..."
                },
                {
                    "N": "_1005",
                    "T": "Ты... Ты что, собираешься превратиться в Семя огня?"
                },
                {
                    "N": "Нахида",
                    "T": "Да. На это уйдёт много сил, но всё-таки не так много, как на спасение пустыни..."
                },
                {
                    "N": "Нахида",
                    "T": "Правда, может быть... я снова уменьшусь."
                },
                {
                    "N": "_1005",
                    "T": "Это как?"
                },
                {
                    "N": "Нахида",
                    "T": "Превращусь в травинку. Или в веточку на дереве. Как когда я только появилась на свет."
                },
                {
                    "N": "Нахида",
                    "T": "Если мне удастся обратить вспять процесс роста, это высвободит силу, намного превосходящую мою собственную."
                },
                {
                    "N": "_1005",
                    "T": "Но ты ведь всё потеряешь! Не только свой внешний облик, но ещё и чувства, и воспоминания!"
                },
                {
                    "N": "Нахида",
                    "T": "Ничего страшного. Это ерунда по сравнению с той опасностью, которая сейчас угрожает Апепу."
                },
                {
                    "N": "_1005",
                    "T": "Нет, не ерунда! Должен быть другой способ! И ты подумала, что будет с Сумеру, если ты превратишься в веточку?"
                },
                {
                    "N": "Нахида",
                    "T": "#Когда всё кончится, вы с {M#путешественником}{F#путешественницей} посадите меня в землю Сумеру."
                },
                {
                    "N": "Нахида",
                    "T": "Я по-прежнему смогу общаться с миром через лес. Просто какое-то время вы не сможете меня видеть."
                },
                {
                    "N": "_1005",
                    "T": "Ты ведь шутишь?"
                },
                {
                    "N": "_1005",
                    "T": "#{M#Путешественник}{F#Путешественница} ни за что бы тебе этого не позволил{F#а}!"
                },
                {
                    "N": "_1005",
                    "T": "И мы бы никогда не согласились тебе помогать, если бы знали, как ты собираешься исполнить свой «долг»!"
                },
                {
                    "N": "Нахида",
                    "T": "Извини, Паймон. Но выбора у нас нет."
                },
                {
                    "N": "Нахида",
                    "T": "Не все орлы, упавшие на землю, снова будут парить в небесах. Но если орёл отказывается рискнуть, он вообще никогда не увидит неба."
                },
                {
                    "N": "_1005",
                    "T": "Нет! Нахида, пожалуйста!"
                }
            ]
        ]
    },
    "1302707": {
        "Desc": "Поговорите с элементальным существом",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Эй, вы нас слышите? Отзовитесь!"
                },
                {
                    "N": "_1005",
                    "T": "Вы ведь говорили, что внешний облик - это не главное! Тогда отзовитесь! Скажите, что всё в порядке..."
                },
                {
                    "N": "_0",
                    "T": "Паймон, хватит."
                },
                {
                    "N": "_0",
                    "T": "Я понимаю, тебе грустно."
                },
                {
                    "N": "Апеп",
                    "T": "Все их знания, воспоминания и чувства преобразовались в элементальную силу. Они больше не в состоянии ответить вам."
                },
                {
                    "N": "Апеп",
                    "T": "Хранители, что веками и тысячелетиями были рядом, теперь тоже стали всего лишь частью моей элементальной силы."
                },
                {
                    "N": "Апеп",
                    "T": "Они слились в единое целое, но однажды могут родиться снова. Вам не о чем горевать."
                },
                {
                    "N": "_1005",
                    "T": "Но это другое! Совсем другое..."
                },
                {
                    "N": "Нахида",
                    "T": "Паймон, нам с ним никогда не понять друг друга. Такова судьба."
                },
                {
                    "N": "Нахида",
                    "T": "Но мне важнее всего, чтобы ты поправился, Апеп."
                },
                {
                    "N": "Нахида",
                    "T": "Пока ты здоров, Сумеру ничто не угрожает."
                },
                {
                    "N": "Апеп",
                    "T": "Я думал, вновь обретённая сила воспламенит мою ярость."
                },
                {
                    "N": "Апеп",
                    "T": "Но теперь мною владеет чувство, о существовании которого я давно забыл... «Умиротворение»."
                },
                {
                    "N": "Нахида",
                    "T": "Запретное знание воздействовало на тебя с самого первого дня. Оно подпитывало твою ненависть и ярость."
                },
                {
                    "N": "Апеп",
                    "T": "Это бесспорно. Я по-прежнему питаю смертельную ненависть к пришедшим из-за небес, но не вижу смысла истреблять тебя и твой народ."
                },
                {
                    "N": "Апеп",
                    "T": "Но мои воззрения не изменятся. Не хочу иметь с тобой ничего общего."
                },
                {
                    "N": "Апеп",
                    "T": "И когда ты будешь погибать по вине своего неукротимого любопытства, я только посмеюсь."
                },
                {
                    "N": "_1005",
                    "T": "Бр-р-р, да тебя невозможно слушать..."
                },
                {
                    "N": "Нахида",
                    "T": "Я уважаю твой выбор. И докажу тебе, что не повторю прежних ошибок."
                },
                {
                    "N": "Нахида",
                    "T": "Мы оставим тебя отдыхать, но есть ещё один вопрос, на который мне нужно найти ответ."
                },
                {
                    "N": "Нахида",
                    "T": "Как ты заразился запретным знанием?"
                },
                {
                    "N": "Апеп",
                    "T": "Это длинная история... В далёком прошлом мы верили, что только запретное знание способно дать нам силу, достаточную для победы над небесным порядком."
                },
                {
                    "N": "Апеп",
                    "T": "Владыка {RUBY#[S]Нибелунг}драконов получил чёрную силу за границами мира и повёл нас на восстание против порядка, установленного чужаками."
                },
                {
                    "N": "_1005",
                    "T": "Владыка драконов?"
                },
                {
                    "N": "Апеп",
                    "T": "В Тейвате началась страшная война, приведшая к небывалым разрушениям. Весь мир был на грани краха."
                },
                {
                    "N": "Апеп",
                    "T": "Победители получали право созидать мир, а проигравшим оставалось только обратиться в пепел..."
                },
                {
                    "N": "Апеп",
                    "T": "Но даже после гибели Владыки драконов я не оставил попыток переломить ход истории."
                },
                {
                    "N": "Апеп",
                    "T": "Я пытался собрать новое запретное знание на границах мира, висевшего на волоске от гибели, но меня остановил гигантский шип, упавший с неба."
                },
                {
                    "N": "Апеп",
                    "T": "Там, где вчера был лес, раскинулись песчаные дюны. Как будто сам Сумеру пытался сказать мне, что эра драконов подошла к концу."
                },
                {
                    "N": "Нахида",
                    "T": "Но ты всё равно не остановился? Из-за Амона. То есть аль-Ахмара..."
                },
                {
                    "N": "Апеп",
                    "T": "Да. Потом Аль-Ахмар получил эту силу от Набу Ма{RUBY#[D]богиня цветов}ликаты."
                },
                {
                    "N": "Апеп",
                    "T": "Его притязания росли, он вознамерился основать на моей земле мощное государство."
                },
                {
                    "N": "Апеп",
                    "T": "Я презирал его, но решил не мешать. При условии..."
                },
                {
                    "N": "Апеп",
                    "T": "...что после его смерти все знания, которые он накопил, станут моими."
                },
                {
                    "N": "Апеп",
                    "T": "Моё сердце было пронизано сожалением. Когда Владыка драконов вернулся, мир стал совершенно другим."
                },
                {
                    "N": "Апеп",
                    "T": "Одни драконы сблизились с вами и позабыли о том, кто отнял у них весь мир."
                },
                {
                    "N": "Апеп",
                    "T": "Другие погибли в бою, оставив после себя одни кости. Третьи были убиты горем и предпочли бегство..."
                },
                {
                    "N": "Апеп",
                    "T": "Но я не мог последовать их примеру. Чешуя и воля Владыки драконов по сей день ярко сияют в моём сердце."
                },
                {
                    "N": "Апеп",
                    "T": "Я буду верен ему до самого последнего дня."
                },
                {
                    "N": "Нахида",
                    "T": "Ты безумец..."
                },
                {
                    "N": "Апеп",
                    "T": "Когда славное царство аль-Ахмара пало, я проглотил его и забрал себе его элементальную силу. Как мы и договаривались..."
                },
                {
                    "N": "Апеп",
                    "T": "Но в итоге получил только апокалипсис..."
                },
                {
                    "N": "Апеп",
                    "T": "Я тратил всю силу только на то, чтобы держать боль в узде... Я уже не мог анализировать накопленные им знания..."
                },
                {
                    "N": "Апеп",
                    "T": "И всё равно я уверен, что он был намного безумнее меня."
                },
                {
                    "N": "_1005",
                    "T": "И так начался апокалипсис..."
                },
                {
                    "N": "Апеп",
                    "T": "Я попал в его ловушку, признаю. Я был его последней страховкой на случай краха."
                },
                {
                    "N": "Апеп",
                    "T": "Крошечная Буер. И вы тоже... Идите вперёд. Я буду наблюдать за вами."
                },
                {
                    "N": "Апеп",
                    "T": "Интересно, как далеко сможет зайти жизнь, столь дорогая небесному порядку..."
                }
            ]
        ]
    },
    "1302722": {
        "Desc": "Отыщите укрытие Апепа",
        "Talk": [
            [
                {
                    "N": "Кружащий Пиро плесенник",
                    "T": "!!!"
                }
            ]
        ]
    },
    "1302708": {
        "Desc": "Отыщите укрытие Апепа",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Похоже, мы вернулись, целые и невредимые..."
                },
                {
                    "N": "Нахида",
                    "T": "Ему нужен долгий отдых, чтобы восстановить силы."
                },
                {
                    "N": "Нахида",
                    "T": "Он уже не такой жестокий, как раньше. Избавление от болезни сделало его намного разумнее."
                },
                {
                    "N": "_1005",
                    "T": "Когда болеешь, настроение всегда портится."
                },
                {
                    "N": "_1005",
                    "T": "Мы очень важное дело сделали, но Паймон всё равно как-то грустно..."
                },
                {
                    "N": "_0",
                    "T": "Мы помогли им вернуться домой, это здорово."
                },
                {
                    "N": "_0",
                    "T": "Но возвращение почти потеряло смысл."
                },
                {
                    "N": "Нахида",
                    "T": "Да. Возможно, когда-нибудь они снова появятся на свет, но ничего не будут помнить о своём путешествии, о той тоске по дому."
                },
                {
                    "N": "Нахида",
                    "T": "«Рост» каждый раз уникален."
                },
                {
                    "N": "Нахида",
                    "T": "Огромная сила, которую мы высвободили, была соткана из их неповторимых чувств и ощущений."
                },
                {
                    "N": "_1005",
                    "T": "Может ли дом, где нет семьи, называться домом?.."
                },
                {
                    "N": "Нахида",
                    "T": "Семья... Да, у неё ведь осталась семья!"
                },
                {
                    "N": "Нахида",
                    "T": "Те два плесенника наверняка ждут её возвращения."
                },
                {
                    "N": "_1005",
                    "T": "Точно! Давайте проверим! Но столько всего случилось, как мы им объясним..."
                }
            ]
        ]
    },
    "1302709": {
        "Desc": "Следуйте к Сердцу оазиса",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Они здесь! Неужели они правда ждали нас всё это время?"
                },
                {
                    "N": "Нахида",
                    "T": "Мы вернулись!"
                },
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "♪~"
                },
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "???"
                },
                {
                    "N": "Нахида",
                    "T": "Извини, мне очень жаль. Она отправилась домой. И нескоро сможет вернуться."
                },
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "!!!"
                },
                {
                    "N": "Нахида",
                    "T": "Не расстраивайся. Она хотела защитить вас. Она надеялась, что вы будете счастливы."
                },
                {
                    "N": "Нахида",
                    "T": "Она сказала, что для неё нет никого важнее, чем Нур."
                },
                {
                    "N": "Нахида",
                    "T": "Тебя зовут Нур, верно?"
                },
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "..."
                },
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "..."
                },
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "Ну... Нур..."
                },
                {
                    "N": "_1005",
                    "T": "Что?!"
                },
                {
                    "N": "Нахида",
                    "T": "Хорошо... Значит, она всё-таки оставила свой след."
                },
                {
                    "N": "Нахида",
                    "T": "Когда-нибудь они снова встретятся..."
                }
            ]
        ]
    },
    "1302710": {
        "Desc": "Оцените обстановку",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Получается, их сородич отправился сюда в одиночестве? И провёл здесь один столько времени?"
                },
                {
                    "N": "_1005",
                    "T": "Он давно должен был превратиться в зону Увядания, как все остальные..."
                },
                {
                    "N": "Нахида",
                    "T": "Это место дало ему особую силу, благодаря которой он избежал такого конца..."
                },
                {
                    "N": "Нахида",
                    "T": "Это инструмент, который помог справиться с Бездной. В далёкие времена им заделали трещины в Тейвате."
                },
                {
                    "N": "Нахида",
                    "T": "У него есть способность очищать и уравновешивать силы, которых не должно быть в Тейвате."
                },
                {
                    "N": "Нахида",
                    "T": "И запретное знание, на которое пролился его свет, будет вечно храниться здесь, приняв иную форму..."
                },
                {
                    "N": "_0",
                    "T": "Ты про... грязь из скважин?"
                },
                {
                    "N": "Нахида",
                    "T": "Да. Это как мыльная пена на поверхности воды."
                },
                {
                    "N": "_1005",
                    "T": "Очередная странная метафора... Но вроде бы Паймон понимает."
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Властительница трав имеет в виду, что апокалипсис был изменён силой гигантского шипа и сокрыт где-то глубоко в грязи."
                },
                {
                    "N": "Нахида",
                    "T": "Да, причём совсем недалеко отсюда. Давайте посмотрим."
                }
            ]
        ]
    },
    "1302711": {
        "Desc": "Войдите в центральную область",
        "Talk": [
            [
                {
                    "N": "Нахида",
                    "T": "Здесь, уже недалеко. Идите за мной."
                }
            ]
        ]
    },
    "1302712": {
        "Desc": "Станьте свидетелем воскрешения Сердца оазиса",
        "Talk": [
            [
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "♪~"
                },
                {
                    "N": "Парящий Гидро плесенник",
                    "T": "♪~♪♪~"
                },
                {
                    "N": "Элементальное существо: Парящий Гидро плесенник",
                    "T": "Они так беспокоятся обо мне. Я очень тронута."
                }
            ]
        ]
    },
    "1302713": {
        "Desc": "Спасите дом элементальных существ",
        "Talk": [
            [
                {
                    "N": "Парящий Анемо плесенник",
                    "T": "♩~♩~♩♩"
                }
            ]
        ]
    },
    "1302714": {
        "Desc": "Поговорите с Апепом",
        "Talk": [
            [
                {
                    "N": "Парящий Анемо плесенник",
                    "T": "♩~♩~♩♩"
                }
            ]
        ]
    },
    "1302715": {
        "Desc": "Поговорите с Нахидой",
        "Step": "Прорвавшись сквозь все преграды, вы вновь оживили Сердце оазиса в теле Апепа. Элементальные существа пожертвовали всем, что у них было, и слились воедино с чистой элементальной энергией. Но они не исчезли полностью, кое-что от них осталось...",
        "Talk": [
            [
                {
                    "N": "Растягивающийся Анемо плесенник",
                    "T": "♬~♬~"
                },
                {
                    "N": "Растягивающийся Анемо плесенник",
                    "T": "♬♬"
                }
            ]
        ]
    },
    "1302716": {
        "Desc": "Вернитесь в окрестности города Сумеру и отыщите плесенников",
        "Talk": [
            [
                {
                    "N": "Растягивающийся Анемо плесенник",
                    "T": "♬~♬~"
                },
                {
                    "N": "Растягивающийся Анемо плесенник",
                    "T": "♬♬"
                }
            ]
        ]
    }
}