// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Ару",
            "ID": "20340",
            "Count": 139
        },
        {
            "Name": "Эндзё",
            "ID": "20339",
            "Count": 118
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 46
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 41
        },
        {
            "Name": "Небрежные заметки",
            "ID": "20558",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        }
    ],
    "Num": "",
    "Title": "От заката до рассвета в Бякуякоку",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 72190,
            "Name": "По следам драконов и змея",
            "Desc": "В поисках фрагмента Поводьев воскрешения вы отправляетесь в Храм вечной ночи.",
            "Track": [
                72177
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7219001,
                7219014,
                7219008,
                7219009,
                7219010,
                7219011,
                7219012,
                7219013,
                7219002,
                7219007,
                7219003,
                7219004,
                7219005,
                7219006
            ]
        },
        {
            "_id": 72191,
            "Name": "Сердце уробороса",
            "Desc": "Вы решаете отправиться в Сердце змея, чтобы найти Поводья воскрешения.",
            "Track": [
                72177
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7219101,
                7219102,
                7219103,
                7219104,
                7219105
            ]
        },
        {
            "_id": 72192,
            "Name": "Сновидения в Улочках",
            "Desc": "Поиски Поводьев воскрешения ведут вас в Теснину.",
            "Track": [
                72177
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7219201,
                7219202,
                7219203,
                7219204,
                7219205
            ]
        },
        {
            "_id": 72242,
            "Name": "Вход в Токоё",
            "Desc": "За Лунной бездной вас ожидало неизвестное, лишённое следов цивилизации место, и вы приготовились исследовать его...",
            "Track": [
                72177
            ],
            "R": [
                172242
            ],
            "RP": [],
            "Sub": [
                7224201,
                7224202,
                7224203,
                7224204,
                7224212,
                7224205,
                7224206,
                7224215,
                7224216,
                7224217,
                7224218,
                7224219,
                7224220,
                7224207,
                7224208,
                7224209,
                7224210,
                7224211,
                7224213,
                7224214
            ]
        },
        {
            "_id": 72177,
            "Name": "Подземные испытания драконов и змея",
            "Desc": "Ради будущего Ватацуми и сокровищ вы принимаете поручение Цуюко и готовитесь спуститься в Энканомию...",
            "Track": [],
            "R": [
                172177
            ],
            "RP": [],
            "Sub": [
                7217702,
                7217703,
                7217710,
                7217711,
                7217756,
                7217704,
                7217743,
                7217705,
                7217706,
                7217738,
                7217739,
                7217707,
                7217721,
                7217755,
                7217751,
                7217752,
                7217753,
                7217754,
                7217709,
                7217712,
                7217714,
                7217713,
                7217715,
                7217746,
                7217716,
                7217717,
                7217718,
                7217719,
                7217728,
                7217722,
                7217740,
                7217741,
                7217747,
                7217732,
                7217733,
                7217734,
                7217748,
                7217735,
                7217736,
                7217737,
                7217744,
                7217749
            ]
        }
    ]
}

var _sq = {
    "7219001": {
        "Desc": "Направляйтесь к Храму вечной ночи",
        "Talk": []
    },
    "7219014": {
        "Desc": "",
        "Talk": []
    },
    "7219008": {
        "Desc": "",
        "Talk": []
    },
    "7219009": {
        "Desc": "Найдите тайную комнату по следу вишапов глубин",
        "Talk": []
    },
    "7219010": {
        "Desc": "Найдите тайную комнату по следу вишапов глубин",
        "Talk": []
    },
    "7219011": {
        "Desc": "Найдите тайную комнату по следу вишапов глубин",
        "Talk": []
    },
    "7219012": {
        "Desc": "",
        "Talk": []
    },
    "7219013": {
        "Desc": "Идите в тайную комнату",
        "Talk": []
    },
    "7219002": {
        "Desc": "Одолейте всех врагов",
        "Talk": []
    },
    "7219007": {
        "Desc": "Изучите механизм и откройте тайную комнату",
        "Talk": []
    },
    "7219003": {
        "Desc": "Пройдите в тайную комнату",
        "Talk": []
    },
    "7219004": {
        "Desc": "Осмотрите тайную комнату",
        "Talk": []
    },
    "7219005": {
        "Desc": "Одолейте всех врагов",
        "Talk": []
    },
    "7219006": {
        "Desc": "Добудьте фрагмент Поводьев воскрешения",
        "Talk": []
    },
    "7219101": {
        "Desc": "Отправляйтесь к Сердцу змея",
        "Talk": []
    },
    "7219102": {
        "Desc": "Активируйте секретное послание алтаря Сердца змея",
        "Talk": []
    },
    "7219103": {
        "Desc": "",
        "Talk": []
    },
    "7219104": {
        "Desc": "Решите головоломку алтаря Сердца змея",
        "Talk": []
    },
    "7219105": {
        "Desc": "Добудьте фрагмент Поводьев воскрешения",
        "Talk": []
    },
    "7219201": {
        "Desc": "Отправляйтесь в Теснину",
        "Talk": []
    },
    "7219202": {
        "Desc": "",
        "Talk": []
    },
    "7219203": {
        "Desc": "Активируйте механизм и откройте секретную комнату",
        "Talk": []
    },
    "7219204": {
        "Desc": "Осмотрите тайную комнату",
        "Talk": []
    },
    "7219205": {
        "Desc": "Добудьте фрагмент Поводьев воскрешения",
        "Talk": []
    },
    "7224201": {
        "Desc": "Отправляйтесь в глубины пещеры",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Наконец-то что-то похожее на остатки цивилизации. Давай рассмотрим."
                }
            ]
        ]
    },
    "7224202": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Пять символов на этой большой двери - это знаки-ключи."
                },
                {
                    "N": "_1005",
                    "T": "Давай осмотримся. Судя по прошлому опыту, нам придётся сначала сделать что-то ещё."
                }
            ]
        ]
    },
    "7224203": {
        "Desc": "",
        "Talk": []
    },
    "7224204": {
        "Desc": "Подойдите к зданию",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Вот это да! Паймон и не думала, что под островом Ватацуми может быть такое огромное место!"
                },
                {
                    "N": "_1005",
                    "T": "Похоже, нам надо в центр."
                },
                {
                    "N": "_1005",
                    "T": "#Что ж, {NICKNAME}, давай пойдём потихоньку."
                },
                {
                    "N": "_1005",
                    "T": "Начнём с тех руин, они как раз недалеко!"
                },
                {
                    "N": "_1005",
                    "T": "Раз тут есть здания - значит, были люди... А где люди, там и письменность!"
                },
                {
                    "N": "_1005",
                    "T": "А где есть всякие там значочки и бумажки... там мы сможем найти подсказки!"
                }
            ]
        ]
    },
    "7224212": {
        "Desc": "",
        "Talk": []
    },
    "7224205": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Небрежные заметки",
                    "T": "(Лист бумаги, помявшийся из-за влажной среды в пещере. На нём написаны слова, которые вы можете прочесть.)"
                },
                {
                    "N": "Небрежные заметки",
                    "T": "«На этот раз я путешествовал вместе с избранным героем Ватацуми. Мы обнаружили, что вишапы глубин внезапно активизировались»."
                },
                {
                    "N": "Небрежные заметки",
                    "T": "«Однако учёный из храма Сангономии убедил нас пощадить их. Как выяснилось, жители Ватацуми подкармливают этих существ, когда бросают подношения в Бездну, омытую луной»."
                },
                {
                    "N": "Небрежные заметки",
                    "T": "«Он даже сказал, что они больше не угроза для человечества, поэтому лучше всего вернуть им Энканомию»."
                }
            ]
        ]
    },
    "7224206": {
        "Desc": "Продолжайте поиск подсказок поблизости",
        "Talk": []
    },
    "7224215": {
        "Desc": "Продолжайте поиск подсказок поблизости",
        "Talk": []
    },
    "7224216": {
        "Desc": "Продолжайте поиск подсказок поблизости",
        "Talk": []
    },
    "7224217": {
        "Desc": "Продолжайте поиск подсказок поблизости",
        "Talk": []
    },
    "7224218": {
        "Desc": "Продолжайте поиск подсказок поблизости",
        "Talk": []
    },
    "7224219": {
        "Desc": "",
        "Talk": []
    },
    "7224220": {
        "Desc": "Изучите механизм и откройте врата",
        "Talk": []
    },
    "7224207": {
        "Desc": "",
        "Talk": []
    },
    "7224208": {
        "Desc": "Осмотрите вход и найдите способ пройти",
        "Talk": []
    },
    "7224209": {
        "Desc": "Исследуйте скрытый проход",
        "Talk": []
    },
    "7224210": {
        "Desc": "Идите к двери",
        "Talk": []
    },
    "7224211": {
        "Desc": "Откройте дверь ключом бездны, омытой луной",
        "Talk": []
    },
    "7224213": {
        "Desc": "",
        "Talk": []
    },
    "7224214": {
        "Desc": "Откройте дверь",
        "Talk": []
    },
    "7217702": {
        "Desc": "Направляйтесь в руины",
        "Talk": [
            [
                {
                    "N": "Эндзё",
                    "T": "Ага, что это тут у нас, тайное проникновение?"
                },
                {
                    "N": "Эндзё",
                    "T": "...Или нет. Вы, должно быть, два героя, которые пришли за кораллом?"
                },
                {
                    "N": "_1005",
                    "T": "Два? Ты и Паймон посчитал?"
                },
                {
                    "N": "Эндзё",
                    "T": "Ха-ха. Ну, я подумал, что не может же в храме Сангономии быть такой нехватки кадров, чтобы отправили всего одного человека."
                },
                {
                    "N": "Эндзё",
                    "T": "Так что мои ожидания удалось превзойти. Ведь вас двое."
                },
                {
                    "N": "_0",
                    "T": "Ничего, я знаю толк в драках."
                },
                {
                    "N": "_0",
                    "T": "Мы и вдвоём справимся."
                },
                {
                    "N": "Эндзё",
                    "T": "Ха-ха! Мне нравится твой задор и оптимизм! Отлично!"
                },
                {
                    "N": "Эндзё",
                    "T": "Надеюсь, потом вы примете меня в команду. Я уверен, что втроём мы отлично поладим!"
                },
                {
                    "N": "Эндзё",
                    "T": "Позвольте представиться, я исследователь. Я здесь, чтобы помочь вам. Зовите меня Эндзё."
                },
                {
                    "N": "Эндзё",
                    "T": "Моя главная обязанность - разбор и перевод подсказок, которые помогут вам в испытании."
                },
                {
                    "N": "_1005",
                    "T": "О, это здорово. Раньше нам приходилось полагаться только на собственные мозги, чтобы разобраться в головоломках."
                },
                {
                    "N": "Эндзё",
                    "T": "Ого! Тогда вы в этом, наверно, смыслите побольше моего! Я-то всего лишь книжный червь."
                },
                {
                    "N": "_0",
                    "T": "Но Цуюко говорила, что..."
                },
                {
                    "N": "Эндзё",
                    "T": "Цуюко... Точно. Разве она не сказала, что герою будет помогать учёный?"
                },
                {
                    "N": "_1005",
                    "T": "Кажется, она что-то такое говорила..."
                },
                {
                    "N": "Эндзё",
                    "T": "Именно-именно. Я имею в виду, что было бы довольно странно ожидать, что вы выучите письменность Бякуякоку с нуля."
                },
                {
                    "N": "Эндзё",
                    "T": "И вот я здесь, чтобы помогать переводить тексты и подсказки. У вас есть ко мне вопросы?"
                },
                {
                    "N": "_0",
                    "T": "Что тебе известно об этой центральной башне?"
                },
                {
                    "N": "Эндзё",
                    "T": "Это сердце испытания, Дайнити Микоси, что означает «колесница солнца»."
                },
                {
                    "N": "Эндзё",
                    "T": "Сейчас это строение, скорее всего, защищено барьером. Изначально он нужен был для защиты жителей, но сейчас мы не сможем войти, пока его не отключим."
                },
                {
                    "N": "Эндзё",
                    "T": "Вижу по лицам, что вам не терпится задать следующий вопрос. Так что сразу расскажу, как преодолеть этот барьер."
                },
                {
                    "N": "Эндзё",
                    "T": "Прежде всего вам нужно найти нечто, именуемое «Золотой уздечкой». В книгах пишут, что это устройство не слишком большого размера - один человек может унести её в руках."
                },
                {
                    "N": "_1005",
                    "T": "Так это не верёвочка такая?"
                },
                {
                    "N": "Эндзё",
                    "T": "Название всего лишь дань легендам Бякуякоку. В них говорится, что солнце и луна перемещаются на колесницах богов."
                },
                {
                    "N": "Эндзё",
                    "T": "Золотая уздечка - национальное достояние Бякуякоку."
                },
                {
                    "N": "_0",
                    "T": "Достояние..."
                },
                {
                    "N": "_0",
                    "T": "...Бякуякоку?"
                },
                {
                    "N": "Эндзё",
                    "T": "Да, Бякуякоку. Это истинное название этого места. Потусторонний мир, куда не проникает свет. Истинная сущность, которая открывается лишь тогда, когда грехи, накопившиеся во тьме вечной{RUBY#[S]Токоё} ночи, получат искупление - Бякуякоку."
                },
                {
                    "N": "Эндзё",
                    "T": "...Но вернёмся к испытанию. Народ Бякуякоку был спасён Великим змеем и вернулся к свету небес. Все они поднялись из морской бездны."
                },
                {
                    "N": "Эндзё",
                    "T": "Кстати, моё имя означает «над бездной»."
                },
                {
                    "N": "_0",
                    "T": "Ха-ха-ха..."
                },
                {
                    "N": "Эндзё",
                    "T": "Когда жители Ватацуми уходили из Бякуякоку, они плотно закрыли все строения. Сейчас вы в одном из них - в библиотеке Бякуякоку."
                },
                {
                    "N": "Эндзё",
                    "T": "Чтобы облегчить будущие испытания, Золотую уздечку перенесли поближе. Теперь она в дальней части этого строения."
                },
                {
                    "N": "Эндзё",
                    "T": "Итак, найти эту Золотую уздечку - первая часть испытания. Так написано в путеводителе по испытаниям в библиотеке."
                },
                {
                    "N": "_0",
                    "T": "Как ты оказался здесь раньше нас?"
                },
                {
                    "N": "Эндзё",
                    "T": "А, вы об этом... Вы герои. Ваша дорога - это сложная, узкая тропа, ведущая к главному входу в место испытания. А мы, вспомогательный персонал... ходим боковыми путями да через чёрный ход."
                },
                {
                    "N": "Эндзё",
                    "T": "Если простой человек попадёт сюда, то ничего не произойдёт. Испытание активируется только ключом бездны, омытой луной."
                },
                {
                    "N": "Эндзё",
                    "T": "Вряд ли обычный прохожий прочтёт письмена Бякуякоку. Он не сможет разобраться с подсказками."
                },
                {
                    "N": "Эндзё",
                    "T": "Без Золотой уздечки невозможно войти в Энканомию и узнать тайны её вечной ночи."
                },
                {
                    "N": "Эндзё",
                    "T": "Если вы мне не доверяете, то можете отвесить мне пару тумаков. Только не тащите меня потом обратно на поверхность. Спасибо."
                },
                {
                    "N": "Эндзё",
                    "T": "Как вы можете видеть, я всего лишь любознательный учёный. И я просто ищу в Бякуякоку один литературный труд."
                },
                {
                    "N": "_1005",
                    "T": "Столько всего наговорил... не похоже, что он хочет нас обмануть."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, Паймон думает, что мы можем довериться ему."
                },
                {
                    "N": "Эндзё",
                    "T": "Ха-ха, спасибо за доверие. Вперёд! Золотая уздечка так просто не найдётся!"
                },
                {
                    "N": "_0",
                    "T": "Это она?"
                },
                {
                    "N": "Эндзё",
                    "T": "Ага, точно, она самая. А вы и правда талантливые герои."
                },
                {
                    "N": "Эндзё",
                    "T": "В книге говорится, что мастеру Абэраку н{RUBY#[S]Абракс}о Микото было приказано создать колесницу солнца, чтобы в вечной ночи появился свет."
                },
                {
                    "N": "Эндзё",
                    "T": "Сначала люди жили в постоянном страхе, а истинными повелителями были те, кто охотился во тьме, - вишапы глубин."
                },
                {
                    "N": "_1005",
                    "T": "Вишапы глубин?"
                },
                {
                    "N": "Эндзё",
                    "T": "Да. Чистые, первозданные элементальные существа. Это дикие духи, которые никогда не преклоняли колено ни перед одним богом, ни перед какой мирской властью."
                },
                {
                    "N": "Эндзё",
                    "T": "Я полагаю, что «Драконы глубин» из сказания Сангономии «Схватка драконов и змея» тоже вишапы глубин."
                },
                {
                    "N": "Эндзё",
                    "T": "Сначала люди пытались прогнать темноту, зажигая лампы - однако всё было тщетно. Но когда был создан Дайнити Микоси, Белая ночь прогнала тьму Вечной ночи. Так люди получили передышку и смогли жить дальше."
                },
                {
                    "N": "Эндзё",
                    "T": "Дайнити Микоси позволил даже создать барьер для защиты жителей Бякуякоку. А мы сможем убрать барьер с помощью этой уздечки."
                },
                {
                    "N": "Эндзё",
                    "T": "Я помогу вам активировать её. В книге написано, что надо сделать так, потом так... и вот так. Отлично, должно сработать."
                },
                {
                    "N": "Эндзё",
                    "T": "Золотая уздечка готова. Теперь отдать Дайнити Микоси команду для снятия барьера будет легче лёгкого."
                },
                {
                    "N": "Эндзё",
                    "T": "Но, наверное, следует совершать такие величественные деяния у самых дальних, главных ворот Дайнити Микоси?"
                },
                {
                    "N": "Эндзё",
                    "T": "Главные ворота находятся в юго-восточной части. Просто обойдите барьер по кругу - и увидите."
                },
                {
                    "N": "???",
                    "T": "Эндзё подробно рассказывает, где находится место встречи...\\n...не заботясь о том, слушаете вы его или нет."
                },
                {
                    "N": "Эндзё",
                    "T": "Энканомия окружена глубочайшими пропастями. Если упадёте, то пока будете лететь вниз, успеете досчитать до ста. Будьте осторожны."
                },
                {
                    "N": "Эндзё",
                    "T": "Если не найдёте сразу нужное место, то обойдите вокруг барьера - рано или поздно вы меня увидите."
                },
                {
                    "N": "Эндзё",
                    "T": "Я почти всё здесь осмотрел, но не нашёл того, что искал, поэтому пойду вперёд и буду ждать вас там."
                },
                {
                    "N": "Эндзё",
                    "T": "О, кстати, я полагаю, что это изображение позади меня показывает топографию Энканомии. Советую внимательно изучить, прежде чем отправляться в путь."
                }
            ]
        ]
    },
    "7217703": {
        "Desc": "Исследуйте руины",
        "Talk": [
            [
                {
                    "N": "Эндзё",
                    "T": "Продвинулись в поисках Золотой уздечки?"
                },
                {
                    "N": "Эндзё",
                    "T": "Когда я впервые вошёл в библиотеку, там на самом видном месте лежал справочник с написанными на древнем языке подсказками для испытания. Золотая уздечка должна быть где-то за библиотекой."
                }
            ]
        ]
    },
    "7217710": {
        "Desc": "Одолейте появившихся врагов",
        "Talk": [
            [
                {
                    "N": "Ару",
                    "T": "Похоже, вы собрали все фрагменты."
                },
                {
                    "N": "Ару",
                    "T": "Только, пожалуйста, не пугайтесь того, что я вам сейчас расскажу..."
                },
                {
                    "N": "Ару",
                    "T": "Кровавый коралл нужно извлечь из тел вишапов глубин, которые находятся прямо под Дайнити Микоси..."
                },
                {
                    "N": "_0",
                    "T": "Вечно одно и то же. Что за фишка в этих погребённых под землёй драконах..."
                },
                {
                    "N": "_0",
                    "T": "Какая неожиданность..."
                },
                {
                    "N": "Ару",
                    "T": "Вишапы, запертые там, были модифицированы особым образом, чтобы на них могли прижиться фрагменты кровавого коралла Ватацуми Омиками."
                },
                {
                    "N": "Ару",
                    "T": "Но эти изменения также сделали их исключительно крупными, и, скорее всего, их не так-то просто будет убить."
                },
                {
                    "N": "Ару",
                    "T": "Ну как-никак любое хорошее испытание должно заканчиваться победой героя над злым драконом."
                },
                {
                    "N": "_1005",
                    "T": "Значит, нам придётся с ними сразиться?"
                },
                {
                    "N": "Ару",
                    "T": "Да. Но чтобы открыть к ним путь, надо пройти ещё три испытания героя."
                },
                {
                    "N": "Ару",
                    "T": "Если вы не сможете пройти их, боюсь, станете закуской для вишапов глубин."
                },
                {
                    "N": "Ару",
                    "T": "Но вы не волнуйтесь. Я верю, что вы справитесь. Можете рассматривать это как разминку."
                },
                {
                    "N": "_1005",
                    "T": "Ты говоришь это каждому, кто приходит сюда? Ты просто призрак с каплей сознания, не так ли?"
                },
                {
                    "N": "Ару",
                    "T": "Ты выглядишь не очень-то большой, но ты умнее, чем наши герои Ватацуми. Интересно."
                },
                {
                    "N": "_1005",
                    "T": "Ну значит ваши ватацумцы те еще болваны!"
                },
                {
                    "N": "_1005",
                    "T": "Подожди-ка. Паймон хотела сказать: не приводят ли твои слова к тому, что герои недооценивают сложность испытания?"
                },
                {
                    "N": "Ару",
                    "T": "Да, и я сознаю это. Это грех обмана. Но добыть коралл - вопрос выживания для Ватацуми."
                },
                {
                    "N": "Ару",
                    "T": "Герои здесь потому, что они полны решимости довести дело до конца. Я могу только подтолкнуть их вперёд."
                },
                {
                    "N": "Ару",
                    "T": "Я безгрешный дух Токоё, рождённый для ритуальных целей. Но сам я не свободен от проступков."
                },
                {
                    "N": "_0",
                    "T": "(Жаль тебя разочаровывать, но...)"
                },
                {
                    "N": "_0",
                    "T": "(Но на самом деле мы здесь ради сокровищ...)"
                },
                {
                    "N": "Ару",
                    "T": "Позвольте мне пробудить три последние площадки для испытания."
                },
                {
                    "N": "Ару",
                    "T": "Подождите."
                }
            ]
        ]
    },
    "7217711": {
        "Desc": "Изучите механизм и откройте ворота",
        "Talk": [
            [
                {
                    "N": "Ару",
                    "T": "Три площадки для испытания готовы."
                },
                {
                    "N": "Ару",
                    "T": "Я дам вам подсказки, как избавиться от монстров."
                },
                {
                    "N": "Ару",
                    "T": "Пока здесь царит Вечная ночь, взгляните на границы Бякуякоку."
                },
                {
                    "N": "Ару",
                    "T": "«В ночи вечности и запрета, за бурными водами Стикса, в сиянии безгрешного света»."
                },
                {
                    "N": "Ару",
                    "T": "Кстати говоря, герой, хочешь поделюсь своими мыслями? Хм, если у меня есть эти мысли, значит, мой первоначальный «я» тоже был обеспокоен."
                },
                {
                    "N": "_1005",
                    "T": "Ну, давай."
                },
                {
                    "N": "Ару",
                    "T": "Война между нами и вишапами глубин уходит корнями в глубокую древность. Когда-то мы сражались за выживание."
                },
                {
                    "N": "Ару",
                    "T": "Но... Теперь, когда мы собираемся жить на поверхности, мы больше не будем воевать с ними за территорию."
                },
                {
                    "N": "Ару",
                    "T": "Угрозу Святой земли, о которой предупредили нас Вассалы Ватацуми, не остановить. Ватацуми Омиками также предупредил нас, что дни его будут сочтены, как только он вернётся на землю."
                },
                {
                    "N": "Ару",
                    "T": "Мы очень плохо поступили с вишапами глубин. Боясь за своё будущее, мы совершили ужасное."
                },
                {
                    "N": "Ару",
                    "T": "«Познать грех - значит освободиться от него». Звучит отлично, но для меня неубедительно, ведь тогда все жители Ватацуми являются носителями греха."
                },
                {
                    "N": "_0",
                    "T": "(Не понимаю, о чём речь...)"
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Ару",
                    "T": "Кажется, я слишком болтлив."
                },
                {
                    "N": "Ару",
                    "T": "Тогда позволь мне помочь собрать Поводья воскрешения. Они понадобятся тебе в предстоящем испытании."
                },
                {
                    "N": "???",
                    "T": "Ару собирает вместе три фрагмента и Золотую уздечку..."
                },
                {
                    "N": "Ару",
                    "T": "Отныне королевская власть над Бякуякоку и Энканомией в ваших руках."
                },
                {
                    "N": "Ару",
                    "T": "Таким образом вы сможете снять печать с Сияния света. Затем поднимитесь к Небесным вратам, и вы попадёте на место проведения испытания."
                },
                {
                    "N": "_0",
                    "T": "Сияние света?"
                },
                {
                    "N": "Ару",
                    "T": "Это одна из частей ритуала. Все герои, инициирующие испытание, должны добыть Поводья воскрешения. Только получив такое доказательство своих возможностей, можно перейти к следующему этапу."
                },
                {
                    "N": "Ару",
                    "T": "Ночью видно три столба света, бьющие из купола. Они указывают на Сияние света."
                },
                {
                    "N": "_1005",
                    "T": "Отправляйся туда с Поводьями воскрешения, на месте разберёмся."
                },
                {
                    "N": "_1005",
                    "T": "Ты говоришь загадками!"
                },
                {
                    "N": "Ару",
                    "T": "Извините. Я произнёс эти строки по памяти, согласно сценарию Сангономии. Разве непонятные инструкции не являются одной из традиций на подобных испытаниях?"
                },
                {
                    "N": "Ару",
                    "T": "Все дзибасири в зоне испытаний - чудаки. Если вы попадёте туда не через телепорт, они не будут с вами вежливо общаться."
                },
                {
                    "N": "Ару",
                    "T": "Я останусь тут и буду надеяться, что вы преодолеете все препятствия и вернётесь со славой."
                },
                {
                    "N": "Ару",
                    "T": "Ах, да. Благодаря силе Поводьев воскрешения Энканомия теперь покажет вам себя с другой стороны. На своём пути вы встретите самых разных призраков."
                },
                {
                    "N": "Ару",
                    "T": "Но они не совсем такие, как мой ритуальный послеобраз. Эти люди были выбраны согласно нерушимым принципам Энканомии из-за их сильных эмоций, и их проступок привёл к созданию загробного образа."
                },
                {
                    "N": "Ару",
                    "T": "Это то, что дзибасири называют «духами Токоё». Но помните о принципе: «познать грех - значит освободиться от него». Не говорите им, что они призраки."
                },
                {
                    "N": "Ару",
                    "T": "Другие призраки не такие, как я. Как только они поймут, что являются тенями живших прежде сущностей, они рассеются."
                },
                {
                    "N": "_0",
                    "T": "Мы были в подобном месте в Ли Юэ."
                },
                {
                    "N": "_0",
                    "T": "Это место действительно очень загадочное."
                },
                {
                    "N": "Ару",
                    "T": "С другой стороны, мы, жители Энканомии, уже привыкли к этому. Желаю удачи!"
                }
            ]
        ]
    },
    "7217756": {
        "Desc": "Войдите в руины",
        "Talk": [
            [
                {
                    "N": "Эндзё",
                    "T": "#{NICKNAME}, тебе удалось победить вишапов глубин! Впечатляет, очень впечатляет!"
                },
                {
                    "N": "Эндзё",
                    "T": "Можно мне прикоснуться к ним?"
                },
                {
                    "N": "_1005",
                    "T": "Эндзё? Что ты здесь делаешь?"
                },
                {
                    "N": "Эндзё",
                    "T": "Ха. Я прикоснусь, даже если ты не разрешишь. Это ж смертельные враги человечества. Такой шанс может больше не представиться!"
                },
                {
                    "N": "Эндзё",
                    "T": "Ах да, вам, наверное, интересно, как я здесь оказался. Потерпите немного. Мне нужно подумать, с чего начать рассказ."
                },
                {
                    "N": "Эндзё",
                    "T": "Если простыми словами, то Энканомия - это ведь потусторонний мир для грешников, да? А я один из таких грешников, совершивший обман и предательство."
                },
                {
                    "N": "_1005",
                    "T": "Подожди, подожди, Паймон не поняла... О чём ты, Эндзё?"
                },
                {
                    "N": "Эндзё",
                    "T": "Я пришёл сюда в поисках одной книги. В ней повествуется о событиях, произошедших в Бякуякоку до создания Дайнити Микоси."
                },
                {
                    "N": "Эндзё",
                    "T": "Эти хроники известны местным жителям как «До солнца и луны». Тогда по земле не ходили боги, и вся земля принадлежала одной цивилизации."
                },
                {
                    "N": "_1005",
                    "T": "Было ли когда-нибудь такое в действительности? Барды утверждают, что времена, «когда боги ходили по земле», - это уже самое далёкое-предалёкое прошлое!"
                },
                {
                    "N": "Эндзё",
                    "T": "Да, именно. Вот почему я хотел найти эту книгу. Таким образом у нас, ордена Бездны, будет доказательство. Доказательство того, что Архонты и Селестия явились в этот мир извне."
                },
                {
                    "N": "Эндзё",
                    "T": "Единственное, что я знаю на данный момент, - это то, что Великий змей был приговорён Селестией к смерти за то, что случайно прочёл эту книгу."
                },
                {
                    "N": "Эндзё",
                    "T": "Было организовано переселение целого народа, запечатана дверь в океанские глубины, а затем на восток отправили карательную экспедицию, чтобы скрыть эту правду."
                },
                {
                    "N": "Эндзё",
                    "T": "Да, это был великий ритуал жертвоприношения, необходимый для того, чтобы ватацумцы зажили как обычные люди."
                },
                {
                    "N": "Эндзё",
                    "T": "Но что касается этой книги... Я искал её в библиотеке и в Дайнити Микоси, но не смог найти."
                },
                {
                    "N": "_0",
                    "T": "Э-э... слишком много информации."
                },
                {
                    "N": "_0",
                    "T": "То есть ты обманул нас?"
                },
                {
                    "N": "Эндзё",
                    "T": "Подожди, я в таком признался, а ты так просто относишься к этому?"
                },
                {
                    "N": "Эндзё",
                    "T": "Не собираешься скрипеть зубами от злости или ударить меня по лицу?"
                },
                {
                    "N": "_1005",
                    "T": "Тебе правда так хочется быть избитым?"
                },
                {
                    "N": "Эндзё",
                    "T": "Если честно, я не думаю, что так уж сильно виноват. Строго говоря, я вам не лгал. Я действительно учёный, отправившийся вам на помощь... Но я никогда не утверждал, что меня отправил храм Сангономии."
                },
                {
                    "N": "Эндзё",
                    "T": "Я действительно переводил здесь книги, но это не имело никакого отношения к испытанию. Я и правда простой книжный червь, который может превратиться в огнедышащего монстра!"
                },
                {
                    "N": "Эндзё",
                    "T": "...вы называете нас, исследователей книг, чтецами, да?"
                }
            ]
        ]
    },
    "7217704": {
        "Desc": "Поговорите с человеком на втором этаже",
        "Talk": [
            [
                {
                    "N": "Эндзё",
                    "T": "Продвинулись в поисках Золотой уздечки?"
                },
                {
                    "N": "_0",
                    "T": "Это она?"
                },
                {
                    "N": "Эндзё",
                    "T": "Да. Она самая! Ну не совпадение ли?"
                },
                {
                    "N": "Эндзё",
                    "T": "В книге говорится, что мастеру Абэраку н{RUBY#[S]Абракс}о Микото было приказано создать колесницу солнца, чтобы в вечной ночи появился свет."
                },
                {
                    "N": "Эндзё",
                    "T": "Сначала люди жили в постоянном страхе, а истинными повелителями были те, кто охотился во тьме, - вишапы глубин."
                },
                {
                    "N": "_0",
                    "T": "Вишапы глубин?"
                },
                {
                    "N": "Эндзё",
                    "T": "Да. Чистые, первозданные элементальные существа. Это дикие духи, которые никогда не преклоняли колено ни перед одним богом, ни перед какой мирской властью."
                },
                {
                    "N": "Эндзё",
                    "T": "Я полагаю, что «Драконы глубин» из сказания Сангономии «Схватка драконов и змея» тоже вишапы глубин."
                },
                {
                    "N": "Эндзё",
                    "T": "Сначала люди пытались прогнать темноту, зажигая лампы - однако всё было тщетно. Но когда был создан Дайнити Микоси, Белая ночь прогнала тьму Вечной ночи. Так люди получили передышку и смогли жить дальше."
                },
                {
                    "N": "Эндзё",
                    "T": "Дайнити Микоси позволил даже создать барьер для защиты жителей Бякуякоку. А мы сможем убрать барьер с помощью этой уздечки."
                },
                {
                    "N": "Эндзё",
                    "T": "Я помогу вам активировать её. В книге написано, что надо сделать так, потом так... и вот так. Отлично, должно сработать."
                },
                {
                    "N": "Эндзё",
                    "T": "Золотая уздечка готова. Теперь отдать Дайнити Микоси команду для снятия барьера будет легче лёгкого."
                },
                {
                    "N": "Эндзё",
                    "T": "Но, наверное, следует совершать такие величественные деяния у самых дальних, главных ворот Дайнити Микоси?"
                },
                {
                    "N": "Эндзё",
                    "T": "Главные ворота находятся в юго-восточной части. Просто обойдите барьер по кругу - и увидите."
                },
                {
                    "N": "???",
                    "T": "Эндзё подробно рассказывает, где находится место встречи...\\n...не заботясь о том, слушаете вы его или нет."
                },
                {
                    "N": "Эндзё",
                    "T": "Энканомия окружена глубочайшими пропастями. Если упадёте, то пока будете лететь вниз, успеете досчитать до ста. Будьте осторожны."
                },
                {
                    "N": "Эндзё",
                    "T": "Если не найдёте сразу нужное место, то обойдите вокруг барьера - рано или поздно вы меня увидите."
                },
                {
                    "N": "Эндзё",
                    "T": "Я почти всё здесь осмотрел, но не нашёл того, что искал, поэтому пойду вперёд и буду ждать вас там."
                }
            ]
        ]
    },
    "7217743": {
        "Desc": "",
        "Talk": []
    },
    "7217705": {
        "Desc": "",
        "Talk": []
    },
    "7217706": {
        "Desc": "Отправляйтесь за библиотеку на поиски Золотой уздечки",
        "Talk": []
    },
    "7217738": {
        "Desc": "Осмотрите местность за библиотекой и решите загадку",
        "Talk": []
    },
    "7217739": {
        "Desc": "Добудьте Золотую уздечку",
        "Talk": []
    },
    "7217707": {
        "Desc": "Идите в библиотеку и поговорите с Эндзё",
        "Talk": [
            [
                {
                    "N": "Эндзё",
                    "T": "Должен признаться, открывать древние руины впервые в жизни - это очень волнительно."
                },
                {
                    "N": "Эндзё",
                    "T": "Наблюдая за тем, как исчезает огромная стена, ощущаешь тот же восторг, который испытываешь, сжигая огромную библиотеку!"
                },
                {
                    "N": "_1005",
                    "T": "Что? Звучит опасно. А ты точно исследователь?"
                },
                {
                    "N": "Эндзё",
                    "T": "Конечно! Мне уже не терпится узнать, что сокрыто внутри Дайнити Микоси. Какие давно забытые книги мы там обнаружим?"
                },
                {
                    "N": "Эндзё",
                    "T": "Что ж, позвольте мне пойти первому. Если найдёте какие-нибудь интересные сокровища, то забирайте."
                }
            ]
        ]
    },
    "7217721": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Эндзё",
                    "T": "В Бякуякоку существует традиция поклонения треугольникам."
                },
                {
                    "N": "Эндзё",
                    "T": "Согласно поверьям, Бякуякоку - это перекрёсток между тремя мирами: Миром вишапов, Миром людей и Миром пустоты."
                },
                {
                    "N": "Эндзё",
                    "T": "Три места испытания на границе изначально были сторожевыми постами против вишапов, а также являлись духовным узлом для трёх сил, пересекающихся в Энканомии."
                },
                {
                    "N": "Эндзё",
                    "T": "В этом треугольном природном образовании существовало противостояние между связанным с Бездной Миром пустоты и элементальным Миром вишапов."
                },
                {
                    "N": "Эндзё",
                    "T": "Позже люди создали высокие башни, чтобы укрепить Мир людей между ними. Так возникло стабильное пространство, удерживаемое тремя башнями, стоящими в трёх углах."
                }
            ]
        ]
    },
    "7217755": {
        "Desc": "",
        "Talk": []
    },
    "7217751": {
        "Desc": "Продолжайте исследование согласно указаниям Эндзё",
        "Talk": []
    },
    "7217752": {
        "Desc": "Продолжайте исследование согласно указаниям Эндзё",
        "Talk": []
    },
    "7217753": {
        "Desc": "Продолжайте исследование согласно указаниям Эндзё",
        "Talk": []
    },
    "7217754": {
        "Desc": "Идите к разрушенному мосту перед Дайнити Микоси",
        "Talk": []
    },
    "7217709": {
        "Desc": "Поговорите с Эндзё",
        "Talk": [
            [
                {
                    "N": "Эндзё",
                    "T": "А-а-а-а!!! Призрак! Это призрак!"
                },
                {
                    "N": "_1005",
                    "T": "Ой!"
                },
                {
                    "N": "_1005",
                    "T": "Эндзё! Ты напугал Паймон больше, чем этот призрачный парень!"
                },
                {
                    "N": "Эндзё",
                    "T": "Кхм, прости. Я уже в порядке. Почти."
                },
                {
                    "N": "Эндзё",
                    "T": "П-поскольку Бякуякоку является потусторонним миром... иногда здесь появляются тени прошлого, отголоски мыслей и эмоций."
                },
                {
                    "N": "Эндзё",
                    "T": "Хотя их истории уже закончились, их образы сохранились. Они даже могут взаимодействовать с людьми."
                },
                {
                    "N": "Эндзё",
                    "T": "Такие сильные эмоции называют «грехами Токоё»."
                },
                {
                    "N": "_0",
                    "T": "Сильные эмоции..."
                },
                {
                    "N": "_0",
                    "T": "Грехи..."
                },
                {
                    "N": "Эндзё",
                    "T": "Эти уникальные явления артерий земли известны как «грешные тени» или «духи Токоё»."
                },
                {
                    "N": "Ару",
                    "T": "...Значит, моя нынешняя форма будет видна и будущим героям?"
                },
                {
                    "N": "Ару",
                    "T": "Это радует. Похоже, мне не о чем переживать? Моё будущее «я» будет действовать на основе воспоминаний моего нынешнего «я»."
                },
                {
                    "N": "Ару",
                    "T": "Но я всё-таки переживаю..."
                },
                {
                    "N": "Эндзё",
                    "T": "Вот это да!.. Оно говорит!"
                },
                {
                    "N": "Ару",
                    "T": "Ага, наши герои прибыли. Привет! Моё имя на языке Ватацуми - Ару, а на языке Бякуякоку меня звали Аргос."
                },
                {
                    "N": "Ару",
                    "T": "Я расскажу о следующем этапе испытания. Нужно восстановить Поводья воскрешения и заявить о ваших правах на эту землю."
                },
                {
                    "N": "Ару",
                    "T": "Поводья воскрешения - это национальное достояние. Ценная вещь, которая может заставить тёмных духов говорить. Сделана из того же материала, что и Дайнити Микоси."
                },
                {
                    "N": "Ару",
                    "T": "Поводья скрепляются с Золотой уздечкой. Для этого вам нужно найти другие три фрагмента."
                },
                {
                    "N": "Ару",
                    "T": "И если у вас есть вопросы, задавайте. Верю, мой дух сможет ответить на них."
                },
                {
                    "N": "_0",
                    "T": "Любишь крабов в масле?"
                },
                {
                    "N": "Ару",
                    "T": "Э-э... Ну..."
                },
                {
                    "N": "_1005",
                    "T": "А сашими?"
                },
                {
                    "N": "Ару",
                    "T": "Ха, вы мне кое-что напомнили. Недавно Ватацуми Омиками поднял для нас землю над поверхностью моря, так что мы сможем ловить рыбу на мелководье. Разнообразие доступных нам видов съедобной рыбы увеличится."
                },
                {
                    "N": "Ару",
                    "T": "...Но вернёмся к нашему разговору. Три фрагмента спрятаны в трёх ключевых местах рядом с Дайнити Микоси. Это Теснина, Храм вечной ночи и Сердце змея."
                },
                {
                    "N": "Ару",
                    "T": "И когда я говорю «спрятаны», то имею в виду именно это. Организаторы этого испытания - мастера своего дела."
                },
                {
                    "N": "_0",
                    "T": "Ничего. Мы уже сталкивались с множеством сложных головоломок..."
                },
                {
                    "N": "Ару",
                    "T": "Если увидите алтарь в Сердце змея, внимательно ищите там подсказки. Дзибасири целый день там всё устраивал."
                },
                {
                    "N": "_1005",
                    "T": "Дзибасири?"
                },
                {
                    "N": "Эндзё",
                    "T": "Специальный офицерский корпус Хтониос, вооружённые судьи потустороннего мира Бякуякоку. Вот кто такие «дзибасири»."
                },
                {
                    "N": "Эндзё",
                    "T": "С помощью их жетонов из особого материала можно было заставить души Бякуякоку явить себя."
                },
                {
                    "N": "_1005",
                    "T": "Хтониос звучит как-то не по-инадзумски..."
                },
                {
                    "N": "Эндзё",
                    "T": "Ну, остров Ватацуми появился в результате войны Архонтов. А вот до этого..."
                },
                {
                    "N": "Эндзё",
                    "T": "В историях Бякуякоку много таких имён - Абракс, Спартак, Хтониос, Гигантус..."
                },
                {
                    "N": "Эндзё",
                    "T": "Хм, так это та культура, в которую не вмешивались небесные посланцы..."
                },
                {
                    "N": "_1005",
                    "T": "О чём ты?"
                },
                {
                    "N": "Эндзё",
                    "T": "А, э, ничего. Дурная привычка книжного червя. Слушайте Аргоса."
                },
                {
                    "N": "Ару",
                    "T": "Ах, да. Теперь, когда наступила Вечная ночь, вся Энканомия покажет вам себя с другой стороны. Вы встретите самых разных призраков."
                },
                {
                    "N": "Ару",
                    "T": "Но они не совсем такие, как мой ритуальный послеобраз. Эти люди были выбраны согласно нерушимым принципам Энканомии из-за их сильных эмоций, и их проступок привёл к созданию загробного образа."
                },
                {
                    "N": "Ару",
                    "T": "Это то, что дзибасири называют «духами Токоё». Но помните о принципе: «познать грех - значит освободиться от него». Не говорите им, что они призраки."
                },
                {
                    "N": "Ару",
                    "T": "Другие призраки не такие, как я. Как только они поймут, что являются тенями живших прежде сущностей, они рассеются."
                },
                {
                    "N": "_0",
                    "T": "Мы были в подобном месте в Ли Юэ."
                },
                {
                    "N": "_0",
                    "T": "Это место действительно очень загадочное."
                },
                {
                    "N": "Ару",
                    "T": "С другой стороны, мы, жители Энканомии, уже привыкли к этому. Желаю удачи!"
                },
                {
                    "N": "Ару",
                    "T": "Буду ждать от вас хороших вестей."
                }
            ]
        ]
    },
    "7217712": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Эндзё",
                    "T": "#Ты {F#нашла}{M#нашёл} все фрагменты?"
                },
                {
                    "N": "Эндзё",
                    "T": "Видишь? Я же говорил! Мы непобедимое трио!"
                },
                {
                    "N": "Эндзё",
                    "T": "Отдай их Ару. Как только увидишь всех призраков Энканомии, откроется больше секретов."
                }
            ]
        ]
    },
    "7217714": {
        "Desc": "Поговорите с Эндзё",
        "Talk": [
            [
                {
                    "N": "Ару",
                    "T": "Все испытания пройдены. Вы проявили свою доблесть. А теперь возьмите Поводья воскрешения и покажите свою власть над Бякуякоку."
                },
                {
                    "N": "Ару",
                    "T": "Хотя я полагаю, что название «Поводья воскрешения» не совсем точно. Изначально там было написано «Поводья восстановления», а точнее «восстановления контроля над тем, что возвращается с того света»."
                },
                {
                    "N": "Ару",
                    "T": "Колесница солнца приносит свет днём, а ночью приходят духи прошлого. Тот, кто держит поводья, может управлять и светом, и тьмой."
                },
                {
                    "N": "_1005",
                    "T": "Хм. Кстати, куда делся Эндзё?"
                },
                {
                    "N": "Ару",
                    "T": "Этот человек некоторое время оглядывал Дайнити Микоси со всех сторон, потом расстроился и ушёл. Видимо, он не нашёл того, что ему было нужно."
                },
                {
                    "N": "Ару",
                    "T": "Я совершенно уверен, что он не принадлежит к роду Ватацуми. И он владеет какой-то магией, которая может нарушить ритуал или заставить меня рассеяться."
                },
                {
                    "N": "Ару",
                    "T": "Я тот, кто направляет героев, и не могу действовать необдуманно. Если я исчезну, эти испытания также прекратятся. Я не могу этого допустить."
                },
                {
                    "N": "Ару",
                    "T": "Поэтому, пока его нет рядом, я предупреждаю вас, чтобы вы остерегались его."
                },
                {
                    "N": "_1005",
                    "T": "Но без его помощи мы бы не смогли найти Золотую уздечку. Возможно, мы бы вообще не добрались до Дайнити Микоси!"
                },
                {
                    "N": "Ару",
                    "T": "Так ли это? Возможно, я слишком подозрителен. Только доверенные лица Сангономии могут знать древний язык Ватацуми. Хотя есть и другая вероятность..."
                },
                {
                    "N": "Ару",
                    "T": "Но вряд ли стоит ожидать опасности с той стороны. С тех пор прошло много лет, а время перемалывает все цивилизации в пыль."
                },
                {
                    "N": "Ару",
                    "T": "Несмотря ни на что, давайте вернёмся к испытанию. Я открою путь к последнему испытанию."
                },
                {
                    "N": "Ару",
                    "T": "«Ватацуми объявляется виновным в четырёх грехах сквернословия и восьми грехах притеснения живых душ."
                },
                {
                    "N": "Ару",
                    "T": "Этим камнем я запечатываю вечность, дабы проступки прошлого остались в прошлом»."
                },
                {
                    "N": "_1005",
                    "T": "К чему это ты только что сказал, Ару?"
                },
                {
                    "N": "Ару",
                    "T": "Это моя последняя задача - прочитать благословение. Его смысл в том, что Ватацуми Омиками возьмёт на себя все наши проступки и готов принять смерть."
                },
                {
                    "N": "Ару",
                    "T": "Я хочу попросить вас об одном. Когда вы покинете Энканомию, никому ничего не говорите об испытании."
                },
                {
                    "N": "Ару",
                    "T": "Именно так проводились все предыдущие испытания - и я надеюсь, что вы сможете сохранить всё в секрете."
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "Ару",
                    "T": "Затем докажите свою доблесть, сразившись с вишапами глубин под Дайнити... Эх... Знаете что? Нет, не так."
                },
                {
                    "N": "Ару",
                    "T": "Вам нужны кровавые кораллы из их тел, и они не упадут перед вами на брюхо, чтобы отдать их."
                },
                {
                    "N": "Ару",
                    "T": "Они выплеснут на вас всю злобу на человечество, которую вынашивали долгие годы."
                },
                {
                    "N": "Ару",
                    "T": "Это, без сомнения, будет смертельная схватка. Судьба Сангономии в ваших руках. Удачи."
                }
            ]
        ]
    },
    "7217713": {
        "Desc": "Идите к Дайнити Микоси",
        "Talk": [
            [
                {
                    "N": "Ару",
                    "T": "#Ты {F#нашла}{M#нашёл} все фрагменты?"
                }
            ]
        ]
    },
    "7217715": {
        "Desc": "Изучите механизмы",
        "Talk": []
    },
    "7217746": {
        "Desc": "",
        "Talk": []
    },
    "7217716": {
        "Desc": "Поговорите с Ару",
        "Tips": "Духи Токоё появляются только Вечной ночью.",
        "Talk": [
            [
                {
                    "N": "Ару",
                    "T": "Похоже, вы собрали все фрагменты."
                },
                {
                    "N": "Ару",
                    "T": "Не уверен, поняли ли вы во время своих приключений..."
                },
                {
                    "N": "Ару",
                    "T": "Но это уже неважно. А теперь, пожалуйста, не пугайтесь того, что я вам сейчас скажу..."
                },
                {
                    "N": "Ару",
                    "T": "Кровавый коралл нужно извлечь из тел вишапов глубин, которые находятся прямо под Дайнити Микоси..."
                },
                {
                    "N": "_0",
                    "T": "Вечно одно и то же. Что за фишка в этих погребённых под землёй драконах..."
                },
                {
                    "N": "_0",
                    "T": "Какая неожиданность..."
                },
                {
                    "N": "Ару",
                    "T": "Вишапы, запертые там, были модифицированы особым образом, чтобы на них могли прижиться фрагменты кровавого коралла Ватацуми Омиками."
                },
                {
                    "N": "Ару",
                    "T": "Но эти изменения также сделали их исключительно крупными, и, скорее всего, их не так-то просто будет убить."
                },
                {
                    "N": "Ару",
                    "T": "Ну как-никак любое хорошее испытание должно заканчиваться победой героя над злым драконом."
                },
                {
                    "N": "_1005",
                    "T": "То есть придётся сражаться?"
                },
                {
                    "N": "Ару",
                    "T": "Так и есть. Но вам не стоит беспокоиться. Вишапы вам не соперники."
                },
                {
                    "N": "_1005",
                    "T": "#Паймон тоже уверена, что {NICKNAME} справится. Но, может, у тебя есть какие-нибудь доказательства?"
                },
                {
                    "N": "Ару",
                    "T": "Ха-ха, нет, конечно. Это просто воодушевляющие слова."
                },
                {
                    "N": "_1005",
                    "T": "Довольно безответственно с твоей стороны. Разве так ты не вселяешь в героев слепую самоуверенность?"
                },
                {
                    "N": "Ару",
                    "T": "Ты выглядишь не очень-то большой, но ты умнее, чем наши герои Ватацуми. Интересно."
                },
                {
                    "N": "_1005",
                    "T": "Ну значит ваши ватацумцы те еще болваны!"
                },
                {
                    "N": "_1005",
                    "T": "Ну то есть... Паймон просто хочет сказать, что это неправильно!"
                },
                {
                    "N": "Ару",
                    "T": "Да, и я сознаю это. Это грех обмана. Но добыть коралл - вопрос выживания для Ватацуми."
                },
                {
                    "N": "Ару",
                    "T": "Герои здесь потому, что они полны решимости довести дело до конца. Я могу только подтолкнуть их вперёд."
                },
                {
                    "N": "Ару",
                    "T": "Я верю в народ Ватацуми, и я верю в тех, кто придёт после нас."
                },
                {
                    "N": "Ару",
                    "T": "Я безгрешный дух Токоё, рождённый для ритуальных целей. Но сам я не свободен от проступков."
                },
                {
                    "N": "_0",
                    "T": "(Жаль тебя разочаровывать, но...)"
                },
                {
                    "N": "_0",
                    "T": "(Но на самом деле мы здесь ради сокровищ...)"
                },
                {
                    "N": "Ару",
                    "T": "В таком случае позвольте мне помочь вам собрать Поводья воскрешения."
                },
                {
                    "N": "Ару",
                    "T": "Хотя я полагаю, что название «Поводья воскрешения» не совсем точно. Изначально там было написано «Поводья восстановления», а точнее «восстановления контроля над тем, что возвращается с того света»."
                },
                {
                    "N": "Ару",
                    "T": "Колесница солнца приносит свет днём, а ночью приходят духи прошлого. Тот, кто держит поводья, может управлять и светом, и тьмой."
                },
                {
                    "N": "_1005",
                    "T": "Хм. Кстати, куда делся Эндзё?"
                },
                {
                    "N": "Ару",
                    "T": "Этот человек некоторое время оглядывал Дайнити Микоси со всех сторон, потом расстроился и ушёл. Видимо, он не нашёл того, что ему было нужно."
                },
                {
                    "N": "Ару",
                    "T": "Я совершенно уверен, что он не принадлежит к роду Ватацуми. И он владеет какой-то магией, которая может нарушить ритуал или заставить меня рассеяться."
                },
                {
                    "N": "Ару",
                    "T": "Я тот, кто направляет героев, и не могу действовать необдуманно. Если я исчезну, эти испытания также прекратятся. Я не могу этого допустить."
                },
                {
                    "N": "Ару",
                    "T": "Поэтому, пока его нет рядом, я предупреждаю вас, чтобы вы остерегались его."
                },
                {
                    "N": "_1005",
                    "T": "Но без его помощи мы бы не смогли найти Золотую уздечку. Возможно, мы бы вообще не добрались до Дайнити Микоси!"
                },
                {
                    "N": "Ару",
                    "T": "Так ли это? Возможно, я слишком подозрителен. Только доверенные лица Сангономии могут знать древний язык Ватацуми. Хотя есть и другая вероятность..."
                },
                {
                    "N": "Ару",
                    "T": "Но вряд ли стоит ожидать опасности с той стороны. С тех пор прошло много лет, а время перемалывает все цивилизации в пыль."
                },
                {
                    "N": "Ару",
                    "T": "Несмотря ни на что, давайте вернёмся к испытанию. Я открою путь к последнему испытанию."
                },
                {
                    "N": "Ару",
                    "T": "«Ватацуми объявляется виновным в четырёх грехах сквернословия и восьми грехах притеснения живых душ."
                },
                {
                    "N": "Ару",
                    "T": "Этим камнем я запечатываю вечность, дабы проступки прошлого остались в прошлом»."
                },
                {
                    "N": "_1005",
                    "T": "К чему это ты только что сказал, Ару?"
                },
                {
                    "N": "Ару",
                    "T": "Это моя последняя задача - прочитать благословение. Его смысл в том, что Ватацуми Омиками возьмёт на себя все наши проступки и готов принять смерть."
                },
                {
                    "N": "Ару",
                    "T": "Я хочу попросить вас об одном. Когда вы покинете Энканомию, никому ничего не говорите об испытании."
                },
                {
                    "N": "Ару",
                    "T": "Именно так проводились все предыдущие испытания - и я надеюсь, что вы сможете сохранить всё в секрете."
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "Ару",
                    "T": "Затем докажите свою доблесть, сразившись с вишапами глубин под Дайнити... Эх... Знаете что? Нет, не так."
                },
                {
                    "N": "Ару",
                    "T": "Вам нужны кровавые кораллы из их тел, и они не упадут перед вами на брюхо, чтобы отдать их."
                },
                {
                    "N": "Ару",
                    "T": "Они выплеснут на вас всю злобу на человечество, которую вынашивали долгие годы."
                },
                {
                    "N": "Ару",
                    "T": "Это, без сомнения, будет смертельная схватка. Судьба Сангономии в ваших руках. Удачи."
                }
            ]
        ]
    },
    "7217717": {
        "Desc": "Соберите три фрагмента",
        "Tips": "Откройте журнал заданий, чтобы увидеть подсказки задания",
        "Talk": []
    },
    "7217718": {
        "Desc": "Соберите три фрагмента",
        "Tips": "Откройте журнал заданий, чтобы увидеть подсказки задания",
        "Talk": [
            [
                {
                    "N": "Ару",
                    "T": "Чем я могу вам помочь?"
                },
                {
                    "N": "_0",
                    "T": "О фрагменте в Храме вечной ночи..."
                },
                {
                    "N": "Ару",
                    "T": "Считается, что фрагмент спрятан в тайной части храма. Ворота открываются только ночью."
                },
                {
                    "N": "Ару",
                    "T": "Фрагмент содержит силу змееискателя, которая привлекает вишапов."
                },
                {
                    "N": "Ару",
                    "T": "Вы можете пойти по их следам, чтобы найти фрагмент. Оставшиеся монстры будут стоять на страже, поэтому не забывайте об осторожности."
                },
                {
                    "N": "_0",
                    "T": "Расскажи мне о фрагменте в Сердце змея..."
                },
                {
                    "N": "Ару",
                    "T": "В Сердце змеи находится алтарь, который считается Сердцем Космического змея. До прихода Ватацуми Омиками мы называли это место Сердцем уробороса."
                },
                {
                    "N": "Ару",
                    "T": "По сути, это герметичное устройство для хранения важных предметов. Используя уникальное для Энканомии явление, известное как солнечные фантазмы, мы в этом устройстве добавили другое измерение."
                },
                {
                    "N": "Ару",
                    "T": "Это место было известно как Дельфы, Земля Змея, ещё до прихода Ватацуми Омиками."
                },
                {
                    "N": "Ару",
                    "T": "Для того чтобы извлечь предметы, необходимо строго соблюдать процедуру входа. Это место может также использоваться для содержания преступников."
                },
                {
                    "N": "Ару",
                    "T": "Коды разбросаны по всей Энканомии. Если найдёте их, получите дополнительные награды."
                },
                {
                    "N": "Ару",
                    "T": "Один из фрагментов находится внутри алтаря. А секретные послания где-то рядом. Госпожа Эбоси очень ругалась, требуя, чтобы их обязательно положили."
                },
                {
                    "N": "Ару",
                    "T": "Кстати, когда будете искать подсказки, следите за сменой Белой ночи и Вечной ночи в Энканомии."
                },
                {
                    "N": "Ару",
                    "T": "Обращайте внимание на такое явление артерий земли, как солнечные фантазмы. Когда Белая ночь и Вечная ночь сменяют друг друга, энергия собирается и рассеивается. Это может привести к тому, что какие-то объекты исчезнут, а какие-то появятся."
                },
                {
                    "N": "Ару",
                    "T": "Если вы не можете найти подсказки, но чувствуете, что что-то не так, попробуйте подождать смены дня и ночи."
                },
                {
                    "N": "_0",
                    "T": "О фрагменте в Теснине..."
                },
                {
                    "N": "Ару",
                    "T": "В руинах Теснины находится тайная комната. Её точное местоположение вы сможете определить только сами."
                },
                {
                    "N": "Ару",
                    "T": "Вход в камеру скрыт солнечным фантазмом. Проявится только при смене дня и ночи."
                },
                {
                    "N": "Ару",
                    "T": "В более поздние времена мы изучили солнечные фантазмы и стали использовать их для сокрытия секретов."
                },
                {
                    "N": "Ару",
                    "T": "Всё, связанное с испытанием, держится в строжайшей тайне, поэтому, пожалуйста, внимательно наблюдайте за окружающим пространством и самостоятельно исследуйте изменения, происходящие при смене дня и ночи."
                },
                {
                    "N": "_0",
                    "T": "У меня больше нет вопросов..."
                },
                {
                    "N": "Ару",
                    "T": "Хорошо. Если будет нужна помощь, обращайтесь ко мне в любое время. Хотя, боюсь, в моём нынешнем состоянии я смогу ответить только на самые конкретные вопросы..."
                },
                {
                    "N": "Ару",
                    "T": "Удачи."
                }
            ]
        ]
    },
    "7217719": {
        "Desc": "Соберите три фрагмента",
        "Tips": "Откройте журнал заданий, чтобы увидеть подсказки задания",
        "Talk": [
            [
                {
                    "N": "Эндзё",
                    "T": "Эти призраки такие интересные..."
                },
                {
                    "N": "_0",
                    "T": "О движении солнца и луны здесь..."
                },
                {
                    "N": "Эндзё",
                    "T": "Мы находимся под землёй, здесь нет солнца. Вот почему люди создали этот маяк."
                },
                {
                    "N": "Эндзё",
                    "T": "С помощью этого и, возможно, других устройств правители Бякуякоку могли управлять солнечно-лунным циклом, чередуя таким образом Белую ночь и Вечную ночь."
                },
                {
                    "N": "Эндзё",
                    "T": "Когда-то Дайнити Микоси назывался Гиперионом, что на древнем языке означает «солнце»."
                },
                {
                    "N": "Эндзё",
                    "T": "Я могу понять их чувства. Должно быть, нелегко было жить в землях, лишённых солнца."
                },
                {
                    "N": "_0",
                    "T": "Ещё что-нибудь знаешь о Бякуякоку?"
                },
                {
                    "N": "Эндзё",
                    "T": "В Бякуякоку существует традиция поклонения треугольникам."
                },
                {
                    "N": "Эндзё",
                    "T": "Согласно поверьям, Бякуякоку - это перекрёсток между тремя мирами: Миром вишапов, Миром людей и Миром пустоты."
                },
                {
                    "N": "Эндзё",
                    "T": "Три места испытания на границе изначально были сторожевыми постами против вишапов, а также являлись духовным узлом для трёх сил, пересекающихся в Энканомии."
                },
                {
                    "N": "Эндзё",
                    "T": "В этом треугольном природном образовании существовало противостояние между связанным с Бездной Миром пустоты и элементальным Миром вишапов."
                },
                {
                    "N": "Эндзё",
                    "T": "Позже люди создали высокие башни, чтобы укрепить Мир людей между ними. Так возникло стабильное пространство, удерживаемое тремя башнями, стоящими в трёх углах."
                }
            ]
        ]
    },
    "7217728": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Ару",
                    "T": "«Ватацуми объявляется виновным в четырёх грехах сквернословия и восьми грехах притеснения живых душ."
                },
                {
                    "N": "Ару",
                    "T": "Этим камнем я запечатываю вечность, дабы проступки прошлого остались в прошлом»."
                },
                {
                    "N": "_1005",
                    "T": "К чему это ты только что сказал, Ару?"
                },
                {
                    "N": "Ару",
                    "T": "Это моя последняя задача - прочитать благословение. Его смысл в том, что Ватацуми Омиками возьмёт на себя все наши проступки и готов принять смерть."
                },
                {
                    "N": "Ару",
                    "T": "Я хочу попросить вас об одном. Когда вы покинете Энканомию, никому ничего не говорите об испытании."
                },
                {
                    "N": "Ару",
                    "T": "Именно так проводились все предыдущие испытания - и я надеюсь, что вы сможете сохранить всё в секрете."
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "Ару",
                    "T": "Затем докажите свою доблесть, сразившись с вишапами глубин под Дайнити... Эх... Знаете что? Нет, не так."
                },
                {
                    "N": "Ару",
                    "T": "Вам нужны кровавые кораллы из их тел, и они не упадут перед вами на брюхо, чтобы отдать их."
                },
                {
                    "N": "Ару",
                    "T": "Они выплеснут на вас всю злобу на человечество, которую вынашивали долгие годы."
                },
                {
                    "N": "Ару",
                    "T": "Это, без сомнения, будет смертельная схватка. Судьба Сангономии в ваших руках. Удачи."
                }
            ]
        ]
    },
    "7217722": {
        "Desc": "Поговорите с Ару",
        "Tips": "Духи Токоё появляются только Вечной ночью.",
        "Talk": [
            [
                {
                    "N": "Эндзё",
                    "T": ""
                },
                {
                    "N": "Эндзё",
                    "T": ""
                },
                {
                    "N": "Эндзё",
                    "T": ""
                }
            ]
        ]
    },
    "7217740": {
        "Desc": "Поговорите с Ару",
        "Tips": "Духи Токоё появляются только Вечной ночью.",
        "Talk": []
    },
    "7217741": {
        "Desc": "",
        "Talk": []
    },
    "7217747": {
        "Desc": "Откройте путь к финальному испытанию",
        "Talk": []
    },
    "7217732": {
        "Desc": "Идите в нижнюю часть Дайнити Микоси",
        "Talk": []
    },
    "7217733": {
        "Desc": "",
        "Talk": []
    },
    "7217734": {
        "Desc": "Победите вишапа глубин",
        "Talk": []
    },
    "7217748": {
        "Desc": "Добудьте кровавый коралл",
        "Talk": []
    },
    "7217735": {
        "Desc": "Поговорите с Эндзё",
        "Talk": []
    },
    "7217736": {
        "Desc": "Победите Чтеца Бездны: Пламя бездны",
        "Talk": []
    },
    "7217737": {
        "Desc": "Поговорите с нечто, которое называет себя «Эндзё»",
        "Talk": []
    },
    "7217744": {
        "Desc": "Добудьте кровавый коралл",
        "Talk": []
    },
    "7217749": {
        "Desc": "Вернитесь в Сангономию и поговорите с Цуюко",
        "Talk": []
    }
}