// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Навия",
            "ID": "1075",
            "Count": 333
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 203
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 153
        },
        {
            "Name": "Мелус",
            "ID": "13311",
            "Count": 79
        },
        {
            "Name": "Нёвиллет",
            "ID": "1076",
            "Count": 56
        },
        {
            "Name": "Океанида?",
            "ID": "13314",
            "Count": 48
        },
        {
            "Name": "Марсель",
            "ID": "13315",
            "Count": 48
        },
        {
            "Name": "Тьерри",
            "ID": "13322",
            "Count": 26
        },
        {
            "Name": "Флоран",
            "ID": "13323",
            "Count": 19
        },
        {
            "Name": "Фурина",
            "ID": "13316",
            "Count": 15
        },
        {
            "Name": "Корали",
            "ID": "13321",
            "Count": 14
        },
        {
            "Name": "Клоринда",
            "ID": "1077",
            "Count": 9
        },
        {
            "Name": "Сильвер",
            "ID": "13312",
            "Count": 9
        },
        {
            "Name": "Чайльд",
            "ID": "13309",
            "Count": 9
        },
        {
            "Name": "Адель",
            "ID": "13399",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        },
        {
            "Name": "Седэна",
            "ID": "5087",
            "Count": 6
        },
        {
            "Name": "Эсмон",
            "ID": "13365",
            "Count": 6
        },
        {
            "Name": "Паймон",
            "ID": "1400",
            "Count": 3
        },
        {
            "Name": "Уверенная зрительница",
            "ID": "13324",
            "Count": 3
        },
        {
            "Name": "Задумчивый зритель",
            "ID": "13416",
            "Count": 3
        },
        {
            "Name": "Кальканья",
            "ID": "5027",
            "Count": 2
        },
        {
            "Name": "Сомневающаяся зрительница",
            "ID": "13313",
            "Count": 2
        },
        {
            "Name": "Недоброжелательная зрительница",
            "ID": "13402",
            "Count": 1
        }
    ],
    "Num": "Том IV. Глава II",
    "Title": "Словно лёгкий дождь без причины",
    "IT": "Фонтейн",
    "Tab": "UI_LegendQuestImg_Fd",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 4000,
            "Name": "Подобно тусклому лунному свету прошлых лет",
            "Desc": "Лини оправдали, но вы не уверены в том, каким должен быть ваш следующий шаг. Вы решаете принять предложение Навии устроить прощальный ужин, чтобы отпраздновать ваше сотрудничество...",
            "Track": [
                4001
            ],
            "R": [
                104000
            ],
            "RP": [],
            "Sub": [
                400001,
                400008,
                400002,
                400003,
                400004,
                400005,
                400006,
                400007,
                400009
            ]
        },
        {
            "_id": 4001,
            "Name": "Правда, смытая дождём",
            "Desc": "Теперь вы вовлечены в дело об исчезновениях девушек, нравится вам это или нет. Опираясь на новые сведения, полученные вами во время встречи у фонтана Люсин, вы и Навия готовитесь к следующему этапу расследования...",
            "Track": [
                4002
            ],
            "R": [
                104001
            ],
            "RP": [],
            "Sub": [
                400105,
                400101,
                400102,
                400112,
                400103,
                400104,
                400115,
                400116,
                400113,
                400114,
                400106,
                400107,
                400108,
                400109,
                400110,
                400111
            ]
        },
        {
            "_id": 4002,
            "Name": "Когда всё возвращается в воду",
            "Desc": "Ваше расследование не принесло особых результатов, но в оперном театре перед судом предстал новый подозреваемый. Вы и Навия должны разделиться и сделать всё возможное, чтобы узнать правду...",
            "Track": [
                4011
            ],
            "R": [
                104002
            ],
            "RP": [],
            "Sub": [
                400223,
                400201,
                400202,
                400203,
                400204,
                400220,
                400205,
                400206,
                400207,
                400214,
                400215,
                400216,
                400208,
                400217,
                400209,
                400210,
                400211,
                400212,
                400225,
                400213,
                400224,
                400221,
                400222
            ]
        }
    ]
}

var _sq = {
    "400001": {
        "Desc": "Отправляйтесь в «Дебор Отель»",
        "Talk": [
            [
                {
                    "N": "Навия",
                    "T": "В детстве я несколько раз бывала здесь с отцом, но со временем стала приходить сюда гораздо реже. Надеюсь, вам придётся по вкусу здешняя кухня."
                },
                {
                    "N": "_1005",
                    "T": "О, не волнуйся, мы давно не ели в подобных местах. Хе-хе, Паймон в предвкушении!"
                },
                {
                    "N": "Навия",
                    "T": "В таком случае позвольте мне сделать заказ. Подождите немного, пожалуйста."
                },
                {
                    "N": "_1005",
                    "T": "Ого, выглядит превосходно! В Фонтейне люди определённо умеют наслаждаться жизнью."
                },
                {
                    "N": "Навия",
                    "T": "Естественно. Не стесняйтесь, пробуйте, что хотите. Если еда нам понравится, в следующий раз я сделаю групповой заказ для остальных членов Спина-ди-Росула."
                },
                {
                    "N": "_1005",
                    "T": "А если не понравится?"
                },
                {
                    "N": "Навия",
                    "T": "Ну... Тогда я всё равно приведу их сюда, но закажу по одному блюду на стол."
                },
                {
                    "N": "_1005",
                    "T": "Хм... У тебя свой особый подход к делам..."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, мы назвали это прощальным ужином, но ничто не мешает воспринимать его и как празднование победы, верно? Мы ведь только что выиграли дело."
                },
                {
                    "N": "_0",
                    "T": "Это действительно стоит отпраздновать."
                },
                {
                    "N": "_0",
                    "T": "Было приятно работать с тобой."
                },
                {
                    "N": "Навия",
                    "T": "О, да, это правда! В таком случае... Принесите нам ещё два блюда!"
                },
                {
                    "N": "_1005",
                    "T": "Ох, Паймон вовсе не имела в виду, что нужно заказать ещё больше еды!"
                },
                {
                    "N": "Навия",
                    "T": "Хе-хе..."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, о делах. Как думаешь, как скоро поймают виновного по делу об исчезновениях, учитывая всё произошедшее?"
                },
                {
                    "N": "Навия",
                    "T": "Мы, безусловно, сделали большой шаг в этом направлении, но я чувствую, что на этом дело заканчивается. Мы знаем, что есть организация, которая растворяет девушек, но её истинные мотивы не ясны..."
                },
                {
                    "N": "_1005",
                    "T": "Если бы это не произошло у нас на глазах, Паймон не поверила бы, что человека можно растворить..."
                },
                {
                    "N": "Навия",
                    "T": "Да. Но расследование не могло сдвинуться с мёртвой точки именно по причине абсурдности подобного предположения."
                },
                {
                    "N": "_1005",
                    "T": "Если бы только тот человек успел договорить... Ох, мы были так близки к тому, чтобы услышать, кто за этим стоит."
                },
                {
                    "N": "Навия",
                    "T": "В подобных расследованиях даже крошечный шаг может оказаться невыполнимой задачей, если теряется тропинка из улик."
                },
                {
                    "N": "Навия",
                    "T": "По правде говоря, я не возлагаю больших надежд на последующие действия властей..."
                },
                {
                    "N": "Навия",
                    "T": "И дело не в том, что я не верю в их способности, просто в некоторых вопросах необходим другой взгляд на вещи."
                },
                {
                    "N": "Навия",
                    "T": "Если смотреть только с одной перспективы, легко упустить из виду главное. Изменив точку зрения, можно увидеть всё в новом свете."
                },
                {
                    "N": "Навия",
                    "T": "Для этого и существуем мы, Спина-ди-Росула."
                },
                {
                    "N": "Навия",
                    "T": "Высокопоставленные люди не всезнающи. Они многое упускают из виду, и только мы можем проникнуть в щели, где скапливается вся та грязь, которую они не видят. Вот чем мы занимаемся."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Похоже, Паймон недооценила, как всё сложно и запутанно..."
                },
                {
                    "N": "Навия",
                    "T": "Ох... Всё в порядке. Предполагалось, что это будет прощальный ужин, так что я сомневаюсь, что вы и дальше будете интересоваться этим делом, так ведь?"
                },
                {
                    "N": "Навия",
                    "T": "Давайте сменим тему... Какие у вас планы на будущее?"
                },
                {
                    "N": "_0",
                    "T": "Мы хотим кое-что выяснить у Гидро Архонта..."
                },
                {
                    "N": "_0",
                    "T": "Но такая возможность пока не представилась."
                },
                {
                    "N": "_1005",
                    "T": "Это правда. Мы не нашли возможности поговорить с ней после суда. Мне показалось, что это было не самое подходящее время и место для разговора..."
                },
                {
                    "N": "Навия",
                    "T": "Понятно. Итак, вашей главной целью, которую до сих пор не удалось достичь, было поговорить с Гидро Архонтом."
                },
                {
                    "N": "Навия",
                    "T": "Я слышала, что к госпоже Фурине выстроилась длинная очередь. Вы будете ждать довольно долго, учитывая, что сегодня вы упустили свой шанс."
                },
                {
                    "N": "_1005",
                    "T": "Да, мы тоже слышали, что она очень популярна в Фонтейне и что будет непросто заполучить хоть малую толику её времени."
                },
                {
                    "N": "Навия",
                    "T": "Хм, тогда... Не хотите ли попробовать более... нестандартный способ? Он может быть, скажем так, сомнительным с точки зрения закона."
                },
                {
                    "N": "_1005",
                    "T": "Чего ещё ожидать от главы Спина-ди-Росула, кроме как сомнительных замыслов... Что за способ?"
                },
                {
                    "N": "Навия",
                    "T": "Например, проникнуть в труппу оперного театра, чтобы в кульминационный момент постановки отказаться от своей роли и попросить аудиенции после представления..."
                },
                {
                    "N": "Навия",
                    "T": "Взволнованная госпожа Фурина наверняка согласится, лишь бы досмотреть представление до конца. Что думаете?"
                },
                {
                    "N": "_1005",
                    "T": "Не могла бы ты предложить что-то более... реалистичное? Твой план довольно трудновыполним. Ты просишь нас научиться актёрскому мастерству, а это сложно!"
                },
                {
                    "N": "Навия",
                    "T": "Ладно, вот ещё один способ... спрячьтесь под её кроватью. Затем разбудите её глубокой ночью и потребуйте ответов. Не давайте ей уснуть, пока она не ответит на все ваши вопросы."
                },
                {
                    "N": "Навия",
                    "T": "Я уверена, что это сработает. Когда я хочу спать, то сделаю что угодно, лишь бы поспать!"
                },
                {
                    "N": "_1005",
                    "T": "Ох... Это довольно просто осуществить. Вопрос лишь в том, как не попасть под арест."
                },
                {
                    "N": "Навия",
                    "T": "Хм, верное замечание. Я упустила эту часть из виду. Просто думала о том, как можно использовать желание человека поспать."
                },
                {
                    "N": "_0",
                    "T": "Как можно упустить такое?!"
                },
                {
                    "N": "Навия",
                    "T": "Ладно, шутки в сторону. Честно говоря, я думаю, вы могли бы влезть без очереди, пока у неё будет перерыв."
                },
                {
                    "N": "Навия",
                    "T": "Вы одержали над ней победу в суде, очистив её подданных от ложных обвинений. Обвинений, которые она выдвинула лично. Думаю, ей очень стыдно..."
                },
                {
                    "N": "_1005",
                    "T": "Хочешь сказать, что, если мы поймаем её в перерыве, она будет слишком смущена, чтобы отказаться? Звучит вполне логично."
                },
                {
                    "N": "_0",
                    "T": "Стоит попробовать."
                },
                {
                    "N": "_0",
                    "T": "Неужели такая, как она, может испытывать смущение?"
                },
                {
                    "N": "_1005",
                    "T": "Может, попробуем сделать это сразу после ужина? Ну знаешь, куй железо, пока горячо..."
                },
                {
                    "N": "Навия",
                    "T": "А? Паймон, ты выпила мою Фонту?"
                },
                {
                    "N": "_1005",
                    "T": "А? Это... был твой напиток?"
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, прости, Паймон не очень внимательна, и стакан стоял так близко... Не хочешь ли заказать ещё один?"
                },
                {
                    "N": "Навия",
                    "T": "Нет, всё в порядке. В любом случае мы почти закончили ужин."
                },
                {
                    "N": "_1005",
                    "T": "Честно говоря, Паймон не стала бы рекомендовать тебе заказывать ещё одну Фонту. Она какая-то солёная и вообще невкусная."
                },
                {
                    "N": "_0",
                    "T": "Верно."
                },
                {
                    "N": "_0",
                    "T": "Моя тоже."
                },
                {
                    "N": "Навия",
                    "T": "Вот оно как? В таком случае мне придётся внести Фонту в этом заведении в чёрный список."
                },
                {
                    "N": "Навия",
                    "T": "Если мы закончили, я пойду расплачусь..."
                },
                {
                    "N": "_1005",
                    "T": "Да, мы наелись до отвала. Спасибо за угощение, Навия!"
                }
            ]
        ]
    },
    "400008": {
        "Desc": "Поговорите с Навией",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "О-о-о, Паймон... объелась... Паймон едва может лететь..."
                },
                {
                    "N": "_0",
                    "T": "Можешь попробовать походить для разнообразия."
                },
                {
                    "N": "_1005",
                    "T": "Нет, это было бы слишком... обычным. Ну знаешь, как ты."
                },
                {
                    "N": "_0",
                    "T": "Можешь парить пониже."
                },
                {
                    "N": "_1005",
                    "T": "Разве не видишь, Паймон и так в сантиметре от земли?"
                },
                {
                    "N": "Навия",
                    "T": "Хм... Что касается расходов в этом месяце, у нас осталось..."
                },
                {
                    "N": "_1005",
                    "T": "Эй, Навия, что ты там делаешь?"
                },
                {
                    "N": "Навия",
                    "T": "О, ничего! Для Спина-ди-Росула заплатить за ужин - сущие пустяки, ха-ха... ха-ха... Ох..."
                },
                {
                    "N": "_0",
                    "T": "(Похоже, для неё это было весьма непросто.)"
                },
                {
                    "N": "_0",
                    "T": "(Это был очень дорогой ужин. Благодаря Паймон...)"
                },
                {
                    "N": "_1005",
                    "T": "Нам нужно подготовиться к встрече с Гидро Архонтом. До встречи, Навия!"
                },
                {
                    "N": "Навия",
                    "T": "Ох... Значит, это прощание. Что ж, если у вас возникнут проблемы в Фонтейне, вы можете в любое время обратиться в Спина-ди-Росула - ваша просьба будет для меня приоритетной!"
                },
                {
                    "N": "Навия",
                    "T": "#Желаю вам приятного плавания. До новых встреч, {M#напарник}{F#напарница}!"
                },
                {
                    "N": "_1005",
                    "T": "До встречи!"
                }
            ]
        ]
    },
    "400002": {
        "Desc": "Отправляйтесь на площадь с фонтаном перед оперным театром",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Людей совсем мало. Аквабус, на котором мы приплыли на остров Эриний, возможно, был последним..."
                },
                {
                    "N": "Океанида?",
                    "T": "Вашер..."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, мы снова вернулись в это место..."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}? Ты опять слышишь голоса?"
                },
                {
                    "N": "_0",
                    "T": "Да..."
                },
                {
                    "N": "_0",
                    "T": "И отчётливее, чем днём."
                },
                {
                    "N": "_1005",
                    "T": "Как-то жутковато. Мы точно не хотим вернуться утром?"
                },
                {
                    "N": "Океанида?",
                    "T": "Вашер... Вашер..."
                },
                {
                    "N": "_1005",
                    "T": "Эй! П-почему ты идёшь туда? В воде может быть что-то нехорошее..."
                },
                {
                    "N": "_0",
                    "T": "(Я чувствую... сильные эмоции...)"
                },
                {
                    "N": "_0",
                    "T": "(Всё становится... размытым...)"
                },
                {
                    "N": "_1005",
                    "T": "А? Погоди, Паймон как будто слышит голос... Он зовёт Вашера, да?"
                },
                {
                    "N": "_1005",
                    "T": "#Эй, {NICKNAME}, стой. Эй, очнись!"
                }
            ]
        ]
    },
    "400003": {
        "Desc": "Поговорите с океанидой",
        "Talk": [
            [
                {
                    "N": "Океанида?",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Что это за место?"
                },
                {
                    "N": "Океанида?",
                    "T": "...Вашер? Ты... мой дорогой Вашер?"
                },
                {
                    "N": "Океанида?",
                    "T": "#Нет, подожди, ты не похож{F#а} на него... Ты знаешь Вашера? Ты знаешь, где мой возлюбленный?"
                },
                {
                    "N": "_0",
                    "T": "Я не знаю Вашера..."
                },
                {
                    "N": "_0",
                    "T": "Кто ты?"
                },
                {
                    "N": "Океанида?",
                    "T": "Я... Постой, кто я?.. Прости, боюсь, я не знаю."
                },
                {
                    "N": "Океанида?",
                    "T": "Мои воспоминания словно смыло наводнением. Так много фрагментов растворилось в волнах прилива, и их уже не вернуть."
                },
                {
                    "N": "Океанида?",
                    "T": "Как много я потеряла? Сколько вещей, которыми я когда-то дорожила, живя на земле, я позабыла?"
                },
                {
                    "N": "_0",
                    "T": "Когда-то ты была..."
                },
                {
                    "N": "_0",
                    "T": "...человеком?"
                },
                {
                    "N": "Океанида?",
                    "T": "Да, когда-то я была человеком. Но сейчас я лишь сознание, потерявшее свою форму."
                },
                {
                    "N": "_0",
                    "T": "Потерявшее форму..."
                },
                {
                    "N": "Океанида?",
                    "T": "Я и сама не знаю, как я стала такой. Я лишь смутно помню, как меня окутала светло-голубая вода, а потом всё померкло..."
                },
                {
                    "N": "_0",
                    "T": "Светло-голубая вода... Может быть, это..."
                },
                {
                    "N": "_0",
                    "T": "Возможно, она была одной из растворённых девушек."
                },
                {
                    "N": "Океанида?",
                    "T": "Ах, да. Я ещё помню, как побывала во многих местах. Я любила приключения, любила исследовать опасные места."
                },
                {
                    "N": "Океанида?",
                    "T": "И куда бы я ни пошла, Вашер всегда был со мной. Я знала, как сильно он меня любит, и я тоже его очень любила."
                },
                {
                    "N": "Океанида?",
                    "T": "Но теперь... Мы не можем вернуться назад. Боль расставания... Я никогда не знала, что она может быть такой сокрушительно тяжёлой."
                },
                {
                    "N": "_0",
                    "T": "#Ты хочешь, чтобы я его {F#нашла}{M#нашёл}?"
                },
                {
                    "N": "Океанида?",
                    "T": "Н-нет! Наше воссоединение не имеет смысла. Мы не сможем создать новые воспоминания."
                },
                {
                    "N": "Океанида?",
                    "T": "Мои воспоминания не принесут ему утешения, так пусть они лежат позабытыми под водой."
                },
                {
                    "N": "Океанида?",
                    "T": "Если встретишь Вашера, скажи ему, чтобы не искал меня. Скажи ему, чтобы он жил дальше. Это единственное, что я ещё помню."
                },
                {
                    "N": "_0",
                    "T": "Я думаю, ему будет трудно позабыть тебя."
                },
                {
                    "N": "Океанида?",
                    "T": "Возможно, так оно и есть... Когда я погружалась под воду, теряя сознание, я видела его на поверхности. Его глаза были наполнены такой печалью, такой тоской."
                },
                {
                    "N": "Океанида?",
                    "T": "Если бы я только могла утешить его, сказать, что я не страдала. Вместо этого я чувствовала необыкновенное тепло..."
                },
                {
                    "N": "_0",
                    "T": "То есть..."
                },
                {
                    "N": "_0",
                    "T": "...Вашер был свидетелем твоего растворения?"
                },
                {
                    "N": "Океанида?",
                    "T": "Вот как это называется? Растворение? Я, наоборот, считаю это своего рода «освобождением»."
                },
                {
                    "N": "Океанида?",
                    "T": "Это состояние, в котором не было ни страха, ни ярости, только бесконечный покой, подобный неподвижной глади воды."
                },
                {
                    "N": "Океанида?",
                    "T": "Я бы сравнила это с тем, как человек, испытывающий жажду, делает первый глоток и понимает, как долго он жил в мире бесконечных желаний и тревог."
                },
                {
                    "N": "_0",
                    "T": "Похоже, что после того, как тело растворилось..."
                },
                {
                    "N": "_0",
                    "T": "Какая-то часть сознания по-прежнему сохраняется..."
                },
                {
                    "N": "Океанида?",
                    "T": "Мне кажется, я слышу твою спутницу. Думаю, тебе пора идти."
                },
                {
                    "N": "_0",
                    "T": "Паймон?.."
                },
                {
                    "N": "_0",
                    "T": "Да, точно. Интересно, сколько времени прошло..."
                },
                {
                    "N": "Океанида?",
                    "T": "#Прощай. Я рада, что ты смог{F#ла} почувствовать моё присутствие. Запомни, если увидишь Вашера, скажи ему, чтобы больше не искал меня."
                }
            ]
        ]
    },
    "400004": {
        "Desc": "Поговорите с Навией",
        "Talk": [
            [
                {
                    "N": "Навия",
                    "T": "Клоринда, я должна поблагодарить тебя за помощь. Но сначала, не могла бы ты объяснить, как ты здесь оказалась?"
                },
                {
                    "N": "Клоринда",
                    "T": "Я... просто шла за тобой. Мне показалось, что в последнее время опасность преследует тебя на каждом шагу."
                },
                {
                    "N": "Навия",
                    "T": "Разве ходить за кем-то без его ведома не считается преследованием?"
                },
                {
                    "N": "Клоринда",
                    "T": "Последним желанием господина Калласа было, чтобы я обеспечила твою безопасность, и я не предам его доверие. Он сделал бы то же самое, будь он жив."
                },
                {
                    "N": "Навия",
                    "T": "Не упоминай... моего отца."
                },
                {
                    "N": "Сильвер",
                    "T": "Простите, демуазель. У меня не хватило сил..."
                },
                {
                    "N": "Мелус",
                    "T": "Спасибо за помощь, госпожа Клоринда, но всё же следите за своей речью. Я полагаю, мы все хотели бы избежать ненужного эмоционального потрясения."
                },
                {
                    "N": "Клоринда",
                    "T": "Прости. Я... не приняла во внимание твои чувства."
                },
                {
                    "N": "Навия",
                    "T": "Неважно. Что ещё тебе известно? Как ты пришла к выводу, что мне грозит смертельная опасность?"
                },
                {
                    "N": "Клоринда",
                    "T": "Вряд ли я знаю больше, чем ты, но считаю, что за исчезновениями девушек стоит очень могущественный организатор."
                },
                {
                    "N": "Клоринда",
                    "T": "Твоё сегодняшнее выступление не могло не привлечь их внимания."
                },
                {
                    "N": "Навия",
                    "T": "Уверена, что они обо мне знают. Честно говоря, я удивлена, что им понадобилось столько времени, чтобы предпринять против меня меры."
                },
                {
                    "N": "Навия",
                    "T": "А что насчёт этих жандарматонов? Я думала, что только те, кто связан с Палатой Жардинаж, могут управлять ими."
                },
                {
                    "N": "Клоринда",
                    "T": "Ни у одной из этих машин нет серийных номеров, я только что проверила. Они не из числа тех, которые Палата Жардинаж использует для поддержания правопорядка."
                },
                {
                    "N": "Клоринда",
                    "T": "Я могу только заключить, что кто-то влиятельный или богатый заполучил их незаконным путём, чтобы использовать в своих интересах."
                },
                {
                    "N": "Навия",
                    "T": "Хочешь сказать, что это кто-то вне пределов досягаемости для Спина-ди-Росула?"
                },
                {
                    "N": "Клоринда",
                    "T": "Да. Будь осторожна и не действуй опрометчиво."
                },
                {
                    "N": "Навия",
                    "T": "Я продолжу расследование, несмотря ни на что. Мы докопаемся до истины. Это... последнее желание моего отца."
                },
                {
                    "N": "Навия",
                    "T": "Спасибо за помощь, Клоринда, но если у тебя появятся какие-нибудь идеи, сначала расскажи мне. Я не люблю, когда за мной следят."
                },
                {
                    "N": "Клоринда",
                    "T": "Я не думаю, что они нанесут удар в ближайшее время, поэтому больше не буду следовать за тобой по пятам. До свидания."
                },
                {
                    "N": "Навия",
                    "T": "Хорошо. Полагаю, это лучшая новость за сегодня."
                },
                {
                    "N": "Мелус",
                    "T": "Демуазель, я думаю, что госпожа Клоринда была искренна с вами. Если постараться, вы могли бы немного улучшить отношения..."
                },
                {
                    "N": "Навия",
                    "T": "Ох... Я знаю. Просто... Она..."
                },
                {
                    "N": "_0",
                    "T": "Что произошло?"
                },
                {
                    "N": "_0",
                    "T": "Кто это?"
                },
                {
                    "N": "_1005",
                    "T": "Как здорово, что ты снова с нами! Паймон думала, что нам конец!"
                },
                {
                    "N": "_1005",
                    "T": "#Эти жандарматоны появились из ниоткуда, пока ты был{F#а} без сознания, а Навия и её люди пришли и спасли нас."
                },
                {
                    "N": "_1005",
                    "T": "А ещё нам на помощь пришла Клоринда, судебный дуэлянт. Нам очень повезло, иначе Паймон, скорее всего, не смогла бы отбиться от них."
                },
                {
                    "N": "_0",
                    "T": "О, так ты теперь боец, да, Паймон?"
                },
                {
                    "N": "_0",
                    "T": "Спасибо, что спасла нас, Навия."
                },
                {
                    "N": "Навия",
                    "T": "Любезности в сторону. Этот ужин не был прощальным. Во всяком случае, не для меня. По правде говоря, я надеюсь, что каждый наш совместный ужин будет празднованием победы."
                },
                {
                    "N": "Навия",
                    "T": "Мы ведь напарники. Нет необходимости благодарить меня."
                },
                {
                    "N": "Сильвер",
                    "T": "Мне понадобится... лет пятьдесят, чтобы сравняться с демуазель в великодушии."
                },
                {
                    "N": "Мелус",
                    "T": "Я бы давно присоединился к Спина-ди-Росула только по причине доброты демуазель."
                },
                {
                    "N": "Навия",
                    "T": "Ох, хватит уже..."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, Навия, как ты узнала, что мы в опасности? Ты появилась как нельзя вовремя!"
                },
                {
                    "N": "Навия",
                    "T": "Если честно, это ты нас предупредила, Паймон."
                },
                {
                    "N": "_1005",
                    "T": "А? Правда? Это заслуга Паймон? Так Паймон ещё поразительнее, чем думала!"
                },
                {
                    "N": "Навия",
                    "T": "Так и есть. Всё благодаря тому, что ты случайно выпила мой напиток."
                },
                {
                    "N": "_1005",
                    "T": "А? И как это помогло?"
                },
                {
                    "N": "Навия",
                    "T": "После того, как мы расстались, я вдруг вспомнила твои слова по дороге в один из наших опорных пунктов..."
                },
                {
                    "N": "Навия",
                    "T": "«Она какая-то солёная и вообще невкусная»."
                },
                {
                    "N": "_0",
                    "T": "Ты хочешь сказать, что..."
                },
                {
                    "N": "_0",
                    "T": "#Мне тоже показалось это странным, но я не был{F#а} уверен{F#а}."
                },
                {
                    "N": "Навия",
                    "T": "Фонта бывает только сладкой, как она могла быть солёной на вкус? Цвет у напитка, насколько я помню, тоже был какой-то необычный..."
                },
                {
                    "N": "_1005",
                    "T": "Хочешь сказать, что в Фонте была вода Первозданного моря?"
                },
                {
                    "N": "Навия",
                    "T": "Да. Если бы ты не выпила содержимое той кружки вместо меня..."
                },
                {
                    "N": "Мелус",
                    "T": "Спина-ди-Росула подготовит для вас величайшую из наград за спасение главы."
                },
                {
                    "N": "_1005",
                    "T": "Правда?!"
                },
                {
                    "N": "_0",
                    "T": "К счастью, Паймон, мы с тобой, не из Фонтейна..."
                },
                {
                    "N": "_0",
                    "T": "В противном случае мы бы..."
                },
                {
                    "N": "Навия",
                    "T": "Я отправила людей в «Дебор Отель», чтобы провести расследование, но тот, кто это сделал, не оставил никаких следов."
                },
                {
                    "N": "Навия",
                    "T": "Тогда я подумала, что вы можете быть в опасности, и поспешила к вам со всех ног."
                },
                {
                    "N": "_1005",
                    "T": "Но зачем им нападать на нас? Мы только помогли защитить Лини в суде и очистили его имя. Уф, теперь мы влипли по-настоящему, да?"
                },
                {
                    "N": "Навия",
                    "T": "Ну, вы разрушили план, которым они очень гордились, и чуть не вызнали на суде имя босса."
                },
                {
                    "N": "Навия",
                    "T": "Кстати, не произошло ничего странного, когда вы выпили воду Первозданного моря?"
                },
                {
                    "N": "_1005",
                    "T": "#Ну, {NICKNAME} наверняка потерял{F#а} сознание не без причины. Он{F#а} сказал{F#а}, что снова слышал{F#а} голос, зовущий Вашера..."
                },
                {
                    "N": "_1005",
                    "T": "О, и на этот раз Паймон тоже его слышала. Ну, знаешь, совсем чуть-чуть. Это имеет отношение к воде Первозданного моря?"
                },
                {
                    "N": "_0",
                    "T": "По словам Линетт..."
                },
                {
                    "N": "_0",
                    "T": "Способность слышать голоса связана с чувствительностью к элементу Гидро."
                },
                {
                    "N": "_1005",
                    "T": "Это значит, что при воздействии на людей, которые не являются уроженцами Фонтейна, вода Первозданного моря... повышает чувствительность человека к Гидро?"
                },
                {
                    "N": "Навия",
                    "T": "Если честно, звучит не так уж плохо."
                },
                {
                    "N": "_0",
                    "T": "У меня есть новая информация."
                },
                {
                    "N": "_1005",
                    "T": "#Новая информация? Ты её получил{F#а}, пока был{F#а} без сознания?"
                },
                {
                    "N": "Навия",
                    "T": "Давайте послушаем."
                },
                {
                    "N": "_0",
                    "T": "Голос в фонтане принадлежал одной из пропавших девушек."
                },
                {
                    "N": "_0",
                    "T": "Человек по имени Вашер был свидетелем её растворения."
                },
                {
                    "N": "Навия",
                    "T": "Что? Это очень важная информация!"
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете, что произошло, пока вы были связаны с сознанием океаниды."
                },
                {
                    "N": "Навия",
                    "T": "Вашер... Это имя мне ни о чём не говорит. Полагаю, в последнее время он не выступал в суде в качестве свидетеля."
                },
                {
                    "N": "Навия",
                    "T": "Но поскольку он видел, как растворилась та девушка, он, как минимум, был на месте преступления."
                },
                {
                    "N": "Навия",
                    "T": "Но он никогда не давал показания и не сообщал никакой информации о растворённых в воде Первозданного моря. Может быть, ему угрожали?.."
                },
                {
                    "N": "_0",
                    "T": "Если он жив..."
                },
                {
                    "N": "_0",
                    "T": "Нужно попытаться его найти."
                },
                {
                    "N": "Навия",
                    "T": "Спасибо тебе. Это действительно очень важная информация. Мы продолжим расследование."
                },
                {
                    "N": "_0",
                    "T": "Хорошо, напарница."
                },
                {
                    "N": "_0",
                    "T": "А мы случайно не входим в это «мы»?"
                },
                {
                    "N": "Навия",
                    "T": "А?! Хочешь сказать... Вы поможете нам с расследованием?"
                },
                {
                    "N": "_1005",
                    "T": "Ты сама сказала, что наш прощальный ужин не считается прощальным. Это значит, что мы всё ещё напарники, верно?"
                },
                {
                    "N": "_1005",
                    "T": "#К тому же, мы вовлечены в это дело, нравится нам это или нет. Ты ведь тоже не собираешься так просто спустить с крючка людей, которые покушались на нас, да, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Они поплатятся за это."
                },
                {
                    "N": "_0",
                    "T": "Это их самая большая ошибка."
                },
                {
                    "N": "Мелус",
                    "T": "Демуазель, постарайтесь не так явно выказывать радость. Вы ведь лицо Спина-ди-Росула."
                },
                {
                    "N": "Навия",
                    "T": "Кхе! Ты слишком много болтаешь. В таком случае предлагаю вернуться на одну из наших баз. Я распоряжусь, чтобы вам организовали проживание."
                },
                {
                    "N": "Навия",
                    "T": "Кроме того, нам нужно пересмотреть некоторые планы и укрепить отношения в качестве напарников... Думаю, мы шаг за шагом достигнем этих целей."
                },
                {
                    "N": "Сильвер",
                    "T": "Не беспокойтесь. Пока мы рядом, база - самое безопасное место."
                }
            ]
        ]
    },
    "400005": {
        "Desc": "Отправляйтесь на базу Спина-ди-Росула в Кур-де-Фонтейне",
        "Talk": [
            [
                {
                    "N": "Навия",
                    "T": "Она прямо впереди, но... Давайте сначала убедимся, что за нами нет слежки."
                },
                {
                    "N": "Сильвер",
                    "T": "Я был начеку, демуазель, и не заметил никого подозрительного."
                },
                {
                    "N": "Навия",
                    "T": "Хорошо, но не будем терять бдительность."
                },
                {
                    "N": "Мелус",
                    "T": "#Я подыщу комнаты для наших уважаемых {F#гостий}{M#гостей}."
                },
                {
                    "N": "Навия",
                    "T": "#Спасибо, Мелус. Пойдём дальше, {NICKNAME}."
                }
            ]
        ]
    },
    "400006": {
        "Desc": "Отправляйтесь в организованное Навией место проживания",
        "Talk": []
    },
    "400007": {
        "Desc": "Поговорите с Мелусом",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Значит, это ваша база? Паймон не совсем так себе её представляла..."
                },
                {
                    "N": "Мелус",
                    "T": "Ваше размещение организовано. В нынешних обстоятельствах я могу с уверенностью назвать ту комнату лучшей, что у нас есть."
                },
                {
                    "N": "_0",
                    "T": "С-спасибо..."
                },
                {
                    "N": "_0",
                    "T": "(Какое разочарование.)"
                },
                {
                    "N": "Навия",
                    "T": "Ну, в последнее время мы немного стеснены в средствах..."
                },
                {
                    "N": "Навия",
                    "T": "Мы не допускаем незаконного или неэтичного извлечения прибыли. На самом деле сейчас мы часто получаем средства от жителей, которые нас поддерживают."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, для всех настали трудные времена... Но поддержка народа того стоит, не так ли?"
                },
                {
                    "N": "Навия",
                    "T": "Честно говоря, несколько лет назад, когда мой отец был во главе, наше финансовое положение было намного лучше. Боюсь, что я ему не ровня..."
                },
                {
                    "N": "_1005",
                    "T": "Твой отец... был предыдущим главой Спина-ди-Росула? Как он..."
                },
                {
                    "N": "Мелус",
                    "T": "Демуазель, позвольте мне объяснить..."
                },
                {
                    "N": "Навия",
                    "T": "Нет, я сама. Полагаю, я не могу вечно избегать этой темы, и надеюсь, что мои напарники смогут всё понять."
                },
                {
                    "N": "Навия",
                    "T": "Моего отца зовут Каллас. Да, тот самый, которого на улицах называют «Каллас Бесчестный»."
                },
                {
                    "N": "Навия",
                    "T": "Три года назад его обвинили в убийстве друга, но он выбрал дуэль, чтобы защитить свою честь, вместо того чтобы предстать перед судом. Он погиб на ринге."
                },
                {
                    "N": "_1005",
                    "T": "Не могу поверить..."
                },
                {
                    "N": "Навия",
                    "T": "Я не верю, что мой отец - убийца. Я уверена, что его подставили..."
                },
                {
                    "N": "Навия",
                    "T": "В то время я считала, что если он предстанет перед судом и расследование будет проведено должным образом, то обязательно найдутся несостыковки, которые докажут его невиновность."
                },
                {
                    "N": "Навия",
                    "T": "Но, как ни странно, он не только сам попросил о дуэли, но, по слухам..."
                },
                {
                    "N": "Навия",
                    "T": "...Даже будучи тяжело раненным, настолько, что его можно было признать проигравшим поединок, он отказался сдаться, решив умереть."
                },
                {
                    "N": "Навия",
                    "T": "Прошло три года, а я до сих пор не понимаю, почему он так поступил..."
                },
                {
                    "N": "Навия",
                    "T": "Как он мог защитить свою репутацию, будучи мёртвым? Не говоря уже о том, что он лишил себя возможности защищаться."
                },
                {
                    "N": "_0",
                    "T": "Довольно странно."
                },
                {
                    "N": "_0",
                    "T": "У тебя есть догадки на этот счёт?"
                },
                {
                    "N": "Навия",
                    "T": "Самая достоверная информация, которая у меня есть, это то, что на момент своей смерти отец работал над делом об исчезновениях."
                },
                {
                    "N": "_1005",
                    "T": "Так вот почему ты решила докопаться до истины!"
                },
                {
                    "N": "Навия",
                    "T": "Да. Я также пыталась расследовать убийство, в котором подозревался мой отец, но не нашла ни одной новой зацепки в процессе бесконечной работы с материалами дела."
                },
                {
                    "N": "Навия",
                    "T": "Однако я считаю, что если дело об убийстве связано с теми, кто стоит за исчезновениями, то они должны что-то знать."
                },
                {
                    "N": "Навия",
                    "T": "Я должна узнать правду. Моего отца принудили? Подставили? Даже если он действительно убил своего друга, я должна узнать правду."
                },
                {
                    "N": "Навия",
                    "T": "Ох, если бы только он был более откровенен со мной при жизни."
                },
                {
                    "N": "Навия",
                    "T": "Он даже скрыл тот факт, что моя мать умерла из-за осложнений при родах..."
                },
                {
                    "N": "Навия",
                    "T": "И вот теперь я расследую его смерть. Ты не так-то прост, да, папочка?"
                },
                {
                    "N": "_0",
                    "T": "Ты хочешь узнать правду..."
                },
                {
                    "N": "_0",
                    "T": "Ради своей семьи..."
                },
                {
                    "N": "_0",
                    "T": "Знаешь, в этом мы с тобой очень похожи."
                },
                {
                    "N": "Сильвер",
                    "T": "Демуазель, пожалуйста... Если я могу что-нибудь сделать. Хоть что-нибудь..."
                },
                {
                    "N": "Мелус",
                    "T": "Я тоже никогда не поверю, что господин Каллас кого-то убил. Нет никого, кого бы я уважал больше, чем вас и вашего отца."
                },
                {
                    "N": "Мелус",
                    "T": "Господин Каллас сделал так много хорошего в жизни... но достаточно было одного случая с убийством, чтобы его прозвали Калласом Бесчестным..."
                },
                {
                    "N": "Мелус",
                    "T": "Число наших сторонников сильно сократилось из-за этого инцидента, поэтому в настоящее время мы испытываем трудности с финансированием."
                },
                {
                    "N": "_1005",
                    "T": "Подождите. Если господин Каллас был хорошим человеком, разве люди не должны были хотя бы немного усомниться в обвинениях в его адрес?"
                },
                {
                    "N": "Навия",
                    "T": "Возможно, людям нравится «драматизм» происходящего. Это присуще жителям Фонтейна. Здесь все такие."
                },
                {
                    "N": "Навия",
                    "T": "Людям нравится наблюдать за тем, как зло переходит на новый уровень, но ещё больше им нравится наблюдать за тем, как хорошие люди падают в пропасть из-за одной промашки."
                },
                {
                    "N": "_1005",
                    "T": "Но как можно... Неважно. Если Калласа действительно ложно обвинили, мы должны выяснить правду. Он этого заслуживает!"
                },
                {
                    "N": "Мелус",
                    "T": "Есть ещё кое-что. Противником господина Калласа на дуэли была... госпожа Клоринда."
                },
                {
                    "N": "_1005",
                    "T": "О! Она? Ну тогда, разве это не равносильно тому, что она убила его?"
                },
                {
                    "N": "_0",
                    "T": "Это объясняет ваши натянутые отношения..."
                },
                {
                    "N": "_1005",
                    "T": "Да, такое нельзя просто отпустить и жить дальше..."
                },
                {
                    "N": "Мелус",
                    "T": "Госпожа Клоринда всегда придавала большое значение благородному характеру дуэли. Если её противник не отступит, она тоже не остановится."
                },
                {
                    "N": "Мелус",
                    "T": "Она давно знала господина Калласа и очень уважала его. Но видя, как решительно он держится на ринге..."
                },
                {
                    "N": "Мелус",
                    "T": "У неё не было другого выбора..."
                },
                {
                    "N": "Навия",
                    "T": "И дело не в том, что я её совсем не понимаю, просто... Просто я до сих пор не могу это принять."
                },
                {
                    "N": "_1005",
                    "T": "Н-не волнуйся, Навия! Паймон знает, что ты чувствуешь. Не нужно заставлять себя."
                },
                {
                    "N": "Мелус",
                    "T": "Впоследствии госпожа Клоринда рассказала нам, что в начале поединка господин Каллас попросил её защищать демуазель Навию."
                },
                {
                    "N": "_0",
                    "T": "Это значит..."
                },
                {
                    "N": "_0",
                    "T": "...он намеревался умереть на дуэли."
                },
                {
                    "N": "Мелус",
                    "T": "Мы тоже так думаем."
                },
                {
                    "N": "Навия",
                    "T": "Ох... О папа, какое безумие заставило тебя просить человека, который убил тебя, позаботиться обо мне?.."
                },
                {
                    "N": "Навия",
                    "T": "Ладно, не будем об этом. Вот информация, которой я хотела поделиться с вами, даже если под конец она больше походила на жалобы."
                },
                {
                    "N": "_0",
                    "T": "Всё в порядке."
                },
                {
                    "N": "_0",
                    "T": "Я понимаю, как это важно для тебя."
                },
                {
                    "N": "Навия",
                    "T": "Спасибо. Вам нужно отдохнуть. Денёк выдался не из лёгких."
                },
                {
                    "N": "_1005",
                    "T": "Да, Паймон выбилась из сил..."
                },
                {
                    "N": "Сильвер",
                    "T": "Чувствуйте себя как дома и постарайтесь выспаться. Мы позаботимся о том, чтобы вы хорошо отдохнули."
                }
            ]
        ]
    },
    "400009": {
        "Desc": "Отдохните в комнате",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "Ночь прошла мирно под защитой Спина-ди-Росула..."
                },
                {
                    "N": "_1005",
                    "T": "У-а-а... Паймон так хорошо поспала! Это место оказалось безопасным..."
                },
                {
                    "N": "_1005",
                    "T": "А? Навия? Где твои подчинённые?"
                },
                {
                    "N": "Навия",
                    "T": "Я отправила их обратно в Пуассон, место происхождения и штаб-квартиру Спина-ди-Росула. В данный момент им здесь делать нечего."
                },
                {
                    "N": "_1005",
                    "T": "У Паймон возникло ощущение, что ты просто пытаешься избавиться от них..."
                },
                {
                    "N": "_1005",
                    "T": "Но это неважно. Когда ты вернулась? Ты всё это время была здесь?"
                },
                {
                    "N": "Навия",
                    "T": "Нет, я только что вернулась. Вчера я провела небольшое расследование относительно имени Вашер."
                },
                {
                    "N": "_1005",
                    "T": "Подожди. Так ты вообще не спала?!"
                },
                {
                    "N": "Навия",
                    "T": "Разве я могу, когда у меня появились новые важные улики?"
                },
                {
                    "N": "_1005",
                    "T": "Ох... Значит, Паймон говорила только за себя..."
                },
                {
                    "N": "Навия",
                    "T": "К сожалению, это имя, похоже, было стёрто с лица земли. Судя по всему, оно нигде не упоминается."
                },
                {
                    "N": "Навия",
                    "T": "Я подозреваю, что те, кто стоит за всем этим, уже предприняли шаги, чтобы воспрепятствовать расследованию в этом направлении. Это доказывает, что Вашер - ключевой свидетель в этом деле."
                },
                {
                    "N": "_1005",
                    "T": "Значит, мы опоздали?"
                },
                {
                    "N": "Навия",
                    "T": "Нет, есть один лучик надежды - место в Фонтейне, где они бессильны. Они ничего не смогут сделать, даже если очень захотят."
                },
                {
                    "N": "Навия",
                    "T": "Я имею в виду архивы, хранящиеся у верховного судьи Нёвиллета. Место, где можно найти подробную информацию по всем делам за последние годы."
                },
                {
                    "N": "Навия",
                    "T": "Если... Океанида, которую вы встретили - одна из недавно пропавших девушек, мы сможем найти там всю сопутствующую информацию."
                },
                {
                    "N": "_1005",
                    "T": "Значит, Нёвиллет хранит архив материалов дел? Какой ответственный верховный судья..."
                },
                {
                    "N": "_1005",
                    "T": "В таком случае давайте поговорим с ним."
                },
                {
                    "N": "Навия",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "А? Ты не идёшь, Навия? Устала?"
                },
                {
                    "N": "Навия",
                    "T": "Ох, всё в порядке. Пойдёмте пообщаемся с почтенным верховным судьёй."
                }
            ]
        ]
    },
    "400105": {
        "Desc": "Go over the clues with Navia",
        "Talk": [
            [
                {
                    "N": "Навия",
                    "T": "Мы поговорили со всеми тремя подозреваемыми. Если основываться на этих беседах..."
                },
                {
                    "N": "_1005",
                    "T": "Никто из них не показался... подозрительным."
                },
                {
                    "N": "_0",
                    "T": "Мне не кажется, что кто-то из них виновен."
                },
                {
                    "N": "Навия",
                    "T": "Если бы одного разговора было достаточно, чтобы раскрыть преступника, мой отец не вёл бы расследование столько лет."
                },
                {
                    "N": "Навия",
                    "T": "Несмотря на то, что нам не удалось продвинуться в этом направлении, всё же, давайте обобщим, что нам удалось выяснить."
                },
                {
                    "N": "_1005",
                    "T": "Хм... С чего начнём?"
                },
                {
                    "N": "_0",
                    "T": "Мотив Жака."
                },
                {
                    "N": "_1005",
                    "T": "#Ты прав{F#а}! Флоран упомянул, что Каллас, вероятнее всего, оказался с оружием в руках только в силу обстоятельств. В этом есть смысл."
                },
                {
                    "N": "Навия",
                    "T": "По словам членов семьи Жака, прежде чем уйти из дома в тот день, он сказал, что его раскрыли и что у него нет выбора."
                },
                {
                    "N": "Навия",
                    "T": "...Предположим, он получил приказ от апсинтионового босса убить моего отца. Если бы он отказался, его и его семью ждала бы смерть."
                },
                {
                    "N": "_1005",
                    "T": "Значит... Жак выстрелил первым?"
                },
                {
                    "N": "_0",
                    "T": "На его месте..."
                },
                {
                    "N": "_0",
                    "T": "#Я бы вообще не стал{F#а} стрелять."
                },
                {
                    "N": "Навия",
                    "T": "О? Почему?"
                },
                {
                    "N": "_0",
                    "T": "Был бы он в безопасности, покончив с Калласом?"
                },
                {
                    "N": "_0",
                    "T": "Была бы его семья в безопасности после смерти Калласа?"
                },
                {
                    "N": "_1005",
                    "T": "О, это хорошее замечание! Жак, вероятно, понимал, что его просто используют как орудие убийства. И, как только он выполнит свою задачу, он больше не будет полезен своему боссу..."
                },
                {
                    "N": "Навия",
                    "T": "Поэтому... более разумным в его понимании было бы отступить от приказа и искать защиты у моего отца."
                },
                {
                    "N": "_0",
                    "T": "Похоже, всё пошло не так из-за кого-то третьего."
                },
                {
                    "N": "Навия",
                    "T": "В этом есть смысл, но без доказательств всё это лишь догадки..."
                },
                {
                    "N": "Навия",
                    "T": "Помимо мотивов Жака, меня также беспокоит нападение жандарматонов."
                },
                {
                    "N": "Навия",
                    "T": "Очевидно, что враг стал нервничать после того, как секрет воды Первозданного моря был раскрыт."
                },
                {
                    "N": "_1005",
                    "T": "Думаешь, он уже тогда знал, что мы будем преследовать его до самого конца?"
                },
                {
                    "N": "Навия",
                    "T": "Вполне возможно... Судя по всему, что произошло с тех пор."
                },
                {
                    "N": "Навия",
                    "T": "Но кто из трёх подозреваемых имеет возможность контролировать жандарматонов, находящихся в частной собственности?"
                },
                {
                    "N": "_0",
                    "T": "Флоран."
                },
                {
                    "N": "Навия",
                    "T": "Флоран? Он был ближе всех к моему отцу и, следовательно, мог узнать о его делах с Жаком..."
                },
                {
                    "N": "Навия",
                    "T": "Но в роли советника Спина-ди-Росула он в основном занимается кадровыми вопросами и поддержанием общественного порядка, поэтому ограничен в финансах."
                },
                {
                    "N": "_1005",
                    "T": "Значит, он слишком беден, чтобы позволить себе механическую армию?"
                },
                {
                    "N": "Навия",
                    "T": "Да, едва ли он смог бы отправить целую группу жандарматонов."
                },
                {
                    "N": "_0",
                    "T": "Тьерри."
                },
                {
                    "N": "Навия",
                    "T": "#Тьерри, говоришь? Ты прав{F#а}, он мог придумать, как переделать жандарматоны для личного пользования..."
                },
                {
                    "N": "Навия",
                    "T": "Но у меня не было ощущения, что он лгал, когда говорил с нами о жандарматонах. Я также не думаю, что он смог бы сохранить в тайне подобную фальсификацию."
                },
                {
                    "N": "_1005",
                    "T": "Да, если бы он проводил манипуляции с меками, простая инвентаризация позволила бы это выявить."
                },
                {
                    "N": "_1005",
                    "T": "Если жандарматоны были якобы потеряны, то выяснить, когда и как это произошло, довольно просто."
                },
                {
                    "N": "_0",
                    "T": "Марсель."
                },
                {
                    "N": "Навия",
                    "T": "Дядя Марсель? Хм, отец очень доверял ему, и они вместе работали над многими проектами. Возможно, так он и познакомился с Жаком."
                },
                {
                    "N": "Навия",
                    "T": "А на средства Торговой ассоциации Кабриера он мог позволить себе много жандарматонов..."
                },
                {
                    "N": "Навия",
                    "T": "Но мне сложно в это поверить, ведь дядя Марсель был рядом с самого моего детства..."
                },
                {
                    "N": "Навия",
                    "T": "Кроме того, разве это не означает, что он потратил много моры и сил на борьбу с собственной торговлей апсинтионом?"
                },
                {
                    "N": "_0",
                    "T": "Возможно, это был кто-то другой..."
                }
            ]
        ]
    },
    "400101": {
        "Desc": "Отправляйтесь во Дворец Мермония",
        "Talk": [
            [
                {
                    "N": "Мелус",
                    "T": "Босс также скрывал от вас, что у него диагностировали редкое заболевание. Врачи говорили, что жить ему осталось не более пяти лет."
                },
                {
                    "N": "Мелус",
                    "T": "Дело об исчезновениях сильно беспокоило его."
                },
                {
                    "N": "Мелус",
                    "T": "Он понимал, что пять лет - недостаточный срок, чтобы разрешить этот давний конфликт, но как только он уйдёт из жизни, все проблемы лягут на ваши плечи."
                },
                {
                    "N": "Мелус",
                    "T": "Зная это, он решил использовать последнюю тактику запугивания перед смертью. Он утверждал, что в его руках находятся важные улики, уличающие преступников и даже что он рассказал о них некоторым членам Спина-ди-Росула."
                },
                {
                    "N": "Мелус",
                    "T": "Но он не будет делать их достоянием общественности, пока вы находитесь в безопасности."
                },
                {
                    "N": "Мелус",
                    "T": "Если бы с вами что-то случилось, то он и все те, кому он это рассказал, немедленно обнародовали бы всё, что им известно об апсинтионе и пропавших."
                },
                {
                    "N": "_1005",
                    "T": "Таким образом никто не смог бы избежать наказания..."
                },
                {
                    "N": "Мелус",
                    "T": "Как мы видим, тактика босса сработала. Несмотря на то, что его давно нет в живых, преступники не покушались на жизнь демуазель."
                },
                {
                    "N": "Навия",
                    "T": "Нет! Я не верю! Он никогда не казался мне больным!"
                },
                {
                    "N": "Мелус",
                    "T": "Ни один отец не хочет, чтобы дочь видела его слабым и измождённым, особенно такой гордый, как босс."
                },
                {
                    "N": "Мелус",
                    "T": "Для него смерть на дуэли и длительное порицание, как «бесчестного», было предпочтительнее, чем выглядеть слабым в глазах дочери."
                },
                {
                    "N": "Навия",
                    "T": "Ох!"
                },
                {
                    "N": "Навия",
                    "T": "...Значит, он решил безмолвно умереть, чтобы защитить меня?"
                },
                {
                    "N": "Мелус",
                    "T": "Демуазель, боюсь, вы не совсем правильно меня поняли. Босс хотел передать вам не зонтик, а меч."
                },
                {
                    "N": "Мелус",
                    "T": "Если бы босс узнал, что вы хотите найти ответ ради всех, вовлечённых в это дело..."
                },
                {
                    "N": "Мелус",
                    "T": "Уверен, он бы очень гордился вами."
                },
                {
                    "N": "Навия",
                    "T": "Глупец, неужели он не мог не ходить вокруг да около..."
                },
                {
                    "N": "Навия",
                    "T": "Возможно, он всё устроил таким образом именно потому, что думал, что я не смогу его понять..."
                },
                {
                    "N": "Навия",
                    "T": "Неужели он так мало верил в меня? А что... если бы я так и не достигла своего нынешнего положения?"
                },
                {
                    "N": "_0",
                    "T": "Он дал тебе выбор жить так, как ты хочешь."
                },
                {
                    "N": "Навия",
                    "T": "Да, наверное, это правда... Он так всё устроил, что, если бы я захотела, то могла бы просто прожить жизнь, не заботясь ни о чём на свете."
                },
                {
                    "N": "Навия",
                    "T": "Но, к счастью, он редко говорил со мной о сложных вещах, и поэтому мало понимал меня как личность. В данном случае... его забота обо мне была чрезмерной."
                },
                {
                    "N": "Навия",
                    "T": "Мелус, какими важными уликами он поделился с тобой?"
                },
                {
                    "N": "Мелус",
                    "T": "Расположением фабрики по производству апсинтиона. Можно сказать, что это вражеская штаб-квартира."
                },
                {
                    "N": "Мелус",
                    "T": "Когда враги ему угрожали, босс не делился конкретными сведениями о найденных им уликах."
                },
                {
                    "N": "Мелус",
                    "T": "Но, если вы хотите использовать улики против врагов, вам нужно принять во внимание несколько моментов."
                },
                {
                    "N": "_1005",
                    "T": "Зачем? Мы знаем, где находится это место, почему нельзя просто ворваться туда?"
                },
                {
                    "N": "Мелус",
                    "T": "Не забывайте... Мы противостоим таинственной и опасной организации, которая функционирует уже несколько десятилетий."
                },
                {
                    "N": "Мелус",
                    "T": "В их штаб-квартире нас могут поджидать любые неожиданности. И мы понятия не имеем, какие улики сможем найти внутри и сколько людей удастся захватить."
                },
                {
                    "N": "Мелус",
                    "T": "Кроме того, любое проникновение на их территорию будет расценено как официальное объявление войны."
                },
                {
                    "N": "Мелус",
                    "T": "В худшем случае мы уйдём с пустыми руками, но при этом дадим им повод для полноценного возмездия."
                },
                {
                    "N": "_1005",
                    "T": "В т-таком с-случае почему бы не начать сотрудничать с властями Фонтейна?"
                },
                {
                    "N": "Мелус",
                    "T": "Вы видели, как один из них растворился во время расследования дела господина Лини. Мы не знаем, насколько глубоко враг проник в их ряды."
                },
                {
                    "N": "Навия",
                    "T": "Это правда... У моего отца действительно не было выбора..."
                },
                {
                    "N": "Навия",
                    "T": "Но сейчас всё обстоит иначе. Теперь, когда мы связали апсинтион с делом об исчезновениях, будет гораздо проще доказать вину преступников."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, ты много думал об этом, Мелус!"
                },
                {
                    "N": "Мелус",
                    "T": "Я ведь дворецкий. Я живу, чтобы исполнять волю босса и демуазель."
                },
                {
                    "N": "Мелус",
                    "T": "Я всегда был готов пойти на любой риск ради демуазель, но, учитывая отсутствие у меня особых способностей, я просто хранил секреты, проводил простейшие расследования и ждал, когда наступит подходящий момент."
                },
                {
                    "N": "Навия",
                    "T": "Спасибо за всё, Мелус. Тебе удалось узнать что-нибудь новое за последние несколько лет?"
                },
                {
                    "N": "Мелус",
                    "T": "Дайте подумать... Я пришёл к выводу, что враг должен быть осведомлён о внутренних делах Спина-ди-Росула, или, по крайней мере, иметь здесь информатора."
                },
                {
                    "N": "Мелус",
                    "T": "Когда я отдавал распоряжения членам организации от имени демуазель, я намеренно держал в неведении нескольких человек и наблюдал за реакцией торговцев апсинтионом."
                },
                {
                    "N": "Мелус",
                    "T": "Если торговцы не меняли своих планов, то лица, проинформированные о приказах, наверняка были непричастны. Если же торговцы собирали вещи и исчезали, значит, кто-то поделился с ними информацией."
                },
                {
                    "N": "Мелус",
                    "T": "После многократных проверок и расследований я сократил список подозреваемых до трёх."
                },
                {
                    "N": "Мелус",
                    "T": "Первый - Флоран, старший советник Спина-ди-Росула."
                },
                {
                    "N": "Навия",
                    "T": "А? Флоран?"
                },
                {
                    "N": "Мелус",
                    "T": "Хм. Неожиданно, не так ли? Он был одним из тех, кому босс доверял больше всего. Но это также означает, что он очень хорошо понимал босса."
                },
                {
                    "N": "Мелус",
                    "T": "Благодаря своему положению в самом близком кругу, он всегда знал о наших предстоящих планах, и поэтому всё это время ему удавалось избегать задержания."
                },
                {
                    "N": "Мелус",
                    "T": "Есть и ещё один человек в похожем положении. Марсель, глава Торговой ассоциации Кабриера."
                },
                {
                    "N": "Навия",
                    "T": "Дядя Марсель..."
                },
                {
                    "N": "_0",
                    "T": "Что за ассоциация такая?"
                },
                {
                    "N": "Мелус",
                    "T": "Это гильдия в Пуассоне, которая достигла нынешнего размера и известности благодаря боссу."
                },
                {
                    "N": "Мелус",
                    "T": "Вначале они торговали только товарами повседневного пользования, но теперь это одна из самых богатых гильдий в окрестностях со множеством торговых связей в городе."
                },
                {
                    "N": "_1005",
                    "T": "Значит, они являются своего рода родственной организацией Спина-ди-Росула?"
                },
                {
                    "N": "Навия",
                    "T": "Да, можно так сказать. Когда мы противостояли торговцам апсинтионом, они оказали нам большую поддержку."
                },
                {
                    "N": "Навия",
                    "T": "Сложно представить, что кто-то использует собственную мору для охоты на самого себя..."
                },
                {
                    "N": "Мелус",
                    "T": "Последний подозреваемый - Тьерри, ответственный за координацию и обмен информацией между Спина-ди-Росула и жандармами."
                },
                {
                    "N": "Мелус",
                    "T": "Хотя жандармы в основном предоставляют нам большую свободу действий, мы всё же обязаны сообщать о своих действиях местным властям."
                },
                {
                    "N": "Мелус",
                    "T": "Поскольку Тьерри всегда в курсе нашей текущей деятельности, теоретически он способен быть на шаг впереди."
                },
                {
                    "N": "Навия",
                    "T": "Понятно... Всё это люди, с которыми я постоянно общаюсь."
                },
                {
                    "N": "Навия",
                    "T": "Мне понадобится время, чтобы осознать это... Подумать только, враг, против которого мы сражаемся, всё это время работал со мной и находится среди моих доверенных людей... Трудно поверить."
                },
                {
                    "N": "Мелус",
                    "T": "Если вы хотите провести расследование, пожалуйста, будьте чрезвычайно осторожны и не спугните предателя. Судя по прошлому опыту, наш враг чрезвычайно осторожен."
                },
                {
                    "N": "Навия",
                    "T": "Конечно. И спасибо тебе, Мелус. Ты предоставил много полезной информации."
                },
                {
                    "N": "Мелус",
                    "T": "Вы слишком добры, демуазель. Я просто выполняю свой долг."
                },
                {
                    "N": "Мелус",
                    "T": "Кстати, пока не забыл, доказать невиновность босса - значит снять с него ответственность за смерть Жака..."
                },
                {
                    "N": "Мелус",
                    "T": "После того случая Спина-ди-Росула взяла под опеку вдову и дочь Жака. Они и по сей день живут в Пуассоне."
                },
                {
                    "N": "Мелус",
                    "T": "Если это поможет, вы можете встретиться с ними. Я всё организую."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, спасибо тебе большое, Мелус! Ты самый лучший!"
                },
                {
                    "N": "Навия",
                    "T": "#Нас ждёт новое дело, {M#напарник}{F#напарница}."
                },
                {
                    "N": "_0",
                    "T": "Можешь положиться на меня."
                },
                {
                    "N": "Навия",
                    "T": "Надеюсь, совместными усилиями мы сможем узнать правду и закрыть это дело раз и навсегда."
                }
            ]
        ]
    },
    "400102": {
        "Desc": "Отправляйтесь в кабинет верховного судьи",
        "Talk": [
            [
                {
                    "N": "Седэна",
                    "T": "Стойте! Назовите цель вашего визита. Верховный судья в настоящее время занят официальными делами."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Похоже, это место очень хорошо охраняется. Полагаю, это означает, что материалы Нёвиллета находятся под надёжной защитой!"
                },
                {
                    "N": "Навия",
                    "T": "Ты нас не узнаешь?"
                },
                {
                    "N": "Седэна",
                    "T": "Хм? Кто вы? Для ясности, мне всё равно, кто вы и с кем состоите в родстве. Наши правила едины для всех."
                },
                {
                    "N": "Навия",
                    "T": "Видели? У них и дисциплина на высоте."
                },
                {
                    "N": "_1005",
                    "T": "Да-да, Паймон видит!"
                },
                {
                    "N": "Седэна",
                    "T": "...Если вы пришли исключительно для того, чтобы отпускать шуточки, я могу проводить вас к выходу. В отличие от некоторых, мы заняты, так что уходите, если у вас нет причин здесь находиться."
                },
                {
                    "N": "Навия",
                    "T": "Нет-нет, я просто хотела спросить, не помнишь ли ты нас? Несколько дней назад мы были на судебном процессе над великим иллюзионистом Лини."
                },
                {
                    "N": "Седэна",
                    "T": "#Ох! Да, я читала об этом в «Паровой птице». Ты... Ты, должно быть, {M#защитник}{F#защитница} Лини. Теперь припоминаю."
                },
                {
                    "N": "Навия",
                    "T": "Мы здесь, чтобы сообщить и заархивировать информацию о последующем деле."
                },
                {
                    "N": "Седэна",
                    "T": "А? Я не знала, что есть такая процедура..."
                },
                {
                    "N": "Навия",
                    "T": "Конечно есть! Не беспокойся, мы здесь по официальному делу. Можешь нам доверять."
                },
                {
                    "N": "Седэна",
                    "T": "Хорошо, тогда я вас пропущу. Верховный судья Нёвиллет внутри."
                },
                {
                    "N": "Навия",
                    "T": "Благодарю!"
                }
            ]
        ]
    },
    "400112": {
        "Desc": "Войдите в кабинет верховного судьи",
        "Talk": [
            [
                {
                    "N": "Навия",
                    "T": "Мелус, мы вернулись!"
                },
                {
                    "N": "Мелус",
                    "T": "Прошу прощения за ожидание, демуазель и наши важные напарники."
                },
                {
                    "N": "Мелус",
                    "T": "Демуазель, вы говорили, что у вас есть дела в суде. Что заставило вас так быстро вернуться в Пуассон?"
                },
                {
                    "N": "Навия",
                    "T": "А, в общем... мой партнёр напомнил мне о чём-то очень важном. Что если дело моего отца как-то связано с водой Первозданного моря?"
                },
                {
                    "N": "Навия",
                    "T": "Ты ведь помнишь, Мелус? В ту ночь шёл дождь..."
                },
                {
                    "N": "Мелус",
                    "T": "Да, это дело было очень похоже на дело господина Лини. Оба убийства можно назвать «немыслимыми»."
                },
                {
                    "N": "_0",
                    "T": "Возможно ли, что за ними стоит один человек?"
                },
                {
                    "N": "_1005",
                    "T": "Можешь рассказать нам немного больше о том, что тогда произошло?"
                },
                {
                    "N": "Навия",
                    "T": "Да, конечно. Много лет назад в Пуассоне стал набирать популярность некий апсинтион."
                },
                {
                    "N": "Навия",
                    "T": "На первый взгляд, это был напиток, который мог поднять настроение и вызвать множество приятных иллюзий."
                },
                {
                    "N": "_1005",
                    "T": "Подождите... Кажется, тот жандарм, который превратился в воду, упоминал, что воду Первозданного моря можно использовать для изготовления какого-то зелья?"
                },
                {
                    "N": "Навия",
                    "T": "Да, это так. Учитывая то, что мы знаем сейчас, можно с уверенностью сказать, что апсинтион создан с использованием воды Первозданного моря."
                },
                {
                    "N": "Навия",
                    "T": "При длительном употреблении апсинтиона возникает множество побочных эффектов, например, потеря способности сосредоточиться или контролировать свои эмоции."
                },
                {
                    "N": "Навия",
                    "T": "А если вы полностью откажетесь от его употребления... то будете испытывать приступы подозрительности и тревоги вместе с полной потерей сил. Это чрезвычайно опасное вещество."
                },
                {
                    "N": "Навия",
                    "T": "Как глава Пуассона, мой отец был вынужден положить конец его употреблению и потребовал полностью запретить апсинтион."
                },
                {
                    "N": "Мелус",
                    "T": "Бескомпромиссная позиция босса вызвала гнев продавцов апсинтиона, но сколько бы они ни угрожали и ни пытались подкупить его, он не сдавался."
                },
                {
                    "N": "Мелус",
                    "T": "Мало того, босс твёрдо решил найти того, кто стоит за апсинтионом, и покончить с этой проблемой раз и навсегда."
                },
                {
                    "N": "Навия",
                    "T": "Да, но враг был на редкость хитёр, поэтому он так и не смог ничего вытянуть из торговцев. Они только забирали товар и продавали его."
                },
                {
                    "N": "Навия",
                    "T": "Осознав это, отец решил тайно наладить контакт с продавцами и выстроить с ними личные отношения. В конце концов, ему удалось убедить одного человека стать его информатором."
                },
                {
                    "N": "Навия",
                    "T": "Этого человека звали Жак. Ему было очень стыдно за свою работу после того, как он увидел, как многие семьи разрушились из-за злоупотребления апсинтионом."
                },
                {
                    "N": "Навия",
                    "T": "В тот вечер отец устроил банкет в загородном поместье. Он планировал встретиться с Жаком и обменяться с ним информацией за ужином."
                },
                {
                    "N": "Навия",
                    "T": "Но тут мы услышали два выстрела во дворе. Мы помчались на место происшествия и обнаружили отца, который держал в руках пистолет, и Жака, который лежал на земле. Жак был мёртв..."
                },
                {
                    "N": "_1005",
                    "T": "А?! Как это произошло? Разве они не были заодно?"
                },
                {
                    "N": "Навия",
                    "T": "Похоже на дело Лини, не находите? Есть только один человек, который мог совершить убийство, но у него нет никакого мотива."
                },
                {
                    "N": "Навия",
                    "T": "Однако, оглядываясь назад, я полагаю, что самой важной уликой было то, на что мы все в то время не обратили внимания: на месте преступления осталась одежда."
                },
                {
                    "N": "_0",
                    "T": "Значит, она могла принадлежать кому-то, кто был растворён?"
                },
                {
                    "N": "Навия",
                    "T": "Именно. Только благодаря тебе я уловила эту связь. Тогда мы все думали, что это костюм, который Жак использовал, чтобы замаскироваться на банкете."
                },
                {
                    "N": "Навия",
                    "T": "Но если подумать, то почти наверняка она принадлежала третьему человеку на месте преступления. И если предположить его наличие, нам предстоит пересмотреть причины, по которым были произведены именно два выстрела."
                },
                {
                    "N": "_0",
                    "T": "Может быть, твой отец поссорился с Жаком?.."
                },
                {
                    "N": "_0",
                    "T": "Но также возможно, что виноват третий человек."
                },
                {
                    "N": "Навия",
                    "T": "#Ты прав{F#а}, мы до сих пор не знаем, что произошло, но моя интуиция подсказывает, что мы на верном пути к разгадке. Я наконец-то приближаюсь к истине..."
                },
                {
                    "N": "Мелус",
                    "T": "Жак был сопереживающим человеком, бесконечно раскаивающимся в своих прошлых поступках. Маловероятно, что он отвернулся бы от босса без предупреждения."
                },
                {
                    "N": "Мелус",
                    "T": "Я думаю, что этот третий человек является ключом к установлению истины."
                },
                {
                    "N": "Мелус",
                    "T": "И всё же... Даже если это не понравится вам, демуазель, на правах вашего дворецкого и дворецкого вашего отца, я должен вас предупредить."
                },
                {
                    "N": "Мелус",
                    "T": "Наш противник коварен и жесток. С ним чрезвычайно трудно иметь дело, и босс расстался с жизнью, пытаясь привлечь его к ответственности."
                },
                {
                    "N": "Мелус",
                    "T": "Несмотря на то, что Спина-ди-Росула утратила большую часть своей былой славы, Пуассон вступил в новую эпоху мира и покоя, и мы смогли жить своей жизнью..."
                },
                {
                    "N": "Мелус",
                    "T": "Нет необходимости идти по пути вашего отца. Было бы разумно отступить и отказаться от этого дела, как того желал босс."
                },
                {
                    "N": "Навия",
                    "T": "Если он действительно этого желал, ему следовало лично сказать мне об этом."
                },
                {
                    "N": "Навия",
                    "T": "Разве я не была его самым близким человеком? Но он держал меня в полном неведении."
                },
                {
                    "N": "Навия",
                    "T": "Какой смысл в том, что он умер, не поделившись ни одним из своих секретов? Удалось ли ему в итоге хоть что-то защитить?"
                },
                {
                    "N": "Навия",
                    "T": "Апсинтион как был, так и остался, Каллас Бесчестный - по-прежнему его прозвище, а Спина-ди-Росула едва сводит концы с концами. Ничего не изменилось."
                },
                {
                    "N": "Навия",
                    "T": "Неужели он думал, что я просто приму его бессмысленную смерть и проживу свою жизнь так же бессмысленно?"
                },
                {
                    "N": "Навия",
                    "T": "Я никогда с этим не смирюсь, никогда. Ни тогда, ни тем более сейчас."
                },
                {
                    "N": "Навия",
                    "T": "Я хочу узнать правду ради всех. Ради пропавших девушек... ради жертв... и ради себя."
                },
                {
                    "N": "_1005",
                    "T": "Навия..."
                },
                {
                    "N": "Мелус",
                    "T": "#Сейчас и вправду лучшее время для действий. У вас есть {M#надёжный напарник}{F#надёжная напарница}, и, что более важно, демуазель, я думаю, что вы тоже готовы взяться за это дело."
                },
                {
                    "N": "Навия",
                    "T": "Значит, тебе известно что-то ещё, Мелус."
                },
                {
                    "N": "Мелус",
                    "T": "Да. На самом деле, босс узнал о связи между апсинтионом и делом об исчезновениях ещё до того банкета."
                },
                {
                    "N": "Мелус",
                    "T": "Но причиной того, что напряжение достигло точки кипения, стало известие о том, что вы, демуазель, должны были стать следующей жертвой."
                },
                {
                    "N": "Навия",
                    "T": "Что?!"
                }
            ]
        ]
    },
    "400103": {
        "Desc": "Поговорите с Нёвиллетом",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Эм... Прошу нас извинить, Нёвиллет. Мы солгали, потому что не знали другого способа проникнуть сюда..."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Всё в порядке. Скажите, что привело вас сюда."
                },
                {
                    "N": "_1005",
                    "T": "Хм, он не сердится на нас?.."
                },
                {
                    "N": "Навия",
                    "T": "Мы ищем человека по имени Вашер. Возможно, он был свидетелем в деле об исчезновениях. Если мы найдём его, то сможем получить важную информацию по этому делу."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Понятно. В таком случае прошу вас подождать здесь, пока я просмотрю материалы."
                },
                {
                    "N": "_1005",
                    "T": "Кто бы мог подумать, что с Нёвиллетом будет так легко общаться..."
                },
                {
                    "N": "Нёвиллет",
                    "T": "К сожалению..."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Я абсолютно уверен, что никто по имени Вашер не был замешан ни в одном деле, ни в уголовном, ни в гражданском, за последние несколько лет."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Сведений о нём нет ни в документах, ни в моей памяти."
                },
                {
                    "N": "_0",
                    "T": "Ничего не поделаешь..."
                },
                {
                    "N": "_0",
                    "T": "Мы вернулись к самому началу."
                },
                {
                    "N": "_1005",
                    "T": "Что если это и правда был всего лишь сон?"
                },
                {
                    "N": "Навия",
                    "T": "Правда?.. Что ж, большое спасибо, месье Нёвиллет. Нам пора идти."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Кхм..."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Навия, я понимаю твои чувства."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Твой отец, Каллас, был выдающимся человеком. Мы глубоко сожалеем о его кончине."
                },
                {
                    "N": "Навия",
                    "T": "..."
                },
                {
                    "N": "Навия",
                    "T": "И что всё это значит, месье Нёвиллет?"
                },
                {
                    "N": "Навия",
                    "T": "Ты пытаешься меня утешить? Проявить ко мне сочувствие? Или просто выразить некое сожаление?"
                },
                {
                    "N": "Навия",
                    "T": "Нет... Ты не пытаешься сделать ничего из этого. Я могу судить по твоему голосу. За твоими словами нет эмоций - ты сказал это только потому, что посчитал нужным."
                },
                {
                    "N": "Нёвиллет",
                    "T": "..."
                },
                {
                    "N": "Навия",
                    "T": "Как и в прошлый раз. После того как мой отец ступил на ринг дуэлянтов, я пробилась через охрану, чтобы поговорить с тобой. Это была моя последняя надежда..."
                },
                {
                    "N": "Навия",
                    "T": "Ты сам сказал, что тоже усмотрел в этом деле что-то подозрительное, но тем не менее позволил дуэли состояться."
                },
                {
                    "N": "Навия",
                    "T": "Для тебя человеческая жизнь - ничто по сравнению с суровыми законами, которыми ты так дорожишь."
                },
                {
                    "N": "Навия",
                    "T": "Если ты действительно сожалеешь о смерти моего отца, то почему не остановил дуэль?"
                },
                {
                    "N": "Навия",
                    "T": "Почему ты... не позволил мне остановить его, не дать бросить свою жизнь на произвол судьбы. Почему ты позволил ему умереть, всеми презираемому и ненавидимому?.."
                },
                {
                    "N": "Навия",
                    "T": "Всё висело на волоске... Малейшее колебание могло бы изменить ситуацию."
                },
                {
                    "N": "Навия",
                    "T": "Я столько всего не успела ему сказать... Так много вопросов, на которые он не дал ответа..."
                },
                {
                    "N": "Навия",
                    "T": "Если у тебя и в самом деле нет сердца, то просто посмотри мне в глаза. Я, Навия, могу показать, что значит истинное «сожаление»!"
                },
                {
                    "N": "Нёвиллет",
                    "T": "..."
                },
                {
                    "N": "Нёвиллет",
                    "T": "...Мне очень жаль, Навия."
                },
                {
                    "N": "Навия",
                    "T": "Ты очень похож на моего отца - многое держишь в себе и никому ничего не рассказываешь."
                },
                {
                    "N": "Навия",
                    "T": "Дело не столько в том, что ты не можешь чувствовать, сколько в том, что ты не хочешь делиться своими чувствами."
                },
                {
                    "N": "Навия",
                    "T": "Что ж... Всем и так прекрасно известно о равнодушии верховного судьи."
                },
                {
                    "N": "Навия",
                    "T": "#Прошу прощения, что выплеснула на тебя свои эмоции, господин верховный судья. {NICKNAME}, Паймон, мы уходим."
                }
            ]
        ]
    },
    "400104": {
        "Desc": "Покиньте Дворец Мермония",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Навия... Ты в порядке?"
                },
                {
                    "N": "Навия",
                    "T": "Да..."
                },
                {
                    "N": "Навия",
                    "T": "Ах... дождь... Начался дождь."
                },
                {
                    "N": "_1005",
                    "T": "Ты права... Но разве, когда мы заходили в здание, не было солнечно? Кроме того, сегодня не должно быть судебных заседаний. Странно..."
                },
                {
                    "N": "Навия",
                    "T": "Это напомнило мне... В день, когда произошло убийство, в котором обвинили моего отца, тоже шёл дождь."
                },
                {
                    "N": "_0",
                    "T": "Дождь..."
                },
                {
                    "N": "_1005",
                    "T": "#Что такое, {NICKNAME}? О чём ты думаешь?"
                },
                {
                    "N": "_0",
                    "T": "Дело твоего отца..."
                },
                {
                    "N": "Навия",
                    "T": "Да, он был снаружи, на открытом месте. Почему ты спрашиваешь? Думаешь, дождь смыл важные улики?"
                },
                {
                    "N": "Навия",
                    "T": "Эта мысль приходила нам в голову и раньше. Мы даже расширили зону поиска, чтобы проверить догадку, но не нашли ничего стоящего."
                },
                {
                    "N": "_0",
                    "T": "Но в то время вы кое-чего не знали."
                },
                {
                    "N": "Навия",
                    "T": "О? Ты имеешь в виду..."
                },
                {
                    "N": "_0",
                    "T": "Тот факт, что людей можно превратить в воду."
                },
                {
                    "N": "_1005",
                    "T": "То есть настоящий убийца мог превратиться в воду? И его смыло дождём..."
                },
                {
                    "N": "_1005",
                    "T": "Точно... И если бы это произошло, то никто бы не поверил твоему отцу, даже если бы он рассказал властям о том, что видел!"
                },
                {
                    "N": "Навия",
                    "T": "#Кажется, я нашла себе в напарники настоящего гения... Ты прав{F#а}, как я раньше не связала всё воедино?"
                },
                {
                    "N": "Навия",
                    "T": "Хорошо, поехали в Пуассон! С новой зацепкой мы точно докопаемся до истины в деле моего отца!"
                },
                {
                    "N": "_1005",
                    "T": "Да! На этот раз мы точно продвинемся в расследовании!"
                },
                {
                    "N": "_0",
                    "T": "Он был на улице, когда это случилось?"
                },
                {
                    "N": "Навия",
                    "T": "Отправимся вместе прямо сейчас или встретимся там чуть позже?"
                },
                {
                    "N": "_0",
                    "T": "Надо идти, пока мысль ещё свежа!"
                },
                {
                    "N": "Навия",
                    "T": "Отлично. Тогда пойдём и всё проверим."
                },
                {
                    "N": "_0",
                    "T": "Иди первой, я присоединюсь к тебе позже."
                },
                {
                    "N": "Навия",
                    "T": "Хорошо, тогда я буду ждать тебя в Пуассоне."
                }
            ]
        ]
    },
    "400115": {
        "Desc": "",
        "Talk": []
    },
    "400116": {
        "Desc": "Отправляйтесь в Пуассон",
        "Talk": []
    },
    "400113": {
        "Desc": "",
        "Talk": []
    },
    "400114": {
        "Desc": "Поговорите с Навией",
        "Talk": []
    },
    "400106": {
        "Desc": "Поговорите с Мелусом на корабле",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ух ты, какой огромный... корабль?! Откуда в таком месте корабль?"
                },
                {
                    "N": "Навия",
                    "T": "Хе-хе, не стоит удивляться. С виду это корабль, но на самом деле это штаб-квартира Спина-ди-Росула."
                },
                {
                    "N": "Навия",
                    "T": "Мой отец попросил построить её именно такой. Пожалуй, предпочтения в дизайне экстерьера - единственное, что у нас иногда совпадало."
                },
                {
                    "N": "Навия",
                    "T": "Гигантский и шикарный корабль олицетворяет открытия, возможности, амбиции и победы. Он символизирует светлое и безграничное будущее Спина-ди-Росула."
                },
                {
                    "N": "_0",
                    "T": "Кажется, я начинаю понимать, почему он тебе так нравится."
                },
                {
                    "N": "_1005",
                    "T": "Паймон думала, что ты блефовала, когда говорила, что у Спина-ди-Росула было блестящее прошлое!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон не могла понять, как организация с таким блестящим прошлым оказалась в канализации..."
                },
                {
                    "N": "_1005",
                    "T": "Но теперь, когда Паймон увидела этот корабль своими глазами, Паймон верит тебе!"
                },
                {
                    "N": "Навия",
                    "T": "Спина-ди-Росула берёт своё начало в Пуассоне. Здесь наша главная база, наш дом."
                }
            ]
        ]
    },
    "400107": {
        "Desc": "Навестите семью Жака",
        "Talk": [
            [
                {
                    "N": "Мелус",
                    "T": "Тогда решено. Прошу меня извинить. Наслаждайтесь беседой в своё удовольствие."
                },
                {
                    "N": "Навия",
                    "T": "Спасибо за помощь, Мелус."
                },
                {
                    "N": "Корали",
                    "T": "Прошу прощения, но... Что привело тебя к нам?"
                },
                {
                    "N": "Адель",
                    "T": "..."
                },
                {
                    "N": "Навия",
                    "T": "Ох..."
                },
                {
                    "N": "_1005",
                    "T": "Эй, Навия притихла... Это на неё совсем не похоже."
                },
                {
                    "N": "_0",
                    "T": "Лучше не будем ей мешать."
                },
                {
                    "N": "Навия",
                    "T": "Простите, что я пришла сюда спустя столько времени. После того, что... случилось, я не знала, как мне смотреть вам в глаза."
                },
                {
                    "N": "Корали",
                    "T": "Если речь об этом, то нет необходимости извиняться. После смерти мужа Спина-ди-Росула прислала нам много моры и оказала немало поддержки. Я знаю, что ваше чувство вины и извинения искренни."
                },
                {
                    "N": "Навия",
                    "T": "Но разве... всё это не ничто по сравнению с потерей Жака?"
                },
                {
                    "N": "Навия",
                    "T": "Я могу понять ту боль, которая возникает при потере отца в результате абсурдного инцидента."
                },
                {
                    "N": "Адель",
                    "T": "...Ты ничего не понимаешь."
                },
                {
                    "N": "Навия",
                    "T": "Я не знала, как показаться вам на глаза, потому что не представляла, что я могу принести в качестве утешения."
                },
                {
                    "N": "Навия",
                    "T": "Я знаю, что лишь истина может принести облегчение вам. Всем нам."
                },
                {
                    "N": "Адель",
                    "T": "Хм..."
                },
                {
                    "N": "Корали",
                    "T": "Прости... Я ценю твои чувства, но ты не должна так терзаться виной."
                },
                {
                    "N": "Корали",
                    "T": "Что касается моего мужа, то мы с дочерью нашли ответы. В определённой степени..."
                },
                {
                    "N": "Навия",
                    "T": "Не можешь ли ты поделиться со мной? Я действительно не могу поверить, что мой отец был способен застрелить Жака."
                },
                {
                    "N": "Корали",
                    "T": "Я всегда знала, что муж зарабатывает на страданиях других. Он говорил мне бесчисленное количество раз, что, если бы он мог повернуть время вспять, он бы ни за что не связался с апсинтионом."
                },
                {
                    "N": "Корали",
                    "T": "У него было много сожалений, и он считал, что воспринял идею обеспечения семьи слишком буквально. Долгое время он был уверен, что мора - это главное."
                },
                {
                    "N": "Корали",
                    "T": "Поэтому, когда он наконец одумался, то почти сразу же принял предложение господина Калласа."
                },
                {
                    "N": "Корали",
                    "T": "Он старался быть настолько осторожным, насколько это возможно, но, несмотря на это, его руководство узнало обо всём..."
                },
                {
                    "N": "Навия",
                    "T": "Они узнали о его предательстве?"
                },
                {
                    "N": "Адель",
                    "T": "Папа не говорил этого. Но папа сказал мне, что я никогда не должна поворачиваться спиной к благодетелю."
                },
                {
                    "N": "Корали",
                    "T": "В тот день, прежде чем уйти, он сказал, что у него нет выбора. Только потом я поняла, что он прощался с нами."
                },
                {
                    "N": "_0",
                    "T": "Неужели..."
                },
                {
                    "N": "_0",
                    "T": "Кто-то приказал Жаку расправиться с Калласом?"
                },
                {
                    "N": "Корали",
                    "T": "Я не знаю этого наверняка, но можно сказать, что это... вывод, к которому я в итоге пришла."
                },
                {
                    "N": "Корали",
                    "T": "Вот почему именно я должна чувствовать себя виноватой. Каллас всегда заботился о нас, и при жизни, и после кончины..."
                },
                {
                    "N": "Корали",
                    "T": "Даже если он сделал выстрел, убивший моего мужа, скорее всего, это была самооборона. Я не могу ненавидеть его за то, что он сделал."
                },
                {
                    "N": "Адель",
                    "T": "Но, мама, почему папа плохой, если он поступил правильно?"
                },
                {
                    "N": "Адель",
                    "T": "Папа всегда хотел быть хорошим, почему он был вынужден совершить плохой поступок?"
                },
                {
                    "N": "Навия",
                    "T": "Иногда всё не так просто. Ты считаешь, что твой папа был хорошим человеком?"
                },
                {
                    "N": "Адель",
                    "T": "Да, папа был очень хорошим человеком. Лучшим на свете..."
                },
                {
                    "N": "Навия",
                    "T": "Продолжай так думать. Если хорошему человеку пришлось совершить плохой поступок, значит, у него были на то причины."
                },
                {
                    "N": "Навия",
                    "T": "Независимо от того, что он оставил, зонтик или меч, он наверняка сделал это, чтобы обеспечить вам лучшую жизнь."
                },
                {
                    "N": "Адель",
                    "T": "А..."
                },
                {
                    "N": "Навия",
                    "T": "Спасибо, что рассказали мне всё. Я обязательно докопаюсь до истины. Я не хочу просто сидеть сложа руки и мириться с нынешним положением дел."
                },
                {
                    "N": "Корали",
                    "T": "Спасибо! Я очень признательна за это."
                },
                {
                    "N": "Корали",
                    "T": "Хотя ты совсем не похожа на своего отца, ты говоришь с той же решительностью..."
                },
                {
                    "N": "Навия",
                    "T": "...Ты правда так думаешь?"
                },
                {
                    "N": "Навия",
                    "T": "...Ты первая, кто мне это сказал."
                }
            ]
        ]
    },
    "400108": {
        "Desc": "Поговорите с Флораном",
        "Talk": [
            [
                {
                    "N": "Флоран",
                    "T": "Приветствую, босс, чем могу быть полезен сегодня?"
                },
                {
                    "N": "Навия",
                    "T": "Я уверена, ты слышал о том, что случилось в оперном театре? Человек превратился в воду прямо у нас на глазах..."
                },
                {
                    "N": "Флоран",
                    "T": "Да, я слышал... Журналисты, несомненно, выжмут из этого события всё, и весь город будет говорить об этом ещё несколько недель."
                },
                {
                    "N": "Навия",
                    "T": "Это напомнило мне кое-что... В тот день, когда произошли все те события с моим отцом, на улице тоже шёл дождь, и мы нашли на месте преступления одежду..."
                },
                {
                    "N": "Навия",
                    "T": "#{M#Мой напарник}{F#Моя напарница} сложил{F#а} всё воедино, и мне кажется, что мы должны возобновить старое дело."
                },
                {
                    "N": "Навия",
                    "T": "Можешь сделать мне одолжение и попытаться вспомнить, что произошло той ночью?"
                },
                {
                    "N": "Флоран",
                    "T": "Хм... Дайте подумать... Господин Каллас в тот день был довольно бодр, он пил и шутил с нами за столом."
                },
                {
                    "N": "Флоран",
                    "T": "После этого он сказал, что хочет подышать свежим воздухом, и мы спокойно отпустили его. Кто бы мог подумать, что сразу после этого прозвучат два выстрела..."
                },
                {
                    "N": "Флоран",
                    "T": "Моей первой мыслью было, что жизнь господина Калласа в опасности, поэтому я схватил свою кобуру и помчался к месту происшествия."
                },
                {
                    "N": "Флоран",
                    "T": "Но, когда я прибыл туда, было уже слишком поздно. Господин Каллас стоял над мёртвым телом с пистолетом в руках. Мы только и могли, что обменяться взглядами, не зная, что сказать..."
                },
                {
                    "N": "Навия",
                    "T": "Ты тоже помнишь два выстрела?"
                },
                {
                    "N": "Флоран",
                    "T": "Конечно. Жандармы говорили, что первый выстрел не поразил никого, а второй убил Жака... но я никогда не верил в это объяснение."
                },
                {
                    "N": "Флоран",
                    "T": "Я так думаю, потому что господин Каллас оставил свой пистолет на столе. Я специально проверил это, прежде чем бежать на место преступления."
                },
                {
                    "N": "Флоран",
                    "T": "Но, по словам жандармов, это не означает, что у него не могло быть при себе другого оружия."
                },
                {
                    "N": "Флоран",
                    "T": "Одежда на месте преступления, о которой вы упомянули... Думаете, там был ещё кто-то, кого превратили в воду?"
                },
                {
                    "N": "_0",
                    "T": "Вполне возможно."
                },
                {
                    "N": "Навия",
                    "T": "С моей точки зрения, у отца не было причин для убийства, поэтому у него также не было причин брать с собой запасной пистолет."
                },
                {
                    "N": "Навия",
                    "T": "Пистолет, который он держал в руках, вероятно, принадлежал Жаку или третьему человеку на месте преступления."
                },
                {
                    "N": "Флоран",
                    "T": "Да, в этом есть смысл. Так вы говорите... У господина Калласа оказался пистолет, потому что он отобрал его у кого-то другого?"
                },
                {
                    "N": "Флоран",
                    "T": "Но, если всё так и было, то почему он не рассказал правду никому из нас?"
                },
                {
                    "N": "Флоран",
                    "T": "Он даже не захотел пройти судебную проверку, вместо этого решив отстоять свою честь в поединке..."
                },
                {
                    "N": "Флоран",
                    "T": "Неужели он потерял всякую веру в суд после того, как увидел, как человек растворяется прямо у него на глазах?"
                },
                {
                    "N": "Навия",
                    "T": "По поводу этого... Мелус рассказал мне кое-что, так что, думаю, я понимаю, почему он решился на дуэль."
                },
                {
                    "N": "Навия",
                    "T": "Я всё расскажу, когда узнаю правду."
                },
                {
                    "N": "Флоран",
                    "T": "Хорошо. Тогда, босс, честь господина Калласа в ваших руках."
                },
                {
                    "N": "Флоран",
                    "T": "И, если позволите, я скажу ещё кое-что... Прозвище «Каллас Бесчестный» словно шип засело в моём сердце с того самого дня, как было придумано."
                },
                {
                    "N": "Флоран",
                    "T": "Многие смеются надо мной за то, что я до сих пор, спустя столько лет, называю его господином Калласом."
                },
                {
                    "N": "Флоран",
                    "T": "Но, если бы господин Каллас не доверял мне, у меня не было бы ни этой жизни, ни того положения, которое я занимаю в Спина-ди-Росула."
                },
                {
                    "N": "Флоран",
                    "T": "Что бы ни говорили другие, он всегда будет человеком, которого я безмерно уважаю, и я всегда буду считать его своим боссом."
                },
                {
                    "N": "Навия",
                    "T": "Не волнуйся, я обязательно докопаюсь до правды."
                },
                {
                    "N": "Навия",
                    "T": "Ты и все остальные в Спина-ди-Росула тоже заслуживают знать правду."
                }
            ]
        ]
    },
    "400109": {
        "Desc": "Поговорите с Тьерри в Кур-де-Фонтейне",
        "Talk": [
            [
                {
                    "N": "Навия",
                    "T": "Эй, Тьерри, это я."
                },
                {
                    "N": "Тьерри",
                    "T": "О, что привело тебя сюда, Навия? Я слышал, ты прославилась в оперном театре."
                },
                {
                    "N": "Навия",
                    "T": "Ха-ха-ха, ты уже слышал?"
                },
                {
                    "N": "Тьерри",
                    "T": "Я ведь жандарм, как-никак. Услышав твои слова, люди могут подумать, что меня отослали в Пуассон, чтобы избавиться."
                },
                {
                    "N": "Навия",
                    "T": "Ты не думаешь, что в этом есть доля правды? При обычных обстоятельствах разве тебя не должны были вызвать обратно в город?"
                },
                {
                    "N": "Тьерри",
                    "T": "Ха-ха-ха, я хочу сказать, что сам выбираю, где работать. Мне просто очень нравится атмосфера Пуассона."
                },
                {
                    "N": "Тьерри",
                    "T": "Господин Каллас великолепно управлял городом, с нуля создал Спина-ди-Росула и устранил множество препятствий на моём пути."
                },
                {
                    "N": "Тьерри",
                    "T": "Для меня было бы практически невозможно найти такую же лёгкую, но высокооплачиваемую работу в городе."
                },
                {
                    "N": "Тьерри",
                    "T": "Ладно, поболтали и хватит. Это твои друзья? Ты здесь по официальному делу?"
                },
                {
                    "N": "Навия",
                    "T": "Да, они мои напарники."
                },
                {
                    "N": "Навия",
                    "T": "Случившееся в оперном театре помогло нам понять, что дело Лини и дело моего отца могут быть связаны. Мы хотим заново расследовать старое дело."
                },
                {
                    "N": "Тьерри",
                    "T": "А, я понял. Ты думаешь, что теперь, когда мы знаем, что люди могут превращаться в воду, это может привести к чему-то большему, верно? Я тоже был потрясён, когда впервые услышал об этом."
                },
                {
                    "N": "Тьерри",
                    "T": "Если тебе нужны оригиналы документов по делу твоего отца, я могу помочь тебе в поисках."
                },
                {
                    "N": "Навия",
                    "T": "Я была бы очень признательна, спасибо. Кстати, у меня есть ещё один вопрос: у тебя есть полномочия распоряжаться жандарматонами?"
                },
                {
                    "N": "Тьерри",
                    "T": "Конечно! Без них я бы не совладал с Пуассоном в одиночку."
                },
                {
                    "N": "Тьерри",
                    "T": "Но почему ты спрашиваешь? Мы не можем использовать их, чтобы получить больше доказательств по делу твоего отца."
                },
                {
                    "N": "Навия",
                    "T": "Дело в том, что не так давно в городе на нас напало полчище жандарматонов без серийных номеров."
                },
                {
                    "N": "Навия",
                    "T": "Гипотетически, если бы ты захотел предпринять что-то в отношении меня, всё, что тебе нужно было бы сделать, это стереть серийный номер жандарматонов и послать их за мной..."
                },
                {
                    "N": "Тьерри",
                    "T": "Ха-ха-ха, ты переоцениваешь мои способности. Распоряжаться жандарматонами - это совсем не то же самое, что контролировать их."
                },
                {
                    "N": "Тьерри",
                    "T": "Если провести аналогию... когда ты заказываешь блюдо, шеф-повар готовит его для тебя. Ты можешь попросить шеф-повара приготовить еду, но не можешь попросить его помассировать тебе плечи или отнести твои вещи."
                },
                {
                    "N": "Тьерри",
                    "T": "Если ты попытаешься выдвинуть необоснованные требования, шеф-повар, скорее всего, просто решит, что ты не в своём уме, и проигнорирует просьбу. То же самое касается и жандарматонов."
                },
                {
                    "N": "Тьерри",
                    "T": "Стереть серийный номер тоже не так просто, как кажется. В этом деле много сложных этапов, и сохранить его в тайне практически невозможно."
                },
                {
                    "N": "Тьерри",
                    "T": "Так что могу тебя заверить - эти жандарматоны определённо являются частной собственностью."
                },
                {
                    "N": "Тьерри",
                    "T": "Они безумно дорогие, поэтому, кто бы ни был их владельцем, он должен быть супербогатым или влиятельным, или и тем, и другим. Раз уж ты об этом заговорила, то таинственный апсинтионовый босс вполне может себе это позволить..."
                },
                {
                    "N": "_0",
                    "T": "Звучит разумно."
                },
                {
                    "N": "Навия",
                    "T": "Ха-ха-ха, тогда ты точно вне подозрений, Тьерри."
                },
                {
                    "N": "Тьерри",
                    "T": "Аха-ха-ха, благодарю за доверие, Навия."
                },
                {
                    "N": "Тьерри",
                    "T": "Ладно, шутки в сторону. Желаю успехов в вашем расследовании."
                },
                {
                    "N": "Тьерри",
                    "T": "Я пробуду здесь некоторое время, так что обращайтесь, если понадобится помощь жандармов."
                }
            ]
        ]
    },
    "400110": {
        "Desc": "Свяжитесь с Марселем",
        "Talk": [
            [
                {
                    "N": "Кальканья",
                    "T": "Приветствую! Чем могу помочь?"
                },
                {
                    "N": "Навия",
                    "T": "Я здесь, чтобы встретиться с господином Марселем. Передай ему, что пришла Навия."
                },
                {
                    "N": "Кальканья",
                    "T": "Конечно. Я немедля сообщу господину Марселю."
                },
                {
                    "N": "???",
                    "T": "После непродолжительного ожидания Марсель спешно появляется."
                },
                {
                    "N": "Марсель",
                    "T": "Навия, здравствуй! Извини, что заставил тебя ждать. Я уже не так молод, и ноги меня подводят."
                },
                {
                    "N": "Навия",
                    "T": "Всё в порядке, дядя Марсель. Не беспокойся."
                },
                {
                    "N": "Навия",
                    "T": "Я просто хотела вкратце обсудить с тобой произошедшее в оперном театре. Ты ведь тоже это видел?"
                },
                {
                    "N": "Марсель",
                    "T": "Да, никогда не видел ничего более странного."
                },
                {
                    "N": "_1005",
                    "T": "О, ты тоже был в оперном театре?"
                },
                {
                    "N": "Марсель",
                    "T": "Да, я был там вместе с Навией на представлении иллюзиониста. Кто бы мог подумать, что оно превратится в мистерию убийства..."
                },
                {
                    "N": "Марсель",
                    "T": "Я также был свидетелем вашей изумительной работы по сбору информации. Весьма впечатляюще."
                },
                {
                    "N": "Марсель",
                    "T": "Победить Гидро Архонта в её собственной игре на её собственной территории... Так и вижу, как все обсуждают ваши подвиги за бокалом вина."
                },
                {
                    "N": "_1005",
                    "T": "Хм, Паймон не хочет быть предметом пьяной болтовни..."
                },
                {
                    "N": "Марсель",
                    "T": "Ха-ха-ха, прошу прощения, таков уж Фонтейн. Все любят драму и нарочитую театральность."
                },
                {
                    "N": "Навия",
                    "T": "Дядя Марсель, ты ведь тоже кое-что заметил? То, что люди могут растворяться в воде..."
                },
                {
                    "N": "Марсель",
                    "T": "Да, мне сразу вспомнилось дело твоего отца. Вы его сейчас расследуете?"
                },
                {
                    "N": "Навия",
                    "T": "Именно так. У меня по-прежнему нет веских доказательств, но я чувствую, что противник начал действовать."
                },
                {
                    "N": "Марсель",
                    "T": "Почему ты так говоришь?"
                },
                {
                    "N": "Навия",
                    "T": "На острове Эриний на нас напали жандарматоны без серийных номеров, а ещё была попытка заставить меня выпить воду Первозданного моря."
                },
                {
                    "N": "Навия",
                    "T": "#Если бы не бдительность {M#моего напарника}{F#моей напарницы}, возможно, я бы не разговаривала с тобой сейчас."
                },
                {
                    "N": "_1005",
                    "T": "Ты слишком высоко нас ценишь! Разве не ты спасла нас?"
                },
                {
                    "N": "Марсель",
                    "T": "Увы, похоже, ситуация снова накаляется. Мир, к которому так стремился господин Каллас, скоро канет в прошлое."
                },
                {
                    "N": "Марсель",
                    "T": "Но не сомневайся, Навия. Пуассон всегда будет оставаться для тебя безопасным убежищем. Если станет страшно, ты всегда сможешь вернуться туда."
                },
                {
                    "N": "Марсель",
                    "T": "Если кто-то осмелится поднять на тебя руку там, Торговая ассоциация Кабриера использует все свои средства до последней монеты, чтобы привлечь виновного к ответственности."
                },
                {
                    "N": "Навия",
                    "T": "Спасибо, дядя Марсель, но я не собираюсь скрываться. Я намерена ковать железо, пока горячо."
                },
                {
                    "N": "Навия",
                    "T": "У тебя есть какие-нибудь новые соображения по делу моего отца?"
                },
                {
                    "N": "Марсель",
                    "T": "Хм, насчёт этого... Прости, возраст даёт о себе знать, так что мне понадобится время, чтобы всё вспомнить."
                },
                {
                    "N": "Марсель",
                    "T": "Торговая ассоциация Кабриера отвечала за проведение того банкета, поэтому я всё время отсутствовал и следил за тем, чтобы всё прошло гладко. У меня даже не было времени выпить с гостями."
                },
                {
                    "N": "Марсель",
                    "T": "Потом раздались выстрелы и... ты знаешь, что было дальше."
                },
                {
                    "N": "Навия",
                    "T": "Всё в порядке, не надо заставлять себя. Мы поспрашиваем остальных, может быть, найдутся ценные подсказки."
                },
                {
                    "N": "Марсель",
                    "T": "Хорошая идея. Скажи, если тебе понадобится мора."
                },
                {
                    "N": "Марсель",
                    "T": "Я заработал своё состояние благодаря покровительству и поддержке Калласа. Я потрачу любую сумму, чтобы очистить его имя."
                }
            ]
        ]
    },
    "400111": {
        "Desc": "Систематизируйте улики с Навией",
        "Talk": [
            [
                {
                    "N": "Навия",
                    "T": "Да, если хорошо подумать, дядя Марсель и в самом деле вызывает больше всего подозрений..."
                },
                {
                    "N": "_1005",
                    "T": "Может быть, мы упускаем других подозреваемых? Мелус не знал о том, что люди превращаются в воду, когда сузил круг подозреваемых до этих троих, так?"
                },
                {
                    "N": "Навия",
                    "T": "Мелус всегда был исключительно дотошным, и его суждения о благонадёжности того или иного человека всегда были справедливыми и взвешенными. Когда он излагал свои аргументы в пользу каждого из них, его рассуждения звучали крайне разумно."
                },
                {
                    "N": "Навия",
                    "T": "Человек, который осведомлён о внутренних делах Спина-ди-Росула, имеет средства, чтобы нанять жандарматонов для убийства, обладает умом и проницательностью..."
                },
                {
                    "N": "Навия",
                    "T": "Я не хочу в это верить, но начинаю понимать, как это может быть связано с дядей Марселем."
                },
                {
                    "N": "_0",
                    "T": "Он очень близкий тебе человек."
                },
                {
                    "N": "_1005",
                    "T": "Что ж, помимо теорий и домыслов у нас есть козырь в рукаве."
                },
                {
                    "N": "_0",
                    "T": "Место производства апсинтиона!"
                },
                {
                    "N": "Навия",
                    "T": "Мелус сказал, что идти прямо туда будет очень рискованно, но у нас нет других вариантов..."
                },
                {
                    "N": "Навия",
                    "T": "Нам потребуются гораздо более веские доказательства, прежде чем мы сможем предъявить обвинение нашему противнику в суде."
                },
                {
                    "N": "Тьерри",
                    "T": "Навия... Вот ты где... Кхе-кхе... Я искал тебя."
                },
                {
                    "N": "_1005",
                    "T": "А? Ты ведь жандарм? Что-то случилось?"
                },
                {
                    "N": "Тьерри",
                    "T": "Да, почти сразу после вашего ухода пришли новости с острова Эриний! Там проходит судебное разбирательство!"
                },
                {
                    "N": "Навия",
                    "T": "Разве это место не было построено специально для того, чтобы проводить там судебные разбирательства? Что в этом особенного?"
                },
                {
                    "N": "Тьерри",
                    "T": "Я знаю, знаю, но они сказали, что подсудимый - Предвестник Фатуи по имени Тарталья!"
                },
                {
                    "N": "_0",
                    "T": "Чайльд?"
                },
                {
                    "N": "Навия",
                    "T": "#Ты слышал{F#а} о нём?"
                },
                {
                    "N": "_1005",
                    "T": "Мы знакомы. Возможно, чересчур близко знакомы."
                },
                {
                    "N": "Тьерри",
                    "T": "Ему предъявляют обвинения как истинному виновнику исчезновений. Это же полный абсурд, не находите?"
                },
                {
                    "N": "Навия",
                    "T": "Но как? Он никак не связан ни с одним из наших расследований."
                },
                {
                    "N": "Тьерри",
                    "T": "Именно поэтому я подумал, что это странно... И сразу же примчался сообщить вам эту новость."
                },
                {
                    "N": "Тьерри",
                    "T": "Если обвинение против него останется в силе, то будет практически невозможно убедить жандармов поддержать любое из наших расследований."
                },
                {
                    "N": "Навия",
                    "T": "Правильно, потому что они будут думать, что уже нашли виновника..."
                },
                {
                    "N": "Тьерри",
                    "T": "Да, и тогда очистить имя господина Калласа будет гораздо сложнее."
                },
                {
                    "N": "Навия",
                    "T": "#Я понимаю. Что, по твоему мнению, мы должны делать, {M#напарник}{F#напарница}? У нас до сих пор нет убедительных доказательств..."
                },
                {
                    "N": "_1005",
                    "T": "Эм... Ну..."
                },
                {
                    "N": "_0",
                    "T": "Предлагаю разделиться."
                },
                {
                    "N": "Навия",
                    "T": "Хм, разделиться? Что ты имеешь в виду?"
                },
                {
                    "N": "_0",
                    "T": "Ты можешь отправиться на остров Эриний, а я осмотрю «то место»."
                },
                {
                    "N": "_0",
                    "T": "#Я уверен{F#а} в своих способностях."
                },
                {
                    "N": "Навия",
                    "T": "#Ха-ха-ха, чего ещё ждать от {M#моего напарника}{F# моей напарницы}?!"
                },
                {
                    "N": "Навия",
                    "T": "Поскольку речь идёт о деле об исчезновениях, внимание преступника будет полностью приковано к острову Эриний, в результате чего его база останется без присмотра..."
                },
                {
                    "N": "Навия",
                    "T": "Да, это прекрасная возможность. Хорошо, так и поступим. Я задержу их в оперном театре и выдвину обвинения против Марселя."
                },
                {
                    "N": "Навия",
                    "T": "Но у меня не будет шансов добиться приговора, если мы не найдём новых доказательств. Вы должны успеть вернуться и передать мне неопровержимые улики."
                },
                {
                    "N": "_0",
                    "T": "Можешь об этом не беспокоиться."
                },
                {
                    "N": "_1005",
                    "T": "Мы поможем тебе, как ты помогла нам раньше!"
                },
                {
                    "N": "Мелус",
                    "T": "Демуазель, прошу, позвольте нам пройти с вами."
                },
                {
                    "N": "Сильвер",
                    "T": "Я готов."
                },
                {
                    "N": "Навия",
                    "T": "Мелус, Сильвер, что вы здесь делаете?"
                },
                {
                    "N": "Мелус",
                    "T": "Мы слышали, что вы покидаете Пуассон, и решили, что вам может понадобиться наша помощь."
                },
                {
                    "N": "Мелус",
                    "T": "Мы надеемся, что вы будете чувствовать себя более уверенно, если мы будем рядом."
                },
                {
                    "N": "Навия",
                    "T": "#Ха-ха, большое спасибо. Тогда давайте поспешим на остров Эриний! Паймон, {NICKNAME}, увидимся в оперном театре!"
                },
                {
                    "N": "_1005",
                    "T": "Скоро увидимся!"
                }
            ]
        ]
    },
    "400223": {
        "Desc": "Найдите способ спуститься под воду",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Посмотрим, что здесь написано... Ничто не ускользнёт от зоркого ока детектива Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Хм, Каллас... Это отец Навии? Похоже, это отчёт о расследовании в отношении него."
                },
                {
                    "N": "_0",
                    "T": "Возможно, это связано с делом Жака."
                },
                {
                    "N": "_1005",
                    "T": "Дай Паймон взглянуть... Хм... Хм-м... Да, речь идёт о том, чтобы найти кого-нибудь для убийства Жака и Калласа из-за отсутствия уверенности, что сам Жак пойдёт на это..."
                },
                {
                    "N": "_1005",
                    "T": "Это должно доказать существование «третьего человека», верно?"
                },
                {
                    "N": "_0",
                    "T": "Что ещё там написано?"
                },
                {
                    "N": "_1005",
                    "T": "Хм... «Мы до сих пор не определили точное содержание ключевой информации, которую Каллас передал отдельным членам своей организации»."
                },
                {
                    "N": "_1005",
                    "T": "«Старый пёс представляет угрозу. Даже если он выполнит данное нам обещание, то всё равно будет иметь преимущество»."
                },
                {
                    "N": "_1005",
                    "T": "«Он сможет действовать, когда захочет, чтобы усложнить нашу жизнь. Единственный вариант - полностью убрать его из игры»."
                },
                {
                    "N": "_1005",
                    "T": "«Поддерживаю. Предлагаю послать кого-нибудь убить его. Пока мы не тронем Навию, старый пёс никого не укусит»."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, у нас тут накопилась переписка между вышестоящими лицами..."
                },
                {
                    "N": "_0",
                    "T": "Они давно это спланировали."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Они настоящие злодеи..."
                }
            ]
        ]
    },
    "400201": {
        "Desc": "Отправляйтесь к месту, указанному Мелусом",
        "Talk": [
            [
                {
                    "N": "Навия",
                    "T": "(Что-то не так... Мне нужно немного подумать.)"
                }
            ]
        ]
    },
    "400202": {
        "Desc": "Найдите вход в «штаб-квартиру»",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "(Кажется, что это не то. Нужно подумать.)"
                }
            ]
        ]
    },
    "400203": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "Паймон",
                    "T": "Наконец-то нашли... Это вход, который ведёт на фабрику по производству апсинтиона? На вид ничего необычного..."
                },
                {
                    "N": "_0",
                    "T": "Ну, они не хотят, чтобы он бросался в глаза."
                },
                {
                    "N": "_0",
                    "T": "#Да, но я уверен{F#а}, что внутри мы найдём нечто необычное."
                },
                {
                    "N": "Паймон",
                    "T": "#Ты прав{F#а}... В таком важном месте наверняка есть масса мер защиты и механизмов."
                },
                {
                    "N": "Паймон",
                    "T": "Навия наверняка сейчас ведёт бурную полемику, чтобы потянуть время..."
                }
            ]
        ]
    },
    "400204": {
        "Desc": "Отправляйтесь в оперный театр, чтобы установить личность преступника",
        "Talk": [
            [
                {
                    "N": "Нёвиллет",
                    "T": "Похоже, мне придётся повторить свой вопрос, господин Тарталья."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Вы согласны с обвинением в том, что вы стоите за исчезновениями?"
                },
                {
                    "N": "Чайльд",
                    "T": "Честно говоря, я не понимаю сложную судебную систему вашей страны и причину, по которой меня обвиняют в том, о чём я никогда не слышал."
                },
                {
                    "N": "Чайльд",
                    "T": "Однако я слышал, что люди, которым предъявлены обвинения, могут принять участие в дуэли, чтобы очистить своё имя. Это правда?"
                },
                {
                    "N": "Чайльд",
                    "T": "Таким образом, если я признаю обвинение, я смогу сразиться с судебным дуэлянтом Клориндой, верно?"
                },
                {
                    "N": "Чайльд",
                    "T": "Должен признать, что это одно из самых заманчивых предложений, которые я когда-либо получал."
                },
                {
                    "N": "Чайльд",
                    "T": "Когда я провёл с ней спарринг в прошлый раз, она явно сдерживалась... Это меня очень разочаровало."
                },
                {
                    "N": "Фурина",
                    "T": "Эй, ты что, не понимаешь? Ты главный подозреваемый по громкому делу! Это не то место, где следует искать драки."
                },
                {
                    "N": "Чайльд",
                    "T": "О? Похоже, Гидро Архонт хочет прочитать мне лекцию об оперном театре..."
                },
                {
                    "N": "Чайльд",
                    "T": "Тогда почему бы Архонту не вызвать меня на дуэль? Я из тех учеников, которые лучше всего усваивают знания в пылу битвы."
                },
                {
                    "N": "Фурина",
                    "T": "А-а, нет-нет-нет, я не это имела в виду..."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Увы, похоже, что разговор с подозреваемым продвигается плохо, и мы добились очень незначительного прогресса."
                },
                {
                    "N": "Нёвиллет",
                    "T": "В таком случае позвольте мне снова объяснить всё с самого начала. Цель этого процесса - определить виновного в деле об исчезновениях..."
                },
                {
                    "N": "Навия",
                    "T": "Он не имеет к этому делу никакого отношения! Вы взяли не того!"
                },
                {
                    "N": "Уверенная зрительница",
                    "T": "А?! Что происходит?"
                },
                {
                    "N": "Сомневающаяся зрительница",
                    "T": "Почему она снова вмешивается?"
                },
                {
                    "N": "Задумчивый зритель",
                    "T": "Хах, я же говорил, что это не может быть один из Предвестников Фатуи!"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Госпожа Навия, вы уже второй раз прерываете судебное заседание. В прошлый раз я терпел ваше поведение только потому, что вы смогли предоставить суду ключевого свидетеля."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Но это было исключением, а не стандартным регламентом судопроизводства. Я вполне могу обвинить вас в неуважении к суду за ваше вмешательство."
                },
                {
                    "N": "Навия",
                    "T": "Неужели вы думали, что я хоть немного уважаю бессмысленные театральные постановки этого заведения?"
                },
                {
                    "N": "Навия",
                    "T": "Мы можем отложить эту дискуссию на время, я здесь не для того, чтобы спорить с вами. Я здесь, чтобы предъявить обвинение истинному виновнику дела об исчезновениях."
                },
                {
                    "N": "Навия",
                    "T": "И, если моё обвинение останется в силе, то невиновность Тартальи будет доказана по умолчанию, верно?"
                },
                {
                    "N": "Чайльд",
                    "T": "О? Юная девушка ворвалась в процесс и предложила очистить моё имя, как очаровательно. Ну, мне все эти правила и процедуры уже наскучили до смерти, так что я приму твоё предложение."
                },
                {
                    "N": "Чайльд",
                    "T": "Итак, ваша честь, от меня больше ничего не требуется?"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Вы можете пока занять место в зале, но это не значит, что подозрения с вас сняты."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Итак, госпожа Навия, кто тот человек, которого вы хотите выдвинуть в качестве обвиняемого?"
                },
                {
                    "N": "Навия",
                    "T": "Кто это?"
                }
            ]
        ]
    },
    "400220": {
        "Desc": "Войдите в штаб-квартиру",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ого, здесь так много апсинтиона! И так много бутылочек с ингредиентами, в которых наверняка нет ничего, кроме воды Первозданного моря..."
                },
                {
                    "N": "_0",
                    "T": "Так много..."
                },
                {
                    "N": "_1005",
                    "T": "Хм... «Смешивается»... «Готов к употреблению»... «Складской образец»... Хм, а ещё они все имеют чёткую маркировку."
                },
                {
                    "N": "_1005",
                    "T": "Ого, есть даже апсинтион с фруктовым вкусом!"
                },
                {
                    "N": "_0",
                    "T": "Это доказывает, что именно здесь производят апсинтион."
                },
                {
                    "N": "_1005",
                    "T": "Да, это более чем очевидно!"
                }
            ]
        ]
    },
    "400205": {
        "Desc": "Продолжайте поиск",
        "Talk": []
    },
    "400206": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Фух... И вот, наконец, мы добрались до самого сокровенного места."
                },
                {
                    "N": "_1005",
                    "T": "Впрочем, как и ожидалось, организатора здесь нет..."
                },
                {
                    "N": "_0",
                    "T": "Если я не ошибаюсь..."
                },
                {
                    "N": "_0",
                    "T": "В данный момент Навия предъявляет ему обвинение."
                },
                {
                    "N": "_1005",
                    "T": "А, точно! Тогда поспешим найти улики, чтобы вернуться в оперный театр и помочь Навии!"
                }
            ]
        ]
    },
    "400207": {
        "Desc": "Ищите улики в глубине штаб-квартиры",
        "Talk": []
    },
    "400214": {
        "Desc": "Вместе с Паймон проанализируйте найденные улики",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Мы изучили почти всё, и, кажется, что наши теории были верны! Но..."
                },
                {
                    "N": "_0",
                    "T": "Кто такой Вашер?.."
                },
                {
                    "N": "_1005",
                    "T": "Да, мы не нашли ничего, что позволило бы установить его личность..."
                },
                {
                    "N": "_1005",
                    "T": "Неудивительно, что даже Нёвиллет ничего не смог найти... Кто бы он ни был, он, вероятно, давно уничтожил всё, что связано с этим именем..."
                },
                {
                    "N": "_1005",
                    "T": "Таким образом, даже если мы придём с этим в оперный театр, то не сможем установить истинного виновника."
                },
                {
                    "N": "_0",
                    "T": "Умно..."
                },
                {
                    "N": "_0",
                    "T": "Но, возможно, недостаточно умно. Посмотрим ещё."
                },
                {
                    "N": "_1005",
                    "T": "Конечно! Паймон ни за что не признает, что проиграла ему!"
                }
            ]
        ]
    },
    "400215": {
        "Desc": "Найдите улики, связанные с Вашером",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ты поищи там, а Паймон посмотрит здесь. Внимательно всё проверь! Мы обязательно что-нибудь найдём!"
                },
                {
                    "N": "???",
                    "T": "Через некоторое время..."
                },
                {
                    "N": "_1005",
                    "T": "Ух, совсем ничего! Даже если Паймон не сможет разыскать доказательств, найти что-нибудь перекусить было бы не так уж плохо..."
                },
                {
                    "N": "_0",
                    "T": "#Паймон, я {F#нашла}{M#нашёл}."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, правда? Дай Паймон посмотреть!"
                },
                {
                    "N": "_1005",
                    "T": "Винье... Это же имя возлюбленной Вашера?"
                },
                {
                    "N": "_1005",
                    "T": "#Значит, ты {F#нашла}{M#нашёл} её дневник? Посмотрим..."
                },
                {
                    "N": "_1005",
                    "T": "О, это обыкновенный дневник, в котором описана история их любви? Она была такой милой. Паймон ещё больше сочувствует ей..."
                },
                {
                    "N": "_0",
                    "T": "Взгляни на эту страницу."
                },
                {
                    "N": "_0",
                    "T": "Она составила список детских имён."
                },
                {
                    "N": "_1005",
                    "T": "Так много... Целая страница! Но все они зачёркнуты. Неужели ни одно ей не понравилось?"
                },
                {
                    "N": "_1005",
                    "T": "В итоге она выбрала имя..."
                },
                {
                    "N": "_1005",
                    "T": "Марсель?!"
                },
                {
                    "N": "_1005",
                    "T": "Подождите, но Марсель довольно стар... Неужели это дело тянется так долго? Неужели он повзрослевший сын Вашера и Винье?"
                },
                {
                    "N": "_0",
                    "T": "#Я всё понял{F#а}."
                },
                {
                    "N": "_0",
                    "T": "Паймон, мы уходим."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Паймон ничего не понимает!"
                }
            ]
        ]
    },
    "400216": {
        "Desc": "Вернитесь в оперный театр и предоставьте доказательства",
        "Talk": []
    },
    "400208": {
        "Desc": "Допросите Марселя",
        "Talk": [
            [
                {
                    "N": "Навия",
                    "T": "О ком ты подумал, Марсель?"
                },
                {
                    "N": "Навия",
                    "T": "О человеке по имени Вашер?"
                },
                {
                    "N": "Марсель",
                    "T": "А?!"
                },
                {
                    "N": "Навия",
                    "T": "Хм, значит, тебе знакомо это имя."
                },
                {
                    "N": "Марсель",
                    "T": "Я просто удивлён, что ты вдруг назвала имя человека, о котором я никогда прежде не слышал."
                },
                {
                    "N": "Навия",
                    "T": "Я ожидала этих слов."
                },
                {
                    "N": "_1005",
                    "T": "Навия-а-а-а! Мы вернулись!"
                },
                {
                    "N": "Навия",
                    "T": "#Как и ожидалось от {M#напарника}{F#напарницы}! Я не сомневалась, что вы вернётесь вовремя!"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Как часто вы собираетесь пренебрегать правилами суда?.."
                },
                {
                    "N": "Фурина",
                    "T": "Всё в порядке, месье Нёвиллет. Учитывая их уверенность, я полагаю, они нашли важную улику."
                },
                {
                    "N": "_0",
                    "T": "Ты утверждаешь, что не знаешь Вашера..."
                }
            ]
        ]
    },
    "400217": {
        "Desc": "Расспросите Нёвиллета",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Эй, Нёвиллет, что происходит? Разве его не должны были оправдать?"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Прошу прощения, я тоже впервые сталкиваюсь с подобной ситуацией. Однако, согласно правилам, установленным при создании судебной системы Фонтейна, решение Оратрис является окончательным вердиктом."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Моя работа заключается лишь в соблюдении судебной процедуры. Что касается того, почему Оратрис пришла к такому выводу, вам следует спросить кого-то более сведущего, чем я."
                },
                {
                    "N": "_0",
                    "T": "Если даже верховный судья не знает..."
                },
                {
                    "N": "_0",
                    "T": "...Тогда остаётся только спросить Архонта."
                },
                {
                    "N": "Фурина",
                    "T": "А... Почему вы так смотрите на меня? Я не имею к этому никакого отношения..."
                },
                {
                    "N": "Фурина",
                    "T": "Я тоже не знаю, что там произошло... Хватит на меня пялиться..."
                },
                {
                    "N": "Уверенная зрительница",
                    "T": "...Что госпожа Фурина имеет в виду?"
                },
                {
                    "N": "Задумчивый зритель",
                    "T": "Она говорит, что тоже ничего не знает? Но это невозможно... Разве не она сама создала Оратрис?"
                },
                {
                    "N": "Сомневающаяся зрительница",
                    "T": "...Так вердикты достоверны или нет? Можно ли назвать такие результаты справедливыми?"
                },
                {
                    "N": "Фурина",
                    "T": "..."
                },
                {
                    "N": "Фурина",
                    "T": "Кхе... Дорогие граждане, неужели вы думаете, что мы допустим вынесение ошибочного приговора в этом суде? Неужели вы верите, что приговор может быть ошибочным или являться результатом случайности?"
                },
                {
                    "N": "Фурина",
                    "T": "Не говорите, что... вы посчитали, что даже я была ошеломлена решением Оратрис?"
                },
                {
                    "N": "_1005",
                    "T": "Хм... Но судя по её виду было очевидно, что она понятия не имеет, что происходит..."
                },
                {
                    "N": "Фурина",
                    "T": "Однако, учитывая положение вещей, я дам вам объяснение. Всё, что только что произошло, включая мой предполагаемый шок и недоумение, было частью тщательно продуманного спектакля, каждое действие которого должно было вызвать драматизм и потрясение."
                },
                {
                    "N": "Фурина",
                    "T": "И, конечно, у каждого представления есть сценарий. Всё развивается именно так, как я предполагала с самого начала. Являясь воплощением самой справедливости, Оратрис никогда не вынесет самовольного приговора!"
                },
                {
                    "N": "Фурина",
                    "T": "Если вы думали, что Чайльд не имеет никакого отношения к делу об исчезновениях, то это только потому, что вы были ослеплены видимостью невиновности..."
                },
                {
                    "N": "Фурина",
                    "T": "Всё, что он сделал, не говоря уже об опасности, которую он представляет, выходит за рамки понимания и абсолютно непростительно!"
                },
                {
                    "N": "Фурина",
                    "T": "Всё станет известно в своё время! Вы поймёте мои благородные намерения, а также абсолютную точность вердикта Оратрис. Ха-ха-ха-ха..."
                },
                {
                    "N": "Фурина",
                    "T": "А теперь, несмотря на то что я ненавижу оставлять ситуацию в подвешенном состоянии, пора заканчивать это представление. Я, как исполнительница главной роли, первой покину сцену. До свидания, всем до свидания."
                },
                {
                    "N": "Нёвиллет",
                    "T": "...Получается, она всё-таки решила сбежать."
                },
                {
                    "N": "_1005",
                    "T": "Значит, мы не должны придавать большого значения тому, что она только что сказала?"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Скорее всего, она просто устроила это представление, чтобы не потерять лицо. Что касается правды, то вряд ли она имеет о ней хотя бы смутное представление."
                },
                {
                    "N": "_0",
                    "T": "А ты видишь насквозь её уловки..."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Несмотря на это, хочу заверить вас, что я продолжу расследовать это дело в частном порядке. Как я и обещал, если решение суда было ошибочным, мы сделаем всё возможное, чтобы очистить его имя."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо... Хотя нам очень жаль его, мы доверяем тебе."
                },
                {
                    "N": "_1005",
                    "T": "В конце концов, он совершил много плохих поступков. Он ведь не мог не понимать, что когда-нибудь попадёт в тюрьму?"
                }
            ]
        ]
    },
    "400209": {
        "Desc": "Покиньте оперный театр",
        "Talk": [
            [
                {
                    "N": "Эсмон",
                    "T": "Эй, что вы делаете? Схватить его!"
                },
                {
                    "N": "Марсель",
                    "T": "#{NICKNAME}! Эй! {NICKNAME}!"
                },
                {
                    "N": "_1005",
                    "T": "А! Марсель, что ты здесь делаешь?"
                },
                {
                    "N": "Эсмон",
                    "T": "Хватит сопротивляться аресту! Или мы добавим ещё одно обвинение!"
                },
                {
                    "N": "Марсель",
                    "T": "#Нет-нет, подождите! Я просто хотел кое-что спросить у путешественни{F#цы}{M#ка}... Я не собирался сбежать, пожалуйста, просто позвольте мне спросить кое-что..."
                },
                {
                    "N": "Нёвиллет",
                    "T": "...Пусть он выскажется."
                },
                {
                    "N": "Марсель",
                    "T": "Благодарю, благодарю."
                },
                {
                    "N": "Марсель",
                    "T": "#Пока меня брали под стражу, я, наконец, кое-что понял... Где ты впервые услышал{F#а} имя Вашер?"
                },
                {
                    "N": "Марсель",
                    "T": "Я удалил все записи с этим именем... Значит... Если только..."
                },
                {
                    "N": "Эсмон",
                    "T": "Вы по-прежнему пытаетесь доказать свою невиновность? Оставьте это, вы уже осуждены."
                },
                {
                    "N": "_0",
                    "T": "Да..."
                },
                {
                    "N": "_0",
                    "T": "#Я встретил{F#а} «её»."
                },
                {
                    "N": "Марсель",
                    "T": "#А-а... Правда? Ты уверен{F#а}? Ты видел{F#а} её... Но как это возможно, как тебе это удалось?!"
                },
                {
                    "N": "_0",
                    "T": "Это было около фонтана Люсин..."
                },
                {
                    "N": "_0",
                    "T": "Это как-то связано с моей чувствительностью к элементу Гидро..."
                },
                {
                    "N": "Марсель",
                    "T": "Фонтан Люсин? Значит... всё это время она была совсем рядом?! А я так и не..."
                },
                {
                    "N": "Марсель",
                    "T": "#Пожалуйста, прошу вас, дайте мне шанс поговорить с ней снова, просто позвольте путешественни{F#це}{M#ку} отвести меня к фонтану, чтобы увидеть её в последний раз... Это последняя просьба в моей жизни, после этого можете делать со мной всё, что захотите, мне всё равно..."
                },
                {
                    "N": "Эсмон",
                    "T": "Что? Вам дали палец, а вы хотите отхватить руку? Как думаете, серийные убийцы могут делать такие запросы?"
                },
                {
                    "N": "_1005",
                    "T": "Ха, Паймон согласна! С какой стати мы должны давать ему то, что он хочет, если он натворил кучу ужасных вещей?"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Этот запрос имеет для вас такую же ценность, как и ваша жизнь?"
                },
                {
                    "N": "Марсель",
                    "T": "Да! Нет, он стоит больше, чем моя жизнь..."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Люди... способны ли они отказаться от инстинкта выживания ради удовлетворения духовных потребностей?.."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Хорошо, я удовлетворю вашу просьбу."
                },
                {
                    "N": "Эсмон",
                    "T": "Ваша честь, я боюсь, что..."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Я пойду с ним. Вам не нужно беспокоиться по поводу побега."
                },
                {
                    "N": "Эсмон",
                    "T": "Ах... В таком случае я оставлю его в ваших надёжных руках, верховный судья."
                },
                {
                    "N": "Марсель",
                    "T": "Спасибо... Спасибо, ваша честь..."
                }
            ]
        ]
    },
    "400210": {
        "Desc": "Приведите Марселя на площадь с фонтаном",
        "Talk": [
            [
                {
                    "N": "Марсель",
                    "T": "#Это то самое место? Ты сказал{F#а}, что она здесь, но что мне сделать, чтобы увидеть её?"
                },
                {
                    "N": "_0",
                    "T": "#Тогда я выпил{F#а} воду Первозданного моря..."
                },
                {
                    "N": "_0",
                    "T": "Это усилило мою чувствительность к элементу Гидро..."
                },
                {
                    "N": "_1005",
                    "T": "Да, и даже Паймон смогла слышать её после того, как выпила ту воду! Ты ведь выпил много воды на сцене? В таком случае..."
                },
                {
                    "N": "Океанида?",
                    "T": "Вашер..."
                },
                {
                    "N": "Марсель",
                    "T": "!!!"
                },
                {
                    "N": "_1005",
                    "T": "Да, это оно! Значит, ты тоже слышишь!"
                },
                {
                    "N": "Марсель",
                    "T": "Винье, это я! Это я, Вашер!"
                },
                {
                    "N": "Океанида?",
                    "T": "Вашер... Вашер..."
                },
                {
                    "N": "Марсель",
                    "T": "Я здесь, я здесь... Где ты, Винье? Я иду за тобой, я наконец пришёл за тобой..."
                },
                {
                    "N": "_1005",
                    "T": "Эй, подожди, будь осторожен, э-э-эй!"
                }
            ]
        ]
    },
    "400211": {
        "Desc": "Поговорите с Винье",
        "Talk": [
            [
                {
                    "N": "Марсель",
                    "T": "Винье... Это ты? Это я, Вашер... Винье..."
                },
                {
                    "N": "Океанида?",
                    "T": "Вашер... Зачем ты пришёл... Разве я не говорила не искать меня..."
                },
                {
                    "N": "Океанида?",
                    "T": "Ты... Ты выглядишь намного старше, чем я помню... Как давно это было?"
                },
                {
                    "N": "Марсель",
                    "T": "Прошло... Больше двадцати лет, я страдал больше двадцати лет с того дня, как ты ушла..."
                },
                {
                    "N": "Марсель",
                    "T": "Больше двадцати лет лишь мысль о том, как вернуть тебя, поддерживала во мне жизнь... Ничто другое не имело для меня значения..."
                },
                {
                    "N": "Марсель",
                    "T": "Ах, это, наверное, сон... Кто бы мог подумать, что у меня будет возможность вот так рассказать тебе о своих чувствах..."
                },
                {
                    "N": "Марсель",
                    "T": "Винье... Ты для меня всё... Я не знаю... как жил без тебя..."
                },
                {
                    "N": "Океанида?",
                    "T": "Но Вашер... Если хочешь знать моё мнение, этот мир был бы лучше без тебя."
                },
                {
                    "N": "Марсель",
                    "T": "Что?.. Что ты сказала?.."
                },
                {
                    "N": "Океанида?",
                    "T": "Если бы не ты, я бы закончила юридический факультет и, возможно, однажды стала бы высококлассным представителем..."
                },
                {
                    "N": "Океанида?",
                    "T": "Если бы не ты, я бы и впредь занималась искусством, и мои работы выставлялись бы в самом Дворце Мермония..."
                },
                {
                    "N": "Океанида?",
                    "T": "Если бы не ты... Я бы, по крайней мере, смогла заботиться о маме, и она бы не состарилась и не умерла в одиночестве, со слезами на глазах..."
                },
                {
                    "N": "Океанида?",
                    "T": "Всё из-за твоего эгоизма, Вашер! Всё из-за тебя!"
                },
                {
                    "N": "Марсель",
                    "T": "Ты... Подожди, ты не Винье... Кто ты?!"
                },
                {
                    "N": "Океанида?",
                    "T": "Ты прав, я не Винье... Я... жертвы."
                },
                {
                    "N": "Океанида?",
                    "T": "Все женщины, которые погибли от твоей руки... После того как наши тела растворились, наши сознания устремились обратно в Первозданное море."
                },
                {
                    "N": "Океанида?",
                    "T": "Наши мысли бесконечно циркулировали в нём, и мы перестали быть личностями, но стали одним целым, подобно тому, как потоки воды сходятся в море."
                },
                {
                    "N": "Океанида?",
                    "T": "Я Креси, я Лемони, я Айсин..."
                },
                {
                    "N": "Океанида?",
                    "T": "Я все они, но только не... Винье."
                },
                {
                    "N": "Марсель",
                    "T": "Почему... Но где тогда Винье?"
                },
                {
                    "N": "Океанида?",
                    "T": "Она больше не хочет тебя видеть... Каждая частичка её сознания сторонится тебя."
                },
                {
                    "N": "Океанида?",
                    "T": "Такова плата за твой эгоизм! Твой эгоизм лишил нас жизни и будущего. Ты снова и снова говорил, что сделаешь для неё всё..."
                },
                {
                    "N": "Океанида?",
                    "T": "Но ты когда-нибудь задумывался о том, хотела ли она видеть, что ты делаешь? Станет ли она презирать тебя за то, кем ты стал?"
                },
                {
                    "N": "Марсель",
                    "T": "Я... Я..."
                },
                {
                    "N": "Океанида?",
                    "T": "Ты лжец, бессердечный убийца и самовлюблённый трус."
                },
                {
                    "N": "Океанида?",
                    "T": "Ты кто угодно, но только не... тот, кого любила Винье."
                },
                {
                    "N": "Океанида?",
                    "T": "С того момента как умерла твоя первая жертва, и её сознание слилось с сознанием Винье, она не испытывала к тебе ничего, кроме чистой ненависти."
                },
                {
                    "N": "_0",
                    "T": "#(Похоже, что тогда я встретил{F#а} не Винье... Наверное, они с самого начала хотели, чтобы я привел{F#а} Марселя сюда...)"
                },
                {
                    "N": "Марсель",
                    "T": "Нет... Винье не может меня ненавидеть... Дай мне увидеть её, умоляю, смилуйся..."
                },
                {
                    "N": "Океанида?",
                    "T": "Ты так и не понял? Когда я сказала, чтобы ты не искал меня... Эти слова исходили от настоящей Винье. Она действительно не хочет тебя больше видеть..."
                },
                {
                    "N": "Океанида?",
                    "T": "Она сказала это ещё и потому, что... это была её последняя капля жалости к тебе."
                },
                {
                    "N": "Океанида?",
                    "T": "Она сказала это потому, что знала... если ты придёшь сюда, «мы»... не проявим милосердия."
                },
                {
                    "N": "Океанида?",
                    "T": "Вашер... Вашер... Вашер... Вашер... Вашер... Вашер... Вашер... Вашер... Вашер..."
                },
                {
                    "N": "Океанида?",
                    "T": "Умри!"
                },
                {
                    "N": "Марсель",
                    "T": "А-а-а-а-а-а-а-а!"
                }
            ]
        ]
    },
    "400212": {
        "Desc": "Прогуляйтесь по Кур-де-Фонтейну",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Наконец у нас появилось время пройтись по магазинам! Как же давно мы не отдыхали..."
                },
                {
                    "N": "_0",
                    "T": "Хождение по магазинам - тот ещё отдых."
                },
                {
                    "N": "_0",
                    "T": "У меня ноги сводит..."
                },
                {
                    "N": "Навия",
                    "T": "#Какая встреча, {M#напарник}{F#напарница}! Я знала, что должно произойти что-то замечательное, когда проснулась сегодня в прекрасном настроении."
                },
                {
                    "N": "Мелус",
                    "T": "Даже такая погода не может испортить настроение демуазель."
                },
                {
                    "N": "Сильвер",
                    "T": "Рад снова вас видеть."
                },
                {
                    "N": "_1005",
                    "T": "О, привет, Навия! Прошло всего несколько дней с нашей последней встречи, но Паймон успела соскучиться!"
                },
                {
                    "N": "Навия",
                    "T": "Правда? Я тебе верю! Со мной легко работать, и я всегда приношу победу. Кому бы не хотелось иметь такую напарницу, как я?"
                },
                {
                    "N": "_1005",
                    "T": "Ха-ха, похоже, ты наслаждаешься жизнью, Навия! Чем ты была занята после суда?"
                },
                {
                    "N": "Навия",
                    "T": "То одним, то другим. С того момента я безостановочно разъезжаю между Пуассоном и Кур-де-Фонтейном..."
                },
                {
                    "N": "Навия",
                    "T": "Члены Спина-ди-Росула устроили поминки по моему отцу. Мы не стали устраивать поминки, когда он умер, поскольку все знали, что в то время никто бы не пришёл."
                },
                {
                    "N": "Навия",
                    "T": "Однако на этот раз пришли все жители Пуассона. Немало людей приехало из Кур-де-Фонтейна."
                },
                {
                    "N": "_1005",
                    "T": "Значит, теперь его имя окончательно очищено! Приятно это слышать!"
                },
                {
                    "N": "Мелус",
                    "T": "Это было заветным желанием демуазель."
                },
                {
                    "N": "Навия",
                    "T": "Ха-ха-ха... этот упёртый дуралей. Я была права, когда доверилась ему. Я так рада, что не бросила это дело много лет назад..."
                },
                {
                    "N": "_0",
                    "T": "Всё сложилось как нельзя лучше."
                },
                {
                    "N": "Навия",
                    "T": "А потом... Я столкнулась с Шарлоттой сразу после того, как покинула поминальную службу."
                },
                {
                    "N": "Навия",
                    "T": "Ну, наверное, правильнее было бы сказать, что я знала, что она ни за что не отпустит меня просто так..."
                },
                {
                    "N": "_1005",
                    "T": "А?! Ты тоже знаешь Шарлотту? Шарлотту, репортёра «Паровой птицы»?"
                },
                {
                    "N": "Навия",
                    "T": "Да, когда я только возглавила Спина-ди-Росула, она повсюду следовала за мной, не принимала отказов..."
                },
                {
                    "N": "Навия",
                    "T": "Кажется, статья называлась «Истинное сердце тьмы: Тайные предания о жёлтой розе»."
                },
                {
                    "N": "Навия",
                    "T": "Хотя, если честно, это было весьма лестно, ха-ха-ха... Так что с тех пор мы в хороших отношениях."
                },
                {
                    "N": "Навия",
                    "T": "Она пыталась воспользоваться нашей дружбой, чтобы уговорить меня написать эксклюзивный материал по делу об исчезновениях."
                },
                {
                    "N": "_1005",
                    "T": "Да, она говорила нам об этом... Её давно интересовало это дело, и вот, её желание наконец исполнилось!"
                },
                {
                    "N": "Навия",
                    "T": "В общем, я сказала ей, чтобы она постаралась, чтобы вы выглядели очень круто, когда она будет описывать, как вы входите в оперный театр с важными доказательствами."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, мы полностью доверяем мастерству Шарлотты и будем с нетерпением ждать статью!"
                },
                {
                    "N": "Навия",
                    "T": "Ах да, ещё я пригласила Клоринду на ужин."
                },
                {
                    "N": "_1005",
                    "T": "О? Значит, теперь вы в хороших отношениях?"
                },
                {
                    "N": "Навия",
                    "T": "Хм... Пока вы исследовали штаб-квартиру Вашера, Клоринда дала показания в пользу моего отца."
                },
                {
                    "N": "Навия",
                    "T": "Благодаря ей мы смогли переломить ход дела. Поэтому, чтобы отблагодарить её... Я имею в виду, что нет смысла постоянно испытывать неловкость... Мы воспользовались возможностью и помирились."
                },
                {
                    "N": "_1005",
                    "T": "О, это замечательно! Паймон тоже полагала, что Клоринда на самом деле неплохой человек. Чем больше друзей, тем лучше."
                },
                {
                    "N": "Навия",
                    "T": "В общем, теперь дело закрыто, и, возможно, оно начнёт постепенно забываться общественностью."
                },
                {
                    "N": "Навия",
                    "T": "О, на самом деле, мне нужно сделать кое-что ещё..."
                },
                {
                    "N": "_1005",
                    "T": "Что же?"
                },
                {
                    "N": "Навия",
                    "T": "Мне следует сходить на могилу отца и рассказать ему правду о том, что произошло, и чем всё закончилось."
                },
                {
                    "N": "Навия",
                    "T": "И как много людей и по сей день равняются на него..."
                },
                {
                    "N": "Навия",
                    "T": "Включая меня."
                },
                {
                    "N": "Сильвер",
                    "T": "Госпожа Навия..."
                },
                {
                    "N": "Мелус",
                    "T": "Да."
                },
                {
                    "N": "_0",
                    "T": "Можно мне с тобой?"
                },
                {
                    "N": "_1005",
                    "T": "Мы тоже хотим пойти! Мы тоже считаем Калласа человеком, достойным восхищения."
                },
                {
                    "N": "Навия",
                    "T": "Конечно. Я представлю ему вас. Ведь без вас, возможно, у дела не было бы такого благоприятного финала."
                },
                {
                    "N": "Мелус",
                    "T": "В таком случае, все в путь. Учитывая погоду, нам повезёт, если мы успеем приехать в Пуассон до наступления темноты..."
                },
                {
                    "N": "Навия",
                    "T": "Да, ты прав... Дождь идёт без остановки уже несколько дней."
                }
            ]
        ]
    },
    "400225": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Навия",
                    "T": "Марсель, глава Торговой ассоциации Кабриера!"
                },
                {
                    "N": "Уверенная зрительница",
                    "T": "А? Что за ассоциация? Никогда о них не слышала."
                },
                {
                    "N": "Задумчивый зритель",
                    "T": "Я слышал, но... Разве они не являются родственной организацией Спина-ди-Росула?"
                },
                {
                    "N": "Недоброжелательная зрительница",
                    "T": "О, это как будто «брат пошёл на брата»?"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Позвольте напомнить вам, госпожа Навия, что предъявление обвинения - очень серьёзное дело. Обязательство по обвинению также означает принятие на себя связанной с ним юридической ответственности."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Если в конечном итоге обвинения окажутся необоснованными, то в зависимости от обстоятельств вы понесёте ответственность за дачу ложных показаний. Теперь, когда вам это известно, вы по-прежнему придерживаетесь своих показаний и обвиняете этого человека?"
                },
                {
                    "N": "Навия",
                    "T": "Да."
                },
                {
                    "N": "Нёвиллет",
                    "T": "В таком случае я провозглашаю обвинение правомерным. Госпожа Навия и её представители, пожалуйста, займите свои места в зале суда."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Жандармы, прошу вас немедленно связаться с господином Марселем, чтобы он мог предстать перед судом."
                },
                {
                    "N": "???",
                    "T": "Через некоторое время на трибуну выводят шокированного и растерянного Марселя."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Господин Марсель, вам не потребуется представитель, всё верно?"
                },
                {
                    "N": "Марсель",
                    "T": "Ах... Прошу прощения, всё случилось так быстро. Я до сих пор не разобрался, что происходит."
                },
                {
                    "N": "Марсель",
                    "T": "Думаю, адвокат не понадобится. Наверняка между мной и Навией возникло простое недопонимание."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Очень хорошо. В таком случае, поскольку обе стороны присутствуют в зале, госпожа Навия, пожалуйста, представьте свои обвинения."
                },
                {
                    "N": "Навия",
                    "T": "Я хотела бы вернуться на три года назад, к делу «Калласа Бесчестного»."
                },
                {
                    "N": "Навия",
                    "T": "Только разобравшись в этом деле, мы сможем соединить все точки в деле об исчезновениях."
                },
                {
                    "N": "Марсель",
                    "T": "Навия, ты действительно думаешь, что это я убил твоего отца?"
                },
                {
                    "N": "Марсель",
                    "T": "Да ладно, зачем мне это делать? Каллас был моим благодетелем. Вспомни, мы с тобой прибежали на место преступления, после того как услышали звук выстрела."
                },
                {
                    "N": "Марсель",
                    "T": "Если этого достаточно, чтобы сделать меня подозреваемым, разве это не сделает подозреваемыми и всех присутствующих на банкете?"
                },
                {
                    "N": "Фурина",
                    "T": "Я... Я думаю, что сейчас нет смысла вдаваться в подробности. Зрители ещё не видят общую картину. Даже я... кхм, с трудом вспоминаю некоторые детали этого дела."
                },
                {
                    "N": "Навия",
                    "T": "Совершенно верно, ваша честь. Чтобы разъяснить суть своего обвинения и аргументацию, следует напомнить присутствующим суть того дела."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Очень хорошо. В таком случае, я перескажу выводы по этому делу в том виде, в котором они были первоначально записаны Палатой Жардинаж."
                },
                {
                    "N": "Навия",
                    "T": "(Единственным, у кого был мотив для убийства, был Жак, а не мой отец. И даже в этом случае у Жака не было причин нажимать на курок.)"
                },
                {
                    "N": "Навия",
                    "T": "(На самом деле, третий человек сначала стрелял в Жака, а затем был застрелен моим отцом, когда тот выхватил у него пистолет.)"
                },
                {
                    "N": "Навия",
                    "T": "(После этого истинный виновник превратил третьего человека в воду, уничтожив все следы его пребывания на месте преступления.)"
                },
                {
                    "N": "Навия",
                    "T": "Спасибо за изложение, верховный судья. Безусловно, заключение жандармов показалось нам в то время вполне разумным."
                },
                {
                    "N": "Навия",
                    "T": "Однако теперь, когда мы получили новую информацию о свойствах воды Первозданного моря, это дело следует пересмотреть."
                }
            ]
        ]
    },
    "400213": {
        "Desc": "Отправляйтесь на кладбище вблизи Пуассона",
        "Talk": [
            [
                {
                    "N": "Навия",
                    "T": "Здесь находится могила моего отца... Честно говоря, я давно сюда не приходила."
                },
                {
                    "N": "_1005",
                    "T": "Хм, там кто-то есть... Подождите, эта фигура, неужели это?.."
                },
                {
                    "N": "Навия",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Это же Нёвиллет? Что здесь делает верховный судья... А, Навия?"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Хм?.."
                },
                {
                    "N": "Навия",
                    "T": "..."
                },
                {
                    "N": "Нёвиллет",
                    "T": "...Приношу свои извинения. Я должен был спросить разрешения, прежде чем прийти засвидетельствовать своё почтение."
                },
                {
                    "N": "Навия",
                    "T": "Не нужно."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Прошу прощения."
                },
                {
                    "N": "Навия",
                    "T": "Я хотела сказать, что тебе не нужно извиняться."
                },
                {
                    "N": "Навия",
                    "T": "Я хотела показать отцу, как сильно я выросла, но всё же я сомневаюсь, что выросла настолько, что даже верховный судья почувствовал бы себя обязанным извиняться передо мной снова и снова."
                },
                {
                    "N": "Нёвиллет",
                    "T": "В таком случае... Я больше не стану извиняться."
                },
                {
                    "N": "Навия",
                    "T": "Вам не помешало бы научиться понимать эмоции людей, месье Нёвиллет..."
                },
                {
                    "N": "Навия",
                    "T": "Итак... что привело тебя в Пуассон?"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Хм... С того самого дня в моей голове снова и снова крутится вопрос... Что такое справедливость?"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Было время, когда я не хотел верить, что для человека может существовать что-то важнее жизни."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Нет, скорее, правдивее будет сказать, что я не верил, что люди способны сопротивляться самому основному инстинкту живых существ, что они могут восстать против собственной природы или считать определённые вещи более важными, чем их собственная жизнь."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Именно поэтому я не остановил твоего отца от участия в той роковой дуэли..."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Я верил, что невиновный человек никогда бы не стал так разбрасываться своей жизнью, что не было ничего... не должно было быть ничего важнее выживания."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Но господин Каллас доказал, что я был категорически и решительно неправ."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Если бы не его жертва, дело об исчезновениях и по сей день осталось бы нераскрытым."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Господин Каллас сделал свой выбор ради дочери, ради своих соратников и ради многих людей, не имеющих к нему никакого отношения..."
                },
                {
                    "N": "Нёвиллет",
                    "T": "И в итоге, с определённой позиции, можно сказать, что он сделал всё это ради справедливости."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Справедливости, которая превосходит... саму жизнь."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Ты спрашиваешь, зачем я пришёл сюда."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Я лишь хотел лично принести свои извинения господину Калласу... Я должен был обратить на всё это внимание гораздо раньше."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Сожаление наполнило меня печалью, которая преследует меня на протяжении многих дней."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Это высокое и величественное кресло в оперном театре фактически отделяет человека от многих важных вещей. Спина-ди-Росула, спасибо вам большое за ваш труд и упорство."
                },
                {
                    "N": "Навия",
                    "T": "Я... Прости, что злилась на тебя."
                },
                {
                    "N": "Навия",
                    "T": "Так ты на самом деле... один из тех, кто холоден снаружи, но довольно заботлив внутри, да? Ты напоминаешь мне Сильвера, одного из моих подчинённых..."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Прошу прощения. Выражение собственных чувств не является одной из моих сильных сторон."
                },
                {
                    "N": "Навия",
                    "T": "Я же сказала, не надо извиняться..."
                },
                {
                    "N": "_1005",
                    "T": "Хм, похоже, Навия и Нёвиллет тоже примирились..."
                },
                {
                    "N": "_1005",
                    "T": "Давай пока не будем их беспокоить... Мы можем прийти позже, когда они закончат."
                },
                {
                    "N": "???",
                    "T": "Вы отдаёте дань уважения Калласу вслед за Навией и Нёвиллетом..."
                },
                {
                    "N": "_1005",
                    "T": "Фух... Паймон никогда раньше не выражала почтения на чьей-то могиле. Надеюсь, Паймон сделала всё правильно."
                },
                {
                    "N": "_0",
                    "T": "Ну, обычно не принято летать вокруг могилы."
                },
                {
                    "N": "_1005",
                    "T": "А? Паймон не знала, что так нельзя... Но... Но Паймон не знает, что делать, если Паймон не будет летать..."
                },
                {
                    "N": "_1005",
                    "T": "Нет... Паймон надеется, что Навия не будет в обиде..."
                },
                {
                    "N": "_0",
                    "T": "(Надо же... Она восприняла это серьёзно...)"
                },
                {
                    "N": "_1005",
                    "T": "Кстати, Нёвиллет ещё не ушёл... Его не так часто можно застать одного, так почему бы не поговорить с ним? Если мы не можем поговорить с госпожой Фуриной, то можем хотя бы поговорить с ним, верно?"
                }
            ]
        ]
    },
    "400224": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Здесь есть бассейн, который выглядит очень важным... и он наполнен водой!"
                },
                {
                    "N": "_0",
                    "T": "Это, должно быть, вода Первозданного моря."
                },
                {
                    "N": "_1005",
                    "T": "Это означает, что именно здесь производят апсинтион! И эта особая вода - главный ингредиент."
                },
                {
                    "N": "_1005",
                    "T": "Если разбавить её обычной водой, получится апсинтион, но в чистом виде она может растворить человека..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон запишет это уличающее доказательство!"
                }
            ]
        ]
    },
    "400221": {
        "Desc": "Поговорите с Нёвиллетом",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что это такое... А, это целая куча милых вещиц!"
                },
                {
                    "N": "_1005",
                    "T": "Розовые украшения, локон волос, ожерелье, даже косметичка..."
                },
                {
                    "N": "_0",
                    "T": "Здесь есть имя."
                },
                {
                    "N": "_1005",
                    "T": "О, и у Паймон тут тоже есть. Но... почему все эти милые вещицы подписаны разными женскими именами?"
                },
                {
                    "N": "_0",
                    "T": "Вероятно, они принадлежали жертвам."
                },
                {
                    "N": "_1005",
                    "T": "А?! Ты хочешь сказать, что девушек из дела об исчезновениях... привозили сюда?!"
                },
                {
                    "N": "_1005",
                    "T": "А потом превращали в воду?.."
                },
                {
                    "N": "_1005",
                    "T": "И все эти коробки с вещами... эти имена... это значит... Это ужасно..."
                }
            ]
        ]
    },
    "400222": {
        "Desc": "Face off against Marcel",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что это здесь? Похоже на какое-то место для исследований."
                },
                {
                    "N": "_1005",
                    "T": "«Эксперимент №16 направлен на проверку выводов исследований Жакоба Ингольда о Первозданном море и использование его теории в качестве основы для совершения открытия»."
                },
                {
                    "N": "_1005",
                    "T": "«Эксперимент оказался неудачным. Ни одной подопытной не удалось возродиться из воды Первозданного моря. Подопытные 22, 23 и 24 растворились...»"
                },
                {
                    "N": "_1005",
                    "T": "А-а-а-а-а!!!"
                },
                {
                    "N": "_0",
                    "T": "Тише, Паймон."
                },
                {
                    "N": "_1005",
                    "T": "П-прости, Паймон постарается! Просто Паймон никогда раньше не читала ничего более страшного..."
                },
                {
                    "N": "_1005",
                    "T": "Как можно писать что-то настолько ужасное таким безразличным тоном?!"
                },
                {
                    "N": "_1005",
                    "T": "Т-ты читай дальше... Паймон слишком напугана..."
                },
                {
                    "N": "_0",
                    "T": "Цель исследователя..."
                },
                {
                    "N": "_0",
                    "T": "Спасение растворившейся возлюбленной по имени Винье."
                },
                {
                    "N": "_1005",
                    "T": "Так вот почему он проводил все эти эксперименты..."
                },
                {
                    "N": "_1005",
                    "T": "Неужели он действительно думал, что сможет найти решение, раз за разом растворяя людей? Это безумие!"
                },
                {
                    "N": "_0",
                    "T": "Здесь есть ещё одно имя..."
                },
                {
                    "N": "_0",
                    "T": "Вашер."
                },
                {
                    "N": "_1005",
                    "T": "#Хм? Это имя, которое ты слышал{F#а} у фонтана? Паймон думала, что он свидетель в деле об исчезновениях?"
                },
                {
                    "N": "_0",
                    "T": "Нет."
                },
                {
                    "N": "_0",
                    "T": "Он исследователь."
                },
                {
                    "N": "_1005",
                    "T": "А... Хочешь сказать, это Вашер проводил все эти... эксперименты?"
                },
                {
                    "N": "_0",
                    "T": "Да. Он подписал ряд экспериментальных заключений."
                },
                {
                    "N": "_0",
                    "T": "#Голос, который я слышал{F#а} из фонтана, вероятно, принадлежит Винье."
                },
                {
                    "N": "_1005",
                    "T": "Вот оно что... Вашер не был жертвой. Он взял свою возлюбленную и..."
                },
                {
                    "N": "_1005",
                    "T": "Нет, не в этом дело... Иначе зачем ему нужно, чтобы люди возрождались из воды?"
                },
                {
                    "N": "_0",
                    "T": "Наверняка за этим кроется нечто большее, чем кажется на первый взгляд."
                },
                {
                    "N": "_1005",
                    "T": "Х-хорошо. Паймон в любом случае всё запишет..."
                }
            ]
        ]
    }
}