// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Диона",
            "ID": "1061",
            "Count": 69
        },
        {
            "Name": "Сахароза",
            "ID": "1019",
            "Count": 54
        },
        {
            "Name": "Шу Юнь",
            "ID": "1712",
            "Count": 53
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 52
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 42
        },
        {
            "Name": "Маргарита",
            "ID": "1431",
            "Count": 28
        },
        {
            "Name": "Тимей",
            "ID": "1587",
            "Count": 19
        },
        {
            "Name": "Дилюк",
            "ID": "1009",
            "Count": 14
        },
        {
            "Name": "Свен",
            "ID": "1437",
            "Count": 6
        },
        {
            "Name": "Принц",
            "ID": "1713",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "Поле битвы дайсов, карт и котов",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Gcg",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 70665,
            "Name": "Приходите сыграть в «Священный призыв семерых»!",
            "Desc": "Кто-то в алхимическом магазине Мондштадта рассказывает о полученной странной посылке. Проверьте.",
            "Track": [],
            "R": [
                170665
            ],
            "RP": [
                40201
            ],
            "Sub": [
                7066501,
                7066502,
                7066503,
                7066504,
                7066505,
                7066519,
                7066506,
                7066507,
                7066520,
                7066508,
                7066509,
                7066510,
                7066511,
                7066513,
                7066512,
                7066514,
                7066515,
                7066516,
                7066522,
                7066517,
                7066518,
                7066521,
                7066523
            ]
        }
    ]
}

var _sq = {
    "7066501": {
        "Desc": "Зайдите в лавку алхимика в Мондштадте",
        "Talk": [
            [
                {
                    "N": "Тимей",
                    "T": "Так что, Сахароза... В посылке, о которой ты говорила, случайно нет ничего опасного?"
                },
                {
                    "N": "Тимей",
                    "T": "Открывать посылки надо как можно осторожней. Однажды друг прислал мне материалы для исследования, но из-за тряски во время перевозки они вступили в реакцию..."
                },
                {
                    "N": "Тимей",
                    "T": "Открываю я посылку, а мне в лицо бьёт такой «свежий» запах, что даже мёртвый проснулся бы!"
                },
                {
                    "N": "Тимей",
                    "T": "Если в твоей посылке тоже что-то подобное, лучше обратиться к господину Альбедо..."
                },
                {
                    "N": "Сахароза",
                    "T": "Там нет никаких опасных реагентов..."
                },
                {
                    "N": "_1005",
                    "T": "Тимей, Сахароза! Вы о чём?"
                },
                {
                    "N": "Тимей",
                    "T": "А, это вы! Мы обсуждаем странную посылку, которую получила Сахароза..."
                },
                {
                    "N": "_1005",
                    "T": "Странную посылку?"
                },
                {
                    "N": "Сахароза",
                    "T": "Да, её прислал бродячий учёный из Сумеру в знак благодарности за помощь с одним исследованием."
                },
                {
                    "N": "_1005",
                    "T": "Посылка от учёного из Академии... Там может быть всё что угодно..."
                },
                {
                    "N": "_0",
                    "T": "Но это подарок в знак благодарности..."
                },
                {
                    "N": "Сахароза",
                    "T": "Да, там нет ничего опасного, просто стопка необычных карточек."
                },
                {
                    "N": "Сахароза",
                    "T": "Я вспомнила, что уже видела похожие карточки у Тимея, поэтому и обратилась к нему за консультацией. Хочу узнать, что это такое."
                },
                {
                    "N": "Тимей",
                    "T": "Похожие карточки? Неужели это тестовые карты для реактивов?"
                },
                {
                    "N": "Сахароза",
                    "T": "Кажется, нет. Смотри, вот они..."
                },
                {
                    "N": "Тимей",
                    "T": "Вот оно что... Получается, ты никогда их раньше не видела?"
                },
                {
                    "N": "Сахароза",
                    "T": "Никогда. Всё последнее время я провела на Драконьем хребте, работала над разведением необычайно большого цветка-сахарка... А что, это какое-то важное исследование, на котором сосредоточился учёный мир?"
                },
                {
                    "N": "Тимей",
                    "T": "Ха-ха... Да, многие люди и правда очень на нём сосредоточились. Только это не исследование, а популярная настольная игра."
                },
                {
                    "N": "Тимей",
                    "T": "Она называется «Священный призыв семерых»!"
                },
                {
                    "N": "_1005",
                    "T": "«Священный призыв семерых»!"
                },
                {
                    "N": "_0",
                    "T": "Да, «Священный призыв семерых»."
                },
                {
                    "N": "_1005",
                    "T": "Да, Паймон уже много раз слышала об этой игре, но сами карты никогда не видела!"
                },
                {
                    "N": "_1005",
                    "T": "Ну и ну, даже в Мондштадте знают про «Священный призыв семерых»! Паймон не думала, что эта игра так популярна."
                },
                {
                    "N": "_0",
                    "T": "Свя... чего?"
                },
                {
                    "N": "_1005",
                    "T": "#Да это же «Священный призыв семерых»! {NICKNAME}, ты что, никогда не слышал{F#а} про эту игру?"
                },
                {
                    "N": "_1005",
                    "T": "Говорят, её придумали учёные Академии, но сейчас в «Священный призыв семерых» играют вообще везде!"
                },
                {
                    "N": "Тимей",
                    "T": "Да, в последнее время игроков в «Священный призыв семерых» становится всё больше. В инадзумском издательском доме Яэ даже вышел роман, посвящённый этой игре. Получилось очень любопытно!"
                },
                {
                    "N": "Тимей",
                    "T": "Главный герой - юный сумерец, который нашёл у себя на чердаке древний «Карточный ларец». Открыв его, он обнаружил внутри душу игрока по имени «Царь крокодилов»."
                },
                {
                    "N": "Тимей",
                    "T": "Оказывается, Царь крокодилов когда-то был наместником царя Дешрета. Во время церемониального поединка Царь ибисов, прибегнув к хитроумной интриге, запечатал Царя крокодилов в Карточном ларце."
                },
                {
                    "N": "Тимей",
                    "T": "После неожиданного освобождения душа Царя крокодилов вселилась в тело юноши, и с её помощью герой постепенно превратился в легендарного игрока..."
                },
                {
                    "N": "Сахароза",
                    "T": "Угу... Тимей?"
                },
                {
                    "N": "Тимей",
                    "T": "Что такое, Сахароза? Ты тоже заинтересовалась этим романом? Хочешь, дам тебе почитать?"
                },
                {
                    "N": "Сахароза",
                    "T": "Нет, я вот о чём думаю... Ты в прошлый раз говорил, что по некоторым личным причинам опоздал со сдачей промежуточного отчёта..."
                },
                {
                    "N": "Тимей",
                    "T": "Кхм, и правда... Я немного расслабился, но теперь твёрдо решил: больше не притронусь к колоде, пока не добьюсь новых успехов в своём исследовании."
                },
                {
                    "N": "Сахароза",
                    "T": "Жаль..."
                },
                {
                    "N": "_1005",
                    "T": "Что такое?"
                },
                {
                    "N": "Сахароза",
                    "T": "Всё-таки карты прислал мне учёный, с которым мы вместе работали. Хочется хотя бы с правилами ознакомиться. Ведь человек подарил мне эти карты не для того, чтобы они пылились без дела."
                },
                {
                    "N": "_1005",
                    "T": "Да, да! Эту игру придумали учёные из Сумеру! А вдруг она делает игроков умнее!"
                },
                {
                    "N": "_0",
                    "T": "Если хочешь сыграть, так и скажи..."
                },
                {
                    "N": "_1005",
                    "T": "Да, Паймон и правда интересно!"
                },
                {
                    "N": "_0",
                    "T": "Значит, Паймон стоит поупражняться..."
                },
                {
                    "N": "_1005",
                    "T": "Хм! Вот увидишь, Паймон научится играть и станет умнее тебя! Тогда ты ещё пожалеешь!"
                },
                {
                    "N": "_1005",
                    "T": "Но Тимей пообещал, что не притронется к колоде. Значит, правила мы не узнаем."
                },
                {
                    "N": "Тимей",
                    "T": "Ха-ха, всё-таки исследования важнее!"
                },
                {
                    "N": "Тимей",
                    "T": "Если хотите узнать правила игры в «Священный призыв семерых», рекомендую вам обратиться в таверну «Кошкин хвост»."
                },
                {
                    "N": "_0",
                    "T": "«Кошкин хвост»..."
                },
                {
                    "N": "_0",
                    "T": "Это таверна Маргариты..."
                },
                {
                    "N": "Тимей",
                    "T": "Да, именно. На досуге все поклонники «Священного призыва семерых» приходят в «Кошкин хвост» - играют, обмениваются картами. И к новичкам там относятся очень дружелюбно."
                },
                {
                    "N": "Тимей",
                    "T": "Правила поначалу могут показаться запутанными, но стоит взять карты в руки, и всё станет ясно."
                },
                {
                    "N": "Сахароза",
                    "T": "#Хорошо. {NICKNAME}, Паймон! Давайте пойдём в «Кошкин хвост» и попробуем узнать правила."
                },
                {
                    "N": "Сахароза",
                    "T": "Сказать по правде, наслушавшись рассказов Тимея, я тоже немного заинтересовалась этой игрой."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо! Не будем терять времени, скорее в путь!"
                }
            ]
        ]
    },
    "7066502": {
        "Desc": "Отправляйтесь в таверну «Кошкин хвост»",
        "Step": "Оказывается, карты, которые получила Сахароза, нужны для игры в «Священный призыв семерых». Наверное, стоит попробовать свои силы и стать одним из игроков!",
        "Talk": [
            [
                {
                    "N": "Маргарита",
                    "T": "#Добро пожаловать в таверну «Кошкин хвост»! Ого, да это же {NICKNAME} и Паймон. Редкие гости!"
                },
                {
                    "N": "Маргарита",
                    "T": "А с ними алхимик Сахароза. Давно не виделись!"
                },
                {
                    "N": "Сахароза",
                    "T": "Да..."
                },
                {
                    "N": "Маргарита",
                    "T": "Но я уже много раз повторяла, шерсть наших сотрудников не продаётся... Ни за какие деньги."
                },
                {
                    "N": "Сахароза",
                    "T": "Нет, Маргарита! Мой нынешний визит не связан с прошлыми исследованиями."
                },
                {
                    "N": "_0",
                    "T": "С прошлыми исследованиями?.."
                },
                {
                    "N": "_0",
                    "T": "Шерсть сотрудников?"
                },
                {
                    "N": "_1005",
                    "T": "Сахароза, ты что, хотела провести в таверне какой-то эксперимент?"
                },
                {
                    "N": "Сахароза",
                    "T": "Мне просто требовались материалы, чтобы подтвердить одну догадку... Но об этом лучше в другой раз."
                },
                {
                    "N": "Сахароза",
                    "T": "Маргарита, мы пришли, чтобы сыграть в «Священный призыв семерых»..."
                },
                {
                    "N": "???",
                    "T": "Сахароза рассказывает Маргарите о цели вашего визита..."
                },
                {
                    "N": "Маргарита",
                    "T": "Надо же, а мы как раз обсуждали «Священный призыв семерых»."
                },
                {
                    "N": "Маргарита",
                    "T": "В последнее время всё больше гостей приходит в нашу таверну ради «Священного призыва семерых». И я решила выделить отдельного сотрудника, который помогал бы таким посетителям..."
                }
            ]
        ]
    },
    "7066503": {
        "Desc": "Поговорите с Маргаритой",
        "Talk": [
            [
                {
                    "N": "Маргарита",
                    "T": "Вообще-то вы с ним уже виделись..."
                },
                {
                    "N": "_1005",
                    "T": "Виделись?"
                },
                {
                    "N": "Маргарита",
                    "T": "Да, это Принц. Я решила, что кот из таверны «Кошкин хвост» сможет позаботиться о наших посетителях."
                }
            ]
        ]
    },
    "7066504": {
        "Desc": "Отправляйтесь к пустому столику и узнайте у Дионы правила игры",
        "Talk": [
            [
                {
                    "N": "Принц",
                    "T": "Мяу..."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Кхм... Давайте я переведу. Господин Принц говорит, что «посетитель» - слишком расплывчатое определение. Любителей карточных поединков следует называть игроками."
                },
                {
                    "N": "Маргарита",
                    "T": "Гм... Да, если вы ещё не представлены друг другу: это Принц и Шу Юнь, они помогают нашим «игрокам»."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Что вы, госпожа Маргарита! Обучением игроков занимается только господин Принц, ибо он настоящий мастер карточных поединков."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Обычные игроки не в состоянии понять сокровенного смысла речей господина Принца, поэтому мне приходится переводить. Так что я всего лишь помощник."
                },
                {
                    "N": "_1005",
                    "T": "Ого! Ещё один человек, понимающий речь животных!"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Как можно равнять господина Принца с обычными животными! Мой господин - особенный, таких больше нет! Твои слова звучат просто оскорбительно!"
                },
                {
                    "N": "Принц",
                    "T": "Мяу..."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Гм, да? «Шу Юнь, в глазах простых людей я ничем не отличаюсь от самой обычной кошки. Их ошибка вполне простительна, не драматизируй». Кхм, виноват."
                },
                {
                    "N": "Сахароза",
                    "T": "Как интересно! Должно быть, этот эффект достигнут модификацией речевого центра?"
                },
                {
                    "N": "_1005",
                    "T": "Неужели одно «мяу» может скрывать столько информации?"
                },
                {
                    "N": "_0",
                    "T": "Ничего себе..."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Мы с господином Принцем научились читать мысли друг друга именно благодаря поединкам в «Священном призыве семерых». И я верю, что игроки могут узнать друг друга лучше за карточным столом."
                },
                {
                    "N": "_0",
                    "T": "Как-то это странно звучит..."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Мы с господином Принцем научились читать мысли друг друга именно благодаря поединкам в «Священный призыв семерых». Обычным людям трудно это понять, тут нет ничего удивительного."
                },
                {
                    "N": "Сахароза",
                    "T": "Игра в «Священный призыв семерых» учит читать мысли..."
                },
                {
                    "N": "_1005",
                    "T": "Да, как-то даже не верится..."
                },
                {
                    "N": "Маргарита",
                    "T": "Гм... В общем, с любыми вопросами о «Священном призыве семерых» можете обращаться к Шу Юню. Точнее, к Принцу."
                },
                {
                    "N": "Маргарита",
                    "T": "Мне бы очень хотелось самой познакомить вас с игрой, но настало время прогулки, а прогулка - это святое. Так что сыграйте партию с Принцем, это поможет вам освоить правила."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Мяу... (Позвольте отказаться. Эта партия не подходит такому искусному игроку, как я. Ведь мастер игры в «Священный призыв семерых» подобен совершенному воину, что видит насквозь все замыслы врага»)"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Да, господин Принц так и сказал."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, Принц не хочет с нами связываться! Ладно, тогда мы будем играть не с Принцем, а с тобой!"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Извините, после встречи с таким мастером, как господин Принц, я дал зарок, что больше не буду участвовать в поединках, а лишь держать карты для моего господина."
                },
                {
                    "N": "_0",
                    "T": "Да, лапами карты не удержишь..."
                },
                {
                    "N": "_0",
                    "T": "Как же всё сложно..."
                },
                {
                    "N": "Маргарита",
                    "T": "Если Принц отказывается играть, ничего не поделаешь... Диона, у меня появилась идея!"
                },
                {
                    "N": "Диона",
                    "T": "Что такое? Сначала скажите, что вам надо. У меня много дел."
                },
                {
                    "N": "Диона",
                    "T": "Почему любители «Священного призыва семерых» постоянно заказывают себе выпивку?.. Неужели они не знают, что главное правило игры - сохранять ясный рассудок?"
                },
                {
                    "N": "Диона",
                    "T": "Просто удивительно. Они как будто не слышали, что с играми и выпивкой надо знать меру!"
                },
                {
                    "N": "Маргарита",
                    "T": "Знаешь, а хозяйке таверны приятно слышать, что кто-то ещё заказывает выпивку."
                },
                {
                    "N": "Маргарита",
                    "T": "Вижу, как ты умаялась, отдохни немного... Объясни нашим гостям правила игры в «Священный призыв семерых»."
                },
                {
                    "N": "Диона",
                    "T": "Это что, такой отдых? Ну уж нет!"
                },
                {
                    "N": "Диона",
                    "T": "И вообще, зачем мы пускаем этих бездельников играть в «Священный призыв семерых»? Это ведь только поощряет других приходить за выпивкой..."
                },
                {
                    "N": "Диона",
                    "T": "Такими темпами виноделие в Мондштадте выйдет на совершенно новый уровень..."
                },
                {
                    "N": "Диона",
                    "T": "Вот же! Чтобы покончить с винной индустрией Мондштадта, первым делом надо остановить распространение «Священного призыва семерых»!"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Мяу... (Это в корне неверно. Диона. Вспомни, что ты только что говорила: если хочешь победить, нужно сохранять ясный рассудок. Тяга к победе должна стать сильнее тяги к вину.)"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Диона, господин Принц хочет сказать, что распространение «Священного призыва семерых» не только не помешает вашим планам по уничтожению винной индустрии Мондштадта, а как раз наоборот, станет большим подспорьем!"
                },
                {
                    "N": "Диона",
                    "T": "Ты правда так думаешь?"
                },
                {
                    "N": "Маргарита",
                    "T": "Хорошо, хорошо, но гости уже заждались... Диона, помоги им, а коктейлями пока займётся Шу Юнь."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Мяу... (На плечах Шу Юня лежит более важная миссия...)"
                },
                {
                    "N": "Маргарита",
                    "T": "Коктейлями займётся Шу Юнь."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Да, конечно."
                },
                {
                    "N": "Диона",
                    "T": "Гм, ладно. Идём за тот пустой столик."
                }
            ]
        ]
    },
    "7066505": {
        "Desc": "Узнайте у Дионы правила игры",
        "Talk": [
            [
                {
                    "N": "Принц",
                    "T": "Мяу..."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Кхм... Давайте я переведу. Господин Принц говорит, что «посетитель» - слишком расплывчатое определение. Любителей карточных поединков следует называть игроками."
                },
                {
                    "N": "Маргарита",
                    "T": "Гм... Да, если вы ещё не представлены друг другу: это Принц и Шу Юнь, они помогают нашим «игрокам»."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Что вы, госпожа Маргарита! Обучением игроков занимается только господин Принц, ибо он настоящий мастер карточных поединков."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Обычные игроки не в состоянии понять сокровенного смысла речей господина Принца, поэтому мне приходится переводить. Так что я всего лишь помощник."
                },
                {
                    "N": "_1005",
                    "T": "Ого! Ещё один человек, понимающий речь животных!"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Как можно равнять господина Принца с обычными животными! Мой господин - особенный, таких больше нет! Твои слова звучат просто оскорбительно!"
                },
                {
                    "N": "Принц",
                    "T": "Мяу..."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Гм, да? «Шу Юнь, в глазах простых людей я ничем не отличаюсь от самой обычной кошки. Их ошибка вполне простительна, не драматизируй». Кхм, виноват."
                },
                {
                    "N": "Сахароза",
                    "T": "Как интересно! Должно быть, этот эффект достигнут модификацией речевого центра?"
                },
                {
                    "N": "_1005",
                    "T": "Неужели одно «мяу» может скрывать столько информации?"
                },
                {
                    "N": "_0",
                    "T": "Ничего себе..."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Мы с господином Принцем научились читать мысли друг друга именно благодаря поединкам в «Священном призыве семерых». И я верю, что игроки могут узнать друг друга лучше за карточным столом."
                },
                {
                    "N": "_0",
                    "T": "Как-то это странно звучит..."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Мы с господином Принцем научились читать мысли друг друга именно благодаря поединкам в «Священный призыв семерых». Обычным людям трудно это понять, тут нет ничего удивительного."
                },
                {
                    "N": "Сахароза",
                    "T": "Игра в «Священный призыв семерых» учит читать мысли..."
                },
                {
                    "N": "_1005",
                    "T": "Да, как-то даже не верится..."
                },
                {
                    "N": "Маргарита",
                    "T": "Гм... В общем, с любыми вопросами о «Священном призыве семерых» можете обращаться к Шу Юню. Точнее, к Принцу."
                },
                {
                    "N": "Маргарита",
                    "T": "Мне бы очень хотелось самой познакомить вас с игрой, но настало время прогулки, а прогулка - это святое. Так что сыграйте партию с Принцем, это поможет вам освоить правила."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Мяу... (Позвольте отказаться. Эта партия не подходит такому искусному игроку, как я. Ведь мастер игры в «Священный призыв семерых» подобен совершенному воину, что видит насквозь все замыслы врага»)"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Да, господин Принц так и сказал."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, Принц не хочет с нами связываться! Ладно, тогда мы будем играть не с Принцем, а с тобой!"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Извините, после встречи с таким мастером, как господин Принц, я дал зарок, что больше не буду участвовать в поединках, а лишь держать карты для моего господина."
                },
                {
                    "N": "_0",
                    "T": "Да, лапами карты не удержишь..."
                },
                {
                    "N": "_0",
                    "T": "Как же всё сложно..."
                },
                {
                    "N": "Маргарита",
                    "T": "Если Принц отказывается играть, ничего не поделаешь... Диона, у меня появилась идея!"
                },
                {
                    "N": "Диона",
                    "T": "Что такое? Сначала скажите, что вам надо. У меня много дел."
                },
                {
                    "N": "Диона",
                    "T": "Почему любители «Священного призыва семерых» постоянно заказывают себе выпивку?.. Неужели они не знают, что главное правило игры - сохранять ясный рассудок?"
                },
                {
                    "N": "Диона",
                    "T": "Просто удивительно. Они как будто не слышали, что с играми и выпивкой надо знать меру!"
                },
                {
                    "N": "Маргарита",
                    "T": "Знаешь, а хозяйке таверны приятно слышать, что кто-то ещё заказывает выпивку."
                },
                {
                    "N": "Маргарита",
                    "T": "Вижу, как ты умаялась, отдохни немного... Объясни нашим гостям правила игры в «Священный призыв семерых»."
                },
                {
                    "N": "Диона",
                    "T": "Это что, такой отдых? Ну уж нет!"
                },
                {
                    "N": "Диона",
                    "T": "И вообще, зачем мы пускаем этих бездельников играть в «Священный призыв семерых»? Это ведь только поощряет других приходить за выпивкой..."
                },
                {
                    "N": "Диона",
                    "T": "Такими темпами виноделие в Мондштадте выйдет на совершенно новый уровень..."
                },
                {
                    "N": "Диона",
                    "T": "Вот же! Чтобы покончить с винной индустрией Мондштадта, первым делом надо остановить распространение «Священного призыва семерых»!"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Мяу... (Это в корне неверно. Диона. Вспомни, что ты только что говорила: если хочешь победить, нужно сохранять ясный рассудок. Тяга к победе должна стать сильнее тяги к вину.)"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Диона, господин Принц хочет сказать, что распространение «Священного призыва семерых» не только не помешает вашим планам по уничтожению винной индустрии Мондштадта, а как раз наоборот, станет большим подспорьем!"
                },
                {
                    "N": "Диона",
                    "T": "Ты правда так думаешь?"
                },
                {
                    "N": "Маргарита",
                    "T": "Хорошо, хорошо, но гости уже заждались... Диона, помоги им, а коктейлями пока займётся Шу Юнь."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Мяу... (На плечах Шу Юня лежит более важная миссия...)"
                },
                {
                    "N": "Маргарита",
                    "T": "Коктейлями займётся Шу Юнь."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Да, конечно."
                },
                {
                    "N": "Диона",
                    "T": "Гм, ладно. Идём за тот пустой столик."
                }
            ]
        ]
    },
    "7066519": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Диона",
                    "T": "Сколько можно, опять эти выпивохи... А, это вы? Ну, как идёт игра в «Священный призыв семерых»?"
                },
                {
                    "N": "Диона",
                    "T": "Нужно одержать три победы, чтобы стать настоящим игроком? Да, припоминаю что-то такое. Но чем стремиться к разным карточным свершениям, не лучше ли просто наслаждаться игрой?"
                },
                {
                    "N": "Диона",
                    "T": "Хм, любят же эти господа напридумывать правил на ровном месте."
                }
            ]
        ]
    },
    "7066506": {
        "Desc": "Поговорите с Дионой",
        "Talk": [
            [
                {
                    "N": "Шу Юнь",
                    "T": "Мяу... (Диона ждёт тебя. Иди к ней, и она посвятит тебя в правила игры.)"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Господин Принц так и сказал... Эх, а я пойду готовить коктейли. Жаль, не смогу посмотреть, как вы играете."
                }
            ]
        ]
    },
    "7066507": {
        "Desc": "Сыграйте с Сахарозой партию в «Священный призыв семерых»",
        "Talk": [
            [
                {
                    "N": "Диона",
                    "T": "Ладно. Если хотите узнать правила игры, доставайте колоды, которые вы собрали..."
                },
                {
                    "N": "Сахароза",
                    "T": "Колоды, которые мы собрали?"
                },
                {
                    "N": "Диона",
                    "T": "Ну, базовые колоды, с которыми можно вступать в сражение..."
                },
                {
                    "N": "Диона",
                    "T": "Ну и лица у вас... Вы что, пришли учиться играть в «Священный призыв семерых» с пустыми руками?"
                },
                {
                    "N": "_0",
                    "T": "Ну, не совсем с пустыми..."
                },
                {
                    "N": "Сахароза",
                    "T": "Да, у меня есть несколько карт, которые прислал знакомый."
                },
                {
                    "N": "Диона",
                    "T": "Но этого не хватит..."
                },
                {
                    "N": "_0",
                    "T": "У вас нет пробных колод?"
                },
                {
                    "N": "_1005",
                    "T": "Да! Пробные колоды! Скорее доставай пробные колоды!"
                },
                {
                    "N": "Диона",
                    "T": "Не бывает никаких пробных колод!"
                },
                {
                    "N": "Диона",
                    "T": "Дайте подумать... Для освоения базовых правил нужны хотя бы две карты персонажей, чтобы их можно было менять..."
                },
                {
                    "N": "Диона",
                    "T": "А, вспомнила! Пару дней назад после закрытия я нашла на барной стойке несколько карт персонажей. Наверное, их забыл кто-то из посетителей. Давайте пока воспользуемся ими."
                },
                {
                    "N": "Сахароза",
                    "T": "А так можно?.."
                },
                {
                    "N": "Диона",
                    "T": "Уже несколько дней прошло, а хозяин за ними не приходит... Правда, он мог и специально их оставить..."
                },
                {
                    "N": "Диона",
                    "T": "Я... я ношу их с собой, чтобы сразу отдать хозяину, когда он за ними вернётся. А вовсе не потому, что мне нравится играть..."
                },
                {
                    "N": "_1005",
                    "T": "Итак, теперь у нас есть две карты персонажей. Можно приступать!"
                },
                {
                    "N": "Диона",
                    "T": "Ну что? Начинаем знакомство с правилами?"
                },
                {
                    "N": "_0",
                    "T": "Давайте начинать!"
                },
                {
                    "N": "Диона",
                    "T": "Хорошо, тогда вперёд!"
                },
                {
                    "N": "_0",
                    "T": "Нет, подождите..."
                },
                {
                    "N": "Диона",
                    "T": "Я разложу карты на столе. И если все готовы, мы начинаем!"
                }
            ]
        ]
    },
    "7066520": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Шу Юнь",
                    "T": "Мяу... (Получи Карточный ларец и одержи одну победу, чтобы стать выдающимся игроком!)"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Кажется, господин Принц возлагает на тебя большие надежды."
                }
            ]
        ]
    },
    "7066508": {
        "Desc": "Поговорите с Сахарозой",
        "Talk": [
            [
                {
                    "N": "Диона",
                    "T": "Если все готовы, давайте начнём знакомство с правилами игры в «Священный призыв семерых»!"
                },
                {
                    "N": "_0",
                    "T": "Давайте начинать!"
                },
                {
                    "N": "Диона",
                    "T": "Хорошо, тогда вперёд!"
                },
                {
                    "N": "_0",
                    "T": "Нет, подождите..."
                },
                {
                    "N": "Диона",
                    "T": "#Ладно! Скажи мне, как будешь готов{F#а}! Только не заставляй долго ждать!"
                }
            ]
        ]
    },
    "7066509": {
        "Desc": "Поговорите с Шу Юнем",
        "Talk": [
            [
                {
                    "N": "Диона",
                    "T": "Давайте продолжим знакомство с правилами игры в «Священный призыв семерых»!"
                },
                {
                    "N": "_0",
                    "T": "Давайте начинать!"
                },
                {
                    "N": "Диона",
                    "T": "Хорошо, тогда вперёд!"
                },
                {
                    "N": "_0",
                    "T": "Нет, подождите..."
                },
                {
                    "N": "Диона",
                    "T": "#Ладно! Скажи мне, как будешь готов{F#а}! Только не заставляй долго ждать!"
                }
            ]
        ]
    },
    "7066510": {
        "Desc": "Найдите Маргариту и заберите у неё Карточный ларец",
        "Talk": [
            [
                {
                    "N": "Сахароза",
                    "T": "#{NICKNAME}, мы начинаем знакомство с правилами игры в «Священный призыв семерых»!"
                }
            ]
        ]
    },
    "7066511": {
        "Desc": "Найдите соперника и сыграйте в «Священный призыв семерых»",
        "Tips": "Откройте рюкзак и с помощью Карточного ларца найдите себе соперника",
        "Talk": [
            [
                {
                    "N": "Шу Юнь",
                    "T": "Мяу... (Пока вы ещё не можете считаться настоящими игроками. Приходите ко мне, когда ознакомитесь с правилами и достигните определённого уровня игры.)"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Господин Принц прав... И я тоже занят с коктейлями. Вот освобожусь немного и попрошу господина дать вам необходимые пояснения..."
                }
            ]
        ]
    },
    "7066513": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Сахароза",
                    "T": "#{NICKNAME}, приступим?"
                },
                {
                    "N": "_0",
                    "T": "Давай сразимся в «Священный призыв семерых»!"
                },
                {
                    "N": "Сахароза",
                    "T": "Давай приступим к Дуэли!"
                },
                {
                    "N": "_0",
                    "T": "Нет, подожди..."
                },
                {
                    "N": "Сахароза",
                    "T": "Пусть это всего лишь игра, подготовка очень важна. Я пока ещё раз повторю эффекты карт..."
                }
            ]
        ]
    },
    "7066512": {
        "Desc": "Поговорите со Свеном",
        "Talk": [
            [
                {
                    "N": "Диона",
                    "T": "Ну вот, это основные правила. Как вам, всё понятно?"
                },
                {
                    "N": "Диона",
                    "T": "Мы сейчас были в режиме Приключения, который лучше всего подходит для новичков!"
                },
                {
                    "N": "Диона",
                    "T": "В «Священный призыв семерых» можно играть Дуэлями, когда в колоде у каждого соперника есть три карты персонажей, и Приключениями, когда каждой комбинации карт соответствует определённый уровень."
                },
                {
                    "N": "Диона",
                    "T": "Но правила везде одни и те же. Если вы их усвоили, никакой пьяница, требующий сыграть с ним партию в карты, вам не страшен!"
                },
                {
                    "N": "Сахароза",
                    "T": "Да, осталось ещё много нюансов, с которыми нам предстоит разобраться, но основные правила понятны."
                },
                {
                    "N": "Дилюк",
                    "T": "Да, инструктаж и правда был весьма подробным. Не думал, что прославленная бармен из таверны «Кошкин хвост» владеет ещё и таким талантом."
                },
                {
                    "N": "Диона",
                    "T": "Ой, ты... ты откуда здесь взялся?"
                },
                {
                    "N": "Дилюк",
                    "T": "Ты была так увлечена рассказом о правилах игры, что даже не заметила, как я подошёл... Надеюсь, я вам не помешал."
                },
                {
                    "N": "_0",
                    "T": "Нет, нисколько..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон даже шагов не слышала..."
                },
                {
                    "N": "_0",
                    "T": "Ой! Ты откуда здесь взялся?"
                },
                {
                    "N": "Диона",
                    "T": "Реакция могла быть и побыстрее... А, так ты меня передразниваешь? Не сметь!"
                },
                {
                    "N": "Диона",
                    "T": "Хм, интересно, и что ты здесь забыл?.."
                },
                {
                    "N": "Дилюк",
                    "T": "«Кошкин хвост» - часть винной индустрии Мондштадта. Естественно, что таверна сотрудничает с нашей винокурней."
                },
                {
                    "N": "Дилюк",
                    "T": "Вообще-то я пришёл, чтобы обсудить кое-какие дела с Маргаритой..."
                },
                {
                    "N": "Диона",
                    "T": "Она ушла. Если хочешь отыскать её, стоит поторопиться!"
                },
                {
                    "N": "Дилюк",
                    "T": "Ничего, мы с ней можем поговорить и в другой раз... На самом деле меня сейчас больше интересует «эта карта», которой вы играли во время инструктажа..."
                },
                {
                    "N": "Диона",
                    "T": "Погоди, эта карта..."
                },
                {
                    "N": "_1005",
                    "T": "Карта персонажа «Дилюк»!"
                },
                {
                    "N": "Дилюк",
                    "T": "Я немного знаком с игрой «Священный призыв семерых», но такую карту вижу впервые..."
                },
                {
                    "N": "Диона",
                    "T": "Эту карту несколько дней назад оставил на барной стойке один из посетителей. Но сам он не играл..."
                },
                {
                    "N": "Дилюк",
                    "T": "Да? И что это был за посетитель?"
                },
                {
                    "N": "Диона",
                    "T": "Я никогда его раньше не видела! На глазу у него не было повязки, кожа - белоснежная, взгляд суровый. За весь вечер он не сказал ни слова, только сидел и молча пил!"
                },
                {
                    "N": "Дилюк",
                    "T": "Вот оно что... Повязка..."
                },
                {
                    "N": "_0",
                    "T": "Это Кэйа..."
                },
                {
                    "N": "_0",
                    "T": "Вылитый Кэйа..."
                },
                {
                    "N": "Диона",
                    "T": "Ох... Я хотела описать полную его противоположность, но проболталась от волнения. Прости меня, капитан."
                },
                {
                    "N": "Дилюк",
                    "T": "Не переживай. Думаю, он уже не доставит тебе неприятностей..."
                },
                {
                    "N": "_1005",
                    "T": "Значит... Карта персонажа «Дилюк»..."
                },
                {
                    "N": "Дилюк",
                    "T": "Ничего страшного, это всего лишь карта с моим изображением."
                },
                {
                    "N": "Сахароза",
                    "T": "Я не ожидала, что господин Дилюк тоже знаком со «Священным призывом семерых»."
                },
                {
                    "N": "Дилюк",
                    "T": "В последнее время эта игра стала довольно популярна. Правила у неё весьма любопытные, так что время от времени я тоже играю в «Священный призыв семерых» с посетителями «Доли ангелов»."
                },
                {
                    "N": "_0",
                    "T": "Может, сыграем партию?"
                },
                {
                    "N": "_0",
                    "T": "Значит, самое время сразиться со мной!"
                },
                {
                    "N": "Дилюк",
                    "T": "Да, я и сам хотел, но... Когда кто-то оставляет карту с твоим изображением в таверне «Кошкин хвост», это наводит на некоторые мысли."
                },
                {
                    "N": "Дилюк",
                    "T": "#Время позднее, мне нужно отыскать кое-кого и подробно допросить. {NICKNAME}, сыграем с тобой в другой раз."
                },
                {
                    "N": "_0",
                    "T": "Договорились!"
                },
                {
                    "N": "Дилюк",
                    "T": "Да, мне пора откланяться."
                },
                {
                    "N": "Диона",
                    "T": "Где дверь, тебе известно!"
                },
                {
                    "N": "Диона",
                    "T": "Эх... Капитан..."
                },
                {
                    "N": "Сахароза",
                    "T": "Надеюсь, с капитаном Кэйей ничего не случится..."
                },
                {
                    "N": "Сахароза",
                    "T": "#Да, {NICKNAME}! Раз мы теперь знаем правила, давай сыграем с тобой в «Священный призыв семерых»?"
                },
                {
                    "N": "Диона",
                    "T": "Новички, которые только что прошли инструктаж, решили устроить дуэль? Очень интересно!"
                },
                {
                    "N": "Диона",
                    "T": "Но для настоящей дуэли вам нужны три карты персонажей."
                },
                {
                    "N": "Диона",
                    "T": "Да, в колоде должно быть три карты персонажей и тридцать карт действий."
                },
                {
                    "N": "Сахароза",
                    "T": "Давай воспользуемся моими картами... Они были среди тех, что я получила в посылке. Я не знала, зачем они нужны, но после инструктажа Дионы понимаю, что это карты персонажа «Сахароза»."
                },
                {
                    "N": "Сахароза",
                    "T": "#Получается, у нас с тобой есть по три карты персонажей: «Кэйа», «Дилюк» и «Сахароза». Ну что, {NICKNAME}, устроим дуэль?"
                },
                {
                    "N": "_0",
                    "T": "Слушаю и повинуюсь!"
                },
                {
                    "N": "Сахароза",
                    "T": "Да, давай приступим к Дуэли!"
                },
                {
                    "N": "_0",
                    "T": "Подожди, мне нужно подготовиться..."
                },
                {
                    "N": "Сахароза",
                    "T": "#Конечно! {NICKNAME}, мне не терпится с тобой сразиться."
                }
            ]
        ]
    },
    "7066514": {
        "Desc": "Вернитесь в таверну «Кошкин хвост»",
        "Talk": [
            [
                {
                    "N": "Сахароза",
                    "T": "#{NICKNAME}, приступим?"
                },
                {
                    "N": "_0",
                    "T": "Давай сразимся в «Священный призыв семерых»!"
                },
                {
                    "N": "Сахароза",
                    "T": "Давай приступим к Дуэли!"
                },
                {
                    "N": "_0",
                    "T": "Нет, подожди..."
                },
                {
                    "N": "Сахароза",
                    "T": "Пусть это всего лишь игра, подготовка очень важна. Я пока ещё раз повторю эффекты карт..."
                }
            ]
        ]
    },
    "7066515": {
        "Desc": "Отправляйтесь в дуэльный зал",
        "Talk": [
            [
                {
                    "N": "Диона",
                    "T": "Хе-хе, мне тоже хочется посмотреть, как вы с Сахарозой будете сражаться."
                },
                {
                    "N": "Диона",
                    "T": "Я научила тебя играть, так что не подведи! А?.. Говоришь, я и Сахарозу научила играть?.. Гм..."
                }
            ]
        ]
    },
    "7066516": {
        "Desc": "Сыграйте партию в «Священный призыв семерых» с Фишль",
        "Talk": [
            [
                {
                    "N": "Сахароза",
                    "T": "Карты персонажей у нас были одинаковые, но я всё равно проиграла... Наверное, не до конца разобралась с правилами."
                },
                {
                    "N": "Сахароза",
                    "T": "Выбор карты - сложная штука. Если бы можно было сделать так, чтобы неактивные персонажи помогали активному..."
                },
                {
                    "N": "Диона",
                    "T": "Сахароза, так не бывает! Если проиграла, надо просто признать поражение! Это одно из правил поведения за игральным столом."
                },
                {
                    "N": "Сахароза",
                    "T": "Да, я понимаю... Трудно с этим смириться, но я и правда проиграла."
                },
                {
                    "N": "Сахароза",
                    "T": "#{NICKNAME}, это был очень интересный поединок."
                },
                {
                    "N": "_0",
                    "T": "Ты просто мне поддалась."
                },
                {
                    "N": "_0",
                    "T": "Ты тоже здорово играла..."
                },
                {
                    "N": "_1005",
                    "T": "Оказывается, Сахарозе тоже бывает трудно смириться с поражением!"
                },
                {
                    "N": "Сахароза",
                    "T": "Проигрывать никому не нравится."
                },
                {
                    "N": "Сахароза",
                    "T": "И даже в исследованиях я всегда расстраиваюсь, если эксперимент идёт не по плану. Тем более, что рядом такой превосходный алхимик, как господин Альбедо..."
                },
                {
                    "N": "Диона",
                    "T": "Гм, в алхимии и экспериментах я ничего не смыслю, но мне кажется, что расстраиваться - неправильно."
                },
                {
                    "N": "Диона",
                    "T": "Это как в карточной игре: проигравшему хочется отыграться, а чтобы отыграться, начинаешь упражняться в технике, составлять подходящую колоду."
                },
                {
                    "N": "Диона",
                    "T": "Да! Одержать победу, опираясь на свою удачу, технику и опыт, - самая большая радость в игре!"
                },
                {
                    "N": "Сахароза",
                    "T": "А если человек раз за разом проигрывает?"
                },
                {
                    "N": "Диона",
                    "T": "Это и правда неприятно, но люди, которые после проигрыша снова бросаются в бой, сильнее тех, кто сразу сдаётся!"
                },
                {
                    "N": "Сахароза",
                    "T": "Да, Диона права."
                },
                {
                    "N": "Диона",
                    "T": "И вообще, Сахароза, ты отлично играла! Судя по вашему поединку, ты вполне можешь одолеть по крайней мере восьмерых наших завсегдатаев."
                },
                {
                    "N": "_0",
                    "T": "Да, это был замечательный поединок."
                },
                {
                    "N": "Сахароза",
                    "T": "Спасибо... Жаль, конечно, что я оказалась слабее, но играть в «Священный призыв семерых» было и правда очень интересно."
                },
                {
                    "N": "Диона",
                    "T": "Я рада, что тебе понравилось. Если захочется снова сыграть в «Священный призыв семерых», приходите в таверну, я всегда здесь... Ой, я вовсе не предлагаю сыграть со мной, просто тут приятная атмосфера..."
                },
                {
                    "N": "Сахароза",
                    "T": "Я буду приходить."
                },
                {
                    "N": "Диона",
                    "T": "Хорошо. Ну что ж, с основными правилами вы теперь знакомы. Мне пора вернуться за барную стойку. Если Шу Юнь научится смешивать хорошие коктейли, таверна станет ещё популярнее, а мне это совсем не на руку."
                },
                {
                    "N": "Диона",
                    "T": "Хм! У меня много дел, ведь мне предстоит разрушить винную индустрию Мондштадта! Так что, если будут вопросы, обращайтесь к Шу Юню."
                }
            ]
        ]
    },
    "7066522": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "О, это ты!"
                },
                {
                    "N": "Свен",
                    "T": "#Что такое? {NICKNAME} и Паймон? Вам нужна моя помощь?"
                },
                {
                    "N": "_1005",
                    "T": "#Мы проходим испытание, чтобы {NICKNAME} стал{F#а} сертифицированным игроком в «Священный призыв семерых». Нам нужно одержать три победы, и Карточный ларец указал нам на тебя!"
                },
                {
                    "N": "Свен",
                    "T": "Вот оно что! Но я сейчас на посту..."
                },
                {
                    "N": "_0",
                    "T": "Какая разница, ведь настал час дуэли!"
                },
                {
                    "N": "Свен",
                    "T": "Ого, какой напор... И правда, я не могу отказать такому сопернику."
                },
                {
                    "N": "_0",
                    "T": "«Рыцарь придёт на помощь гражданину в час нужды...»"
                },
                {
                    "N": "Свен",
                    "T": "Раз уж ты ссылаешься на «Руководство для рыцарей Ордо Фавониус»..."
                },
                {
                    "N": "Свен",
                    "T": "Ладно, давай сразимся в «Священный призыв семерых»."
                }
            ]
        ]
    },
    "7066517": {
        "Desc": "Поговорите с Фишль",
        "Talk": [
            [
                {
                    "N": "Диона",
                    "T": "Я пойду готовить коктейли для посетителей..."
                },
                {
                    "N": "Диона",
                    "T": "Если у вас появятся вопросы о «Священном призыве семерых», обращайтесь к Шу Юню."
                }
            ]
        ]
    },
    "7066518": {
        "Desc": "Поговорите с Шу Юнем",
        "Talk": [
            [
                {
                    "N": "Шу Юнь",
                    "T": "Значит, вам уже известны правила игры в «Священный призыв семерых»."
                },
                {
                    "N": "_1005",
                    "T": "#Хе-хе, {NICKNAME}, Сахароза и Паймон теперь тоже вошли в ряды игроков!"
                },
                {
                    "N": "_0",
                    "T": "Что? И Паймон тоже?.."
                },
                {
                    "N": "_1005",
                    "T": "Паймон... Паймон посмотрела, как вы с Сахарозой играете, и тоже научилась!"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Мяу... (Войти в ряды игроков не так просто, как вы думаете. Без испытания вы не можете считаться настоящими игроками.)"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Так сказал господин Принц... Но это чистая правда, чтобы стать сертифицированным игроком в «Священный призыв семерых», нужно пройти испытание."
                },
                {
                    "N": "_0",
                    "T": "Испытание?"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Да. Не такое уж и сложное..."
                },
                {
                    "N": "_0",
                    "T": "Наложить на шамачурла печать игральной картой?"
                },
                {
                    "N": "Шу Юнь",
                    "T": "«Священный призыв семерых» всего лишь настольная игра, нашим картам такое не под силу..."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Словом, чтобы стать сертифицированным карточным игроком, нужно одержать три победы."
                },
                {
                    "N": "Сахароза",
                    "T": "Одержать три победы..."
                },
                {
                    "N": "Шу Юнь",
                    "T": "#Мяу... (Последнюю дуэль путешественн{F#ицы}{M#ика} тоже можно засчитать в победы...)"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Да, я не мог наблюдать за вашей дуэлью, но даже если судить по тому, что я услышал, поединок прошёл на высоком уровне."
                },
                {
                    "N": "_1005",
                    "T": "Это ты «определил на слух» так же, как «понимаешь» речь Принца?"
                },
                {
                    "N": "Шу Юнь",
                    "T": "#Чуткий слух просто необходим любому мастеру поединков. {NICKNAME}, тебе осталось обыграть ещё двух соперников, чтобы стать сертифицированным игроком."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Сахароза, пусть ты сейчас проиграла, не стоит падать духом. Обыграть трёх соперников тебе не составит труда."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Мяу-у... (Шу Юнь, но прежде не забудь вручить кое-что нашим новичкам...)"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Ох, чуть не забыл! Как хорошо, что господин Принц напомнил. Каждый желающий стать настоящим игроком получает в своё распоряжение Карточный ларец."
                },
                {
                    "N": "_0",
                    "T": "Карточный ларец?"
                },
                {
                    "N": "_0",
                    "T": "Звучит знакомо..."
                },
                {
                    "N": "Сахароза",
                    "T": "Да, помните роман, о котором рассказывал Тимей? Там главный герой, мальчик из Сумеру, нашёл ларец у себя на чердаке..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон вспомнила! Карточный ларец, в котором была запечатана душа игрока из древности."
                },
                {
                    "N": "_1005",
                    "T": "Неужели сейчас тоже есть такие ларцы?"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Кхм... На самом деле любая шкатулка с картами для игры в «Священный призыв семерых» носит название «Карточный ларец». В нём удобно хранить колоду, а ещё он улавливает сигнал от других Карточных ларцов поблизости..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон всё поняла! Карточные ларцы чувствуют друг друга, потому что в них запечатаны души игроков древности!"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Это сколько душ пришлось бы запечатать в ларцы... Нет, они улавливают присутствие друг друга благодаря небольшому механизму, изобретённому учёными Сумеру..."
                },
                {
                    "N": "_1005",
                    "T": "Вот оно что... Жаль."
                },
                {
                    "N": "_0",
                    "T": "Но так можно найти себе соперника..."
                },
                {
                    "N": "_0",
                    "T": "Отлично, прибор для поиска игроков!"
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи, тогда скорее доставай наш Карточный ларец!"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Мяу... (Все Карточные ларцы выдаёт Маргарита, так что вам надо обратиться к ней...)"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Мы с господином Принцем мечтаем о том, чтобы в «Священный призыв семерых» играло как можно больше людей. Так что Маргарита боится доверять нам Карточные ларцы, дескать, мы раздадим их все без остатка..."
                },
                {
                    "N": "Шу Юнь",
                    "T": "Поэтому вам надо забрать Карточный ларец у Маргариты. Найдите с его помощью соперника, одержите победу и возвращайтесь сюда."
                },
                {
                    "N": "Сахароза",
                    "T": "#Но тогда получится, что {NICKNAME} одержит всего две победы, разве нет?"
                },
                {
                    "N": "Шу Юнь",
                    "T": "#Мяу-у... (Последнего соперника, с которым нужно сыграть, чтобы стать настоящим игроком, выберу я лично. Это должен быть соперник, достойный уровня путешественн{F#ицы}{M#ика}.)"
                },
                {
                    "N": "Шу Юнь",
                    "T": "Ну что ж, надеюсь, вам понравится сражаться в «Священный призыв семерых»."
                }
            ]
        ]
    },
    "7066521": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Маргарита",
                    "T": "Это вы? Вижу, Диона уже научила вас правилам игры в «Священный призыв семерых»?"
                },
                {
                    "N": "Маргарита",
                    "T": "Ага, всё ясно! Вы пришли за Карточным ларцом? Удобная штука."
                },
                {
                    "N": "Сахароза",
                    "T": "Это и есть Карточный ларец?"
                },
                {
                    "N": "Маргарита",
                    "T": "Да, шкатулка для хранения карт, изобретение учёных Сумеру. Ларец улавливает сигнал от других Ларцов поблизости. Да-а, наверное, эту штуку изобрёл человек, который здорово боялся одиночества!"
                },
                {
                    "N": "_1005",
                    "T": "Ну, если не с кем сыграть, даже самая интересная игра становится скучной."
                },
                {
                    "N": "Маргарита",
                    "T": "Поэтому я очень рада, что посетители... точнее, игроки могут собираться в таверне «Кошкин хвост»..."
                },
                {
                    "N": "_0",
                    "T": "Игра обеспечивает тебе приток клиентов..."
                },
                {
                    "N": "Маргарита",
                    "T": "Это не главное! Куда важнее та неповторимая атмосфера, когда единомышленники собираются ради любимой игры... Вот ваши Карточные ларцы. Теперь ищите себе соперников."
                },
                {
                    "N": "Сахароза",
                    "T": "#Хорошо! {NICKNAME} и Паймон, я тоже пойду искать себе соперника. Встретимся в таверне «Кошкин хвост»!"
                },
                {
                    "N": "_0",
                    "T": "Верь в свои карты."
                },
                {
                    "N": "_1005",
                    "T": "Победа будет за тобой!"
                },
                {
                    "N": "Сахароза",
                    "T": "Спасибо, я постараюсь!"
                }
            ]
        ]
    },
    "7066523": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Свен",
                    "T": "#Если ты готов{F#а}, давай скорее начнём. А то у меня служба..."
                }
            ]
        ]
    }
}