// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Ип Так",
            "ID": "13860",
            "Count": 100
        },
        {
            "Name": "Ка Мин",
            "ID": "1084",
            "Count": 96
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 81
        },
        {
            "Name": "Чжун Ли",
            "ID": "10232",
            "Count": 50
        },
        {
            "Name": "Сянь Юнь",
            "ID": "1083",
            "Count": 23
        },
        {
            "Name": "Сяо",
            "ID": "10204",
            "Count": 22
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 18
        },
        {
            "Name": "Шэнь Хэ",
            "ID": "1045",
            "Count": 13
        },
        {
            "Name": "Чжэнь Юань",
            "ID": "30474",
            "Count": 6
        },
        {
            "Name": "Лун Чжоу",
            "ID": "13855",
            "Count": 4
        },
        {
            "Name": "Шарлотта",
            "ID": "1070",
            "Count": 4
        },
        {
            "Name": "Хо Чжан",
            "ID": "13854",
            "Count": 3
        },
        {
            "Name": "Цзе Ху",
            "ID": "13853",
            "Count": 3
        },
        {
            "Name": "Шу Юй",
            "ID": "13891",
            "Count": 2
        },
        {
            "Name": "Хранитель Облаков",
            "ID": "10285",
            "Count": 1
        }
    ],
    "Num": "Яркие птицы в весеннем небе III",
    "Title": "Коршун возвращается в павильон",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SeaLamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40141,
            "Name": "Коршун возвращается в павильон",
            "Desc": "Сянь Юнь придумала отличный план, как помочь Ка Мину. Пора начать его осуществлять...",
            "Track": [
                40142
            ],
            "R": [
                140141
            ],
            "RP": [],
            "Sub": [
                4014101,
                4014102,
                4014103,
                4014104,
                4014107,
                4014105,
                4014106,
                4014108,
                4014109,
                4014110,
                4014112,
                4014113,
                4014111,
                4014114
            ]
        }
    ]
}

var _sq = {
    "4014101": {
        "Desc": "Дождитесь назначенного времени (через два дня с 08:00 до 12:00)",
        "Talk": []
    },
    "4014102": {
        "Desc": "Встретьтесь с Ка Мином",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Привет, Ка Мин! Такая рань, а ты уже на ногах! Вы тут играете?"
                },
                {
                    "N": "_1005",
                    "T": "Кто победил в этот раз? Опять ты угощаешь димсамами?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Это звучит так, будто я всегда проигрываю..."
                },
                {
                    "N": "Лун Чжоу",
                    "T": "Ох, как хорошо, что вы все здесь. Есть одно важное поручение. Надеюсь, вы мне с ним поможете."
                },
                {
                    "N": "Ка Мин",
                    "T": "Хорошо. У меня есть время. Где вещи?"
                },
                {
                    "N": "Лун Чжоу",
                    "T": "В этот раз помощь нужна не только с грузом. Нужно сопроводить одного торговца чаем с его товаром из деревни Цяоин в гавань Ли Юэ. Один важный клиент хочет с ним встретиться."
                },
                {
                    "N": "Ка Мин",
                    "T": "Без проблем. Какой адрес у этого торговца?"
                },
                {
                    "N": "Лун Чжоу",
                    "T": "Вот."
                },
                {
                    "N": "Ка Мин",
                    "T": "Ох!.."
                },
                {
                    "N": "_1005",
                    "T": "Если этот клиент такой важный, это, должно быть, очень срочное и очень ответственное поручение, так ведь?"
                },
                {
                    "N": "Лун Чжоу",
                    "T": "Эм... Конечно, чем быстрее дело будет сделано, тем лучше. Советую вам отправляться как можно скорее."
                },
                {
                    "N": "_0",
                    "T": "Я в деле."
                },
                {
                    "N": "Ка Мин",
                    "T": "...Ох."
                },
                {
                    "N": "Ка Мин",
                    "T": "Ладно. Ты не забывай отдыхать от работы, Лун Чжоу, береги себя. А мы пойдём."
                }
            ]
        ]
    },
    "4014103": {
        "Desc": "Отправляйтесь на место, указанное в поручении",
        "Talk": []
    },
    "4014104": {
        "Desc": "Поговорите с клиентом",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Здравствуйте! Вы, должно быть, тот самый торговец чаем? Мы пришли сопроводить вас в гавань Ли Юэ."
                },
                {
                    "N": "Ип Так",
                    "T": "..."
                },
                {
                    "N": "Ка Мин",
                    "T": "...Здравствуй, отец."
                },
                {
                    "N": "Ип Так",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Ох! Так вы папа Ка Мина... Приятно познакомиться!"
                },
                {
                    "N": "_1005",
                    "T": "Будьте уверены, что всё пройдёт в лучшем виде. Поверьте Паймон, Ка Мин отлично справляется со своей работой!"
                },
                {
                    "N": "_1005",
                    "T": "Так говорят все в охранном предприятии. Даже в Департаменте по делам граждан тепло отзываются о Ка Мине."
                },
                {
                    "N": "Ип Так",
                    "T": "...Кажется, ты хотя бы заслужил себе какую-никакую репутацию..."
                },
                {
                    "N": "Ка Мин",
                    "T": "..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Товар... готов?"
                },
                {
                    "N": "Ип Так",
                    "T": "Да. Лежит здесь."
                },
                {
                    "N": "Ка Мин",
                    "T": "Тогда пойдём."
                },
                {
                    "N": "Ип Так",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Вас лично позвал очень важный клиент. Вы вроде как просто обязаны пойти с нами."
                },
                {
                    "N": "_1005",
                    "T": "Паймон даже не знает, как мы объясним ваше отсутствие. Да и к тому же вы упустите отличную возможность заработать."
                },
                {
                    "N": "Ип Так",
                    "T": "...Понятно."
                },
                {
                    "N": "Ип Так",
                    "T": "Тогда придётся пойти с вами. Спасибо за помощь. Пойдёмте."
                }
            ]
        ]
    },
    "4014107": {
        "Desc": "Вместе с Ка Мином поработайте вооружёнными телохранителями",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Спасибо, что помог нам с дядюшкой Ипом. Хорошо, что ты всё понял и подыграл нам."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Я провёл с вами немало времени, так что накопленный опыт помог мне понять вас с полуслова."
                },
                {
                    "N": "Чжун Ли",
                    "T": "И совсем не стоит благодарить меня за этот разговор. Я не сделал ничего особенного."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, а ты не меняешься, да?"
                },
                {
                    "N": "_1005",
                    "T": "Но почему мы так далеко ушли? Паймон думала, мы просто отойдём, чтобы нас никто не услышал."
                },
                {
                    "N": "Чжун Ли",
                    "T": "К нам сейчас присоединится ещё один друг."
                },
                {
                    "N": "Сяо",
                    "T": "Приветствую."
                },
                {
                    "N": "_1005",
                    "T": "Сяо! И ты тут?"
                },
                {
                    "N": "Сяо",
                    "T": "Я всё время был здесь."
                },
                {
                    "N": "Сяо",
                    "T": "(Призрачный воздушный змей? Неужели неуловимая госпожа Ху снова посетила постоялый двор «Ваншу»?)"
                },
                {
                    "N": "Сяо",
                    "T": "(Зачем она здесь? Неважно. Учитывая их отношения с Властелином... с Чжун Ли, нужно поздороваться с ней в любом случае.)"
                },
                {
                    "N": "Сяо",
                    "T": "(!)"
                },
                {
                    "N": "Сяо",
                    "T": "Это вы? Я подумал, что это госпожа Ху."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Ты как раз вовремя. Хочешь опробовать новый механизм?"
                },
                {
                    "N": "Чжун Ли",
                    "T": "Установленный источник энергии делает взлёт более стабильным. Только вот..."
                },
                {
                    "N": "Сяо",
                    "T": "(А он очень увлёкся изучением этой штуки...)"
                },
                {
                    "N": "Чжун Ли",
                    "T": "Боюсь, такой взлёт даже слишком стабильный. Это лишает удовольствия наблюдать за колыханием воздушного змея на ветру. Очень жаль."
                },
                {
                    "N": "Чжун Ли",
                    "T": "А вообще меня послала сюда госпожа Ху купить всё необходимое для Праздника морских фонарей."
                },
                {
                    "N": "Сяо",
                    "T": "Понятно. Как и каждый год. Уверен, в следующем году будет то же самое."
                },
                {
                    "N": "Чжун Ли",
                    "T": "..."
                },
                {
                    "N": "Сяо",
                    "T": "..."
                },
                {
                    "N": "Сяо",
                    "T": "Я не прав? Она послала вас за... кунжутным маслом, так ведь?"
                },
                {
                    "N": "Чжун Ли",
                    "T": "Я просто задумался, почему она так любит заправлять все салаты на Праздник морских фонарей кунжутным маслом... Может быть, это Сян Лин ей посоветовала? Как ты думаешь, Сяо?"
                },
                {
                    "N": "Сяо",
                    "T": "Я ведь нечасто встречался с госпожой Ху. Не думаю, что стоит меня о таком спрашивать..."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Ох, это ли не знак, что тебе стоит чаще встречаться с работниками бюро? Тебя бы не затруднило почтить нас визитом в свободное время."
                },
                {
                    "N": "Чжун Ли",
                    "T": "А это традиционный воздушный змей без каких-либо механизмов. Госпожа Ху попросила меня изучить оба аппарата и решить, какой из них лучше."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Вдвоём мы бы справились быстрее, если бы ты помог мне испытать второго воздушного змея."
                },
                {
                    "N": "Сяо",
                    "T": "...Ладно."
                },
                {
                    "N": "Сяо",
                    "T": "Я закончил сравнение."
                },
                {
                    "N": "Сяо",
                    "T": "Если важна скорость, то механический змей будет лучшим выбором."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Отлично. Я передам это госпоже Ху."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Тогда я оставлю оба аппарата у тебя. Может, ты решишь как-нибудь найти друзей и поразвлечься. Это должно быть очень весело."
                },
                {
                    "N": "Сяо",
                    "T": "Хм... Но кому может понравиться запускать воздушных змеев?"
                },
                {
                    "N": "Чжун Ли",
                    "T": "Ну... Думаю, твоей мудрости хватит, чтобы выяснить это самостоятельно."
                },
                {
                    "N": "_1005",
                    "T": "Оказывается, ты пришёл испытывать воздушных змеев для Ху Тао и даже втянул в это Сяо... До этого Паймон было как-то неловко расспрашивать тебя."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Я бы не сказал, что я «втянул в это Сяо». Я просто попросил приятеля о помощи, и мы вместе протестировали новомодный аппарат."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Кажется, у нас появился новый соперник в соревновании..."
                },
                {
                    "N": "_0",
                    "T": "Соревнование сейчас не самое важное."
                },
                {
                    "N": "_0",
                    "T": "Это неважно. Мы всё равно победим."
                },
                {
                    "N": "_1005",
                    "T": "Тебе нравится запускать воздушных змеев, Сяо?"
                },
                {
                    "N": "Сяо",
                    "T": "Не могу ответить однозначно."
                },
                {
                    "N": "Сяо",
                    "T": "Но вид воздушного змея, который поднимается в небо, действует на меня очень успокаивающе."
                },
                {
                    "N": "Сяо",
                    "T": "...Прямо как небесные фонари."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Запуск воздушных змеев - отличный способ расслабиться."
                },
                {
                    "N": "_1005",
                    "T": "Ты никогда не хотел сделать воздушного змея своими руками, Сяо?"
                },
                {
                    "N": "_1005",
                    "T": "Хранитель Облаков научила нас этому мастерству. Если хочешь, мы можем научить тебя."
                },
                {
                    "N": "Сяо",
                    "T": "Не нужно."
                },
                {
                    "N": "Сяо",
                    "T": "Среди Якс только Меногиас интересовался дизайном и творчеством."
                },
                {
                    "N": "Сяо",
                    "T": "#{NICKNAME}, можем встретиться после праздника. Я буду неподалёку от храма Бронзового Воробья. Приходи, если будет время."
                },
                {
                    "N": "_0",
                    "T": "Конечно."
                },
                {
                    "N": "_0",
                    "T": "Договорились."
                },
                {
                    "N": "Сяо",
                    "T": "Мм."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Уже поздно. Мне нужно доложить госпоже Ху о результатах сравнения воздушных змеев."
                },
                {
                    "N": "_1005",
                    "T": "Как там поживает госпожа Ху? Передавай ей от нас привет!"
                },
                {
                    "N": "Чжун Ли",
                    "T": "В последний раз, когда я с ней общался, она собиралась отправиться в деревню Цяоин."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Если вы располагаете временем, вы могли бы навестить её там и поздороваться лично."
                },
                {
                    "N": "_1005",
                    "T": "Будем иметь это в виду!"
                },
                {
                    "N": "_1005",
                    "T": "До скорого, Чжун Ли! Ещё увидимся!"
                },
                {
                    "N": "Чжун Ли",
                    "T": "До встречи."
                },
                {
                    "N": "Ка Мин",
                    "T": "..."
                },
                {
                    "N": "Ип Так",
                    "T": "..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Отец...\\nКа Мин..."
                },
                {
                    "N": "Ип Так",
                    "T": "Ка Мин..."
                },
                {
                    "N": "Ип Так",
                    "T": "..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Эм... Говори ты."
                },
                {
                    "N": "Ип Так",
                    "T": "...Да я ничего не хотел сказать."
                },
                {
                    "N": "Ка Мин",
                    "T": "Тогда я скажу."
                },
                {
                    "N": "Ка Мин",
                    "T": "...Я всё ещё хочу остаться в гавани."
                },
                {
                    "N": "Ип Так",
                    "T": "Ох..."
                },
                {
                    "N": "Ип Так",
                    "T": "Я не могу сказать, что поддерживаю это решение, но..."
                },
                {
                    "N": "Ка Мин",
                    "T": "..."
                },
                {
                    "N": "Ип Так",
                    "T": "Подожди. Дай мне закончить."
                },
                {
                    "N": "Ка Мин",
                    "T": "..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Присаживайся, Шэнь Хэ. Ты, должно быть, устала в дороге. Налить тебе чаю или чего-нибудь ещё?"
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Не нужно. Я не устала."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Они ушли, наставница."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Отлично. Пора и нам вступить в дело."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Помнишь наш план?"
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Да, наставница. Мы должны показать им радость семейной любви."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Я буду то же, что и вы, наставница."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Хорошо."
                },
                {
                    "N": "Ка Мин",
                    "T": "(Что здесь делают Сянь Юнь и Шэнь Хэ? Сколько вообще людей вовлечено в этот спектакль?.. Думаю, мне остаётся только покорно наблюдать.)"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Отлично. Я как раз купила чай сунло. Это чудесный сорт."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "(Или был бы таким, если бы мне не пришлось пить его каждый день, пытаясь израсходовать все запасы. Вкус этого «чудесного сорта» мне уже просто приелся.)"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "(Ладно, сейчас нужно выбросить это из головы и сосредоточиться на разговоре.)"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Много работы выдалось в праздничный сезон? Тебе нужно с чем-нибудь помочь?"
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Перебравшие гости иногда создают проблемы, но я быстро успокаиваю их, как вы меня учили: головой об стол."
                },
                {
                    "N": "Ип Так",
                    "T": "Хм?"
                },
                {
                    "N": "Ка Мин",
                    "T": "(Они это серьёзно?)"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Кхм-кхм..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "(Плохо дело. Когда я планировала разыграть эту сценку с Шэнь Хэ, я совсем не учла то, что она немного... своеобразна.)"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Я хотела спросить... Ты уже с кем-нибудь подружилась? Мы живём так далеко друг от друга, что мне было бы спокойней знать, что тебя окружают близкие люди..."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Я уже рассказывала вам об этом."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "В последнее время мы частенько болтаем с Гобой на кухне по ночам. Хоть он и не разговорчив, мне с ним очень комфортно."
                },
                {
                    "N": "Ип Так",
                    "T": "(Ох, бедное дитя. Её единственный друг даже не умеет разговаривать.)"
                },
                {
                    "N": "Ип Так",
                    "T": "(Может... У Ка Мина не так уж всё плохо... Я был к нему слишком требователен...)"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Кхм-кхм. Не будем об этом. У тебя есть на сегодня какие-нибудь планы, Шэнь Хэ? Не хочешь вместе заняться чем-нибудь интересным?"
                },
                {
                    "N": "Ип Так",
                    "T": "(Вот и правильно... Нужно её немного развеселить, чтобы она расслабилась...)"
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Вы имеете в виду, как обычно, ходить по горам, таская камни и попутно собирая травы на ужин? Если вы об этом, то я готова."
                },
                {
                    "N": "Ип Так",
                    "T": "Ох!.. Кхе-кхе..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Папа, хлебни чаю. Ой, то есть не прямо сейчас..."
                },
                {
                    "N": "Ип Так",
                    "T": "Кхе-кхе-кхе... Ох, я просто... не могу это больше слушать."
                },
                {
                    "N": "Ип Так",
                    "T": "Ка Мин, я хочу закончить свою мысль."
                },
                {
                    "N": "Ип Так",
                    "T": "Я не поддерживаю твоё решение остаться в гавани, потому что для тебя это слишком тяжело."
                },
                {
                    "N": "Ип Так",
                    "T": "Если ты вернёшься домой, тебя будут окружать люди, готовые помочь... Я не имею в виду, что нам обязательно нужно жить под одной крышей, ведь мы с тобой слишком похожи и будем часто ссориться. Но рядом с тобой всё равно будет вся семья!"
                },
                {
                    "N": "Ип Так",
                    "T": "Твои тёти и дяди... сделают всё, чтобы тебе помочь. Ты сможешь найти более простую работу, и мы смогли бы... иногда встречаться за димсамами."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Хм. Наставница, а я и не знала, что димсамы - это так важно."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Тсс!"
                },
                {
                    "N": "Ип Так",
                    "T": "...Просто обдумай это, ладно? Необязательно решать прямо сейчас."
                },
                {
                    "N": "Ка Мин",
                    "T": "(Отец... и правда очень изменился. Раньше бы он никогда такого не сказал...)"
                },
                {
                    "N": "Ка Мин",
                    "T": "(Но... Я...)"
                },
                {
                    "N": "Ка Мин",
                    "T": "Спасибо, отец."
                },
                {
                    "N": "Ип Так",
                    "T": "Ох..."
                },
                {
                    "N": "_1005",
                    "T": "Как думаешь, мы дали им достаточно времени? Паймон очень надеется, что они уже помирились."
                },
                {
                    "N": "_1005",
                    "T": "...Ох, они молча пьют чай. Это плохой знак... Неужели план Сянь Юнь не сработал?"
                },
                {
                    "N": "_1005",
                    "T": "А вот и мы! Паймон просит прощения, что мы так надолго пропали. Мы заболтались с друзьями и совсем потеряли счёт времени."
                },
                {
                    "N": "Ип Так",
                    "T": "Вы как раз вовремя. Мы уже заканчиваем."
                },
                {
                    "N": "Ка Мин",
                    "T": "Да, пойдёмте. Я возьму товар."
                },
                {
                    "N": "Ип Так",
                    "T": "...Ка Мин так вырос, уже такой высокий..."
                }
            ]
        ]
    },
    "4014105": {
        "Desc": "Найдите место для отдыха",
        "Talk": [
            [
                {
                    "N": "Ка Мин",
                    "T": "Здесь довольно мило и просторно. Передохнёте здесь?"
                },
                {
                    "N": "_1005",
                    "T": "А как же ты? Ты с нами не посидишь?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Я не устал. Я присмотрю за вами и товаром."
                },
                {
                    "N": "_1005",
                    "T": "Хм? Но..."
                },
                {
                    "N": "Ип Так",
                    "T": "Пусть идёт."
                },
                {
                    "N": "_1005",
                    "T": "Ладно. Тогда сами всё съедим. Знаете, дядюшка Ип, эти пирожные в каждом ресторане делают по-разному..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Стойте! Кто там?"
                },
                {
                    "N": "Хо Чжан",
                    "T": "...Как оказалось, моё появление привлекло слишком много глаз."
                },
                {
                    "N": "Цзе Ху",
                    "T": "Не надо лишних слов. Сосредоточься... сосредоточься на деле."
                },
                {
                    "N": "Цзе Ху",
                    "T": "Даруйте свои драгоценности сию минуту!"
                },
                {
                    "N": "Хо Чжан",
                    "T": "Верно! Немедленно отдайте всё без возражений."
                },
                {
                    "N": "Ип Так",
                    "T": "Ох! Ч-что же нам делать?.."
                },
                {
                    "N": "Ка Мин",
                    "T": "(Хм. Кажется, эти двое работают без подмоги.)"
                },
                {
                    "N": "Ка Мин",
                    "T": "(С ними будет легко справиться, но если они нацелились на отца, нас может ждать ловушка. Нужно сначала обезопасить его...)"
                },
                {
                    "N": "Ка Мин",
                    "T": "Я с этим разберусь."
                },
                {
                    "N": "Ка Мин",
                    "T": "#{NICKNAME}, Паймон, заберите товар и уведите отсюда отца!"
                },
                {
                    "N": "Ип Так",
                    "T": "Нет, Ка Мин! Это слишком опасно!"
                },
                {
                    "N": "Ка Мин",
                    "T": "Такая у меня работа!"
                },
                {
                    "N": "Цзе Ху",
                    "T": "...Какой опасный враг! Скорее отправимся в укрытие и поищем цель для нападения попроще!"
                },
                {
                    "N": "Ка Мин",
                    "T": "Даже не думайте, что я вас так легко отпущу!"
                },
                {
                    "N": "Хо Чжан",
                    "T": "Бежим! Пусти нас!"
                },
                {
                    "N": "Ип Так",
                    "T": "Ка Мин!"
                },
                {
                    "N": "_1005",
                    "T": "Не переживайте! Ка Мин отличный боец!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон в прошлый раз своими глазами видела, как он в одиночку справился с десятью Похитителями сокровищ!"
                },
                {
                    "N": "Ип Так",
                    "T": "Но Ка Мин..."
                },
                {
                    "N": "Ип Так",
                    "T": "Ох..."
                },
                {
                    "N": "Ип Так",
                    "T": "Если бы он остался со мной и выучился вести семейный бизнес, ему бы не пришлось подвергать себя таким опасностям."
                },
                {
                    "N": "_1005",
                    "T": "Давайте доверимся ему. Пойдёмте вперёд. Нам нужно уйти подальше отсюда на случай, если поблизости прячутся другие бандиты."
                },
                {
                    "N": "Хранитель Облаков",
                    "T": "(Пока всё идёт по плану...)"
                },
                {
                    "N": "_1005",
                    "T": "Ладно, Паймон думает, мы можем здесь остановиться."
                },
                {
                    "N": "_1005",
                    "T": "Чжун Ли? О нет, что он здесь делает?"
                },
                {
                    "N": "Ип Так",
                    "T": "Послушайте, господин, скорее сворачивайтесь и уходите отсюда. Здесь орудуют бандиты."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Бандиты? Средь бела дня?.."
                },
                {
                    "N": "_1005",
                    "T": "Кхе-кхе-кхе!.."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Хм?"
                },
                {
                    "N": "_1005",
                    "T": "Кхе-кхе-кхе!"
                },
                {
                    "N": "Чжун Ли",
                    "T": "Ах, понятно."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Слышал, что в последнее время всё больше людей подхватывают простуду. Если у тебя болит горло, Паймон, тебе стоит отдохнуть и выпить чаю."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Нет-нет! Не нужно. Паймон в порядке. Просто... пирожное в горле застряло..."
                },
                {
                    "N": "_0",
                    "T": "(Он уже должен был догадаться. Наверное, просто делает вид, что ничего не понимает...)"
                },
                {
                    "N": "Чжун Ли",
                    "T": "Если здесь и правда орудуют бандиты, то вы должны сообщить об этом Миллелитам."
                },
                {
                    "N": "_0",
                    "T": "Наёмник, сопровождающий нас, уже у них на хвосте."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Ах, да? В таком случае..."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Тогда оставим это дело профессионалам. Что думаете?"
                },
                {
                    "N": "Ип Так",
                    "T": "Ох, вы, наверное, правы... Нам, простым людям, уж точно не стоит вмешиваться и всё усложнять."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Раз уж мы оказались в этом прекрасном месте, почему бы нам пока не найти укромный уголок и не отдохнуть немного в ожидании добрых вестей?"
                },
                {
                    "N": "Ип Так",
                    "T": "Хм... Было бы отлично."
                }
            ]
        ]
    },
    "4014106": {
        "Desc": "Зайдите в чайный киоск и отдохните",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Но дядюшка Ип переживает не просто так. Всё-таки Ка Мин, тот наёмник, о котором мы говорили, его сын."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Ка Мин... Я где-то слышал это имя. Ах, это тот танцор Ушоу, что выступает в гавани?"
                },
                {
                    "N": "_1005",
                    "T": "Ты видел его выступление?"
                },
                {
                    "N": "Чжун Ли",
                    "T": "Да. Меня впечатлило его мастерство. Он отлично передал дух суаньни."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Танец Ушоу постепенно обретает популярность в гавани Ли Юэ. Однако, несмотря на нарастающий успех, танцорам, бесспорно, приходится сталкиваться со многими трудностями, которые нам, зрителям, не понять."
                },
                {
                    "N": "Чжун Ли",
                    "T": "На мой взгляд, способность противостоять невзгодам - редчайшее качество, достойное уважения."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Многие мои приятели говорят, что Ка Мин очень добрый, самоотверженный и храбрый человек. Вы, должно быть, очень гордитесь таким чудесным сыном, дядюшка Ип."
                },
                {
                    "N": "_0",
                    "T": "(Дядюшка Ип...)"
                },
                {
                    "N": "_1005",
                    "T": "(Кажется, Чжун Ли решил опустить формальности...)"
                },
                {
                    "N": "Ип Так",
                    "T": "Ох, ну..."
                },
                {
                    "N": "Ип Так",
                    "T": "Он... Очень старательный, это так."
                },
                {
                    "N": "_1005",
                    "T": "Обязательно скажите ему это, когда он вернётся!"
                },
                {
                    "N": "Ип Так",
                    "T": "Ох..."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Ваш сын ещё молод. В этом возрасте нормально быть немного... вспыльчивым."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Мы понимаем, что иногда может быть непросто выразить свои чувства напрямую. Если вы хотите что-то такое выразить, мы бы могли передать ему это от вашего имени."
                },
                {
                    "N": "Ип Так",
                    "T": "Нет-нет! Будет совсем неправильно просить вас о таком..."
                },
                {
                    "N": "Ип Так",
                    "T": "Ох... Это длится уже много лет. На самом деле... нам непросто говорить о некоторых вещах."
                },
                {
                    "N": "Ип Так",
                    "T": "Я большую часть жизни положил на свой чайный бизнес и всегда надеялся, что мой сын пойдёт по моим стопам. Иначе как он сможет себя прокормить?"
                },
                {
                    "N": "Ип Так",
                    "T": "Но в последние несколько лет я часто слышу, что у него отлично идут дела в качестве наёмника, а по работе он путешествует по всему Ли Юэ... Я также знаю, что он продолжает танцевать Ушоу. Это меня радует... но вместе с тем беспокоит."
                },
                {
                    "N": "Ип Так",
                    "T": "Когда ты молод, ты легко можешь справиться с физическим трудом. Ведь все молодые могут так жить, правда? Я беспокоюсь, что он будет делать в старости."
                },
                {
                    "N": "Ип Так",
                    "T": "И каждый раз, когда я об этом думаю, я убеждаюсь, что я был прав... Прав, что не позволил ему этого."
                },
                {
                    "N": "Ип Так",
                    "T": "Я часто жалею о том, что в детстве познакомил его с танцем Ушоу. Если бы я знал, к чему это приведёт, я бы никогда не водил его на эти выступления."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Любой родитель хочет, чтобы его дитя пошло по верному пути. Никто не осудит вас за это естественное желание, дядюшка Ип, даже не волнуйтесь об этом."
                },
                {
                    "N": "Ип Так",
                    "T": "Господин Чжун Ли, вы выглядите слишком молодо для таких мудростей... Или вы старше, чем кажетесь?"
                },
                {
                    "N": "Чжун Ли",
                    "T": "Ха-ха-ха, я польщён. По правде говоря, у меня есть одна подруга, у которой несколько уже взрослых дочерей."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Вместо того чтобы излишне хлопотать об их будущем, она предпочла позволить им самостоятельно найти свой путь."
                },
                {
                    "N": "Ип Так",
                    "T": "Видимо, она относится к вещам куда проще, чем я. Боюсь... мне недостаёт такой гибкости."
                },
                {
                    "N": "Ип Так",
                    "T": "Ох, я всё хотел сказать. Ни к чему лишние формальности - можешь звать меня просто Ип Так."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Хорошо."
                },
                {
                    "N": "Ип Так",
                    "T": "Так ты думаешь, что я чересчур волнуюсь?"
                },
                {
                    "N": "Чжун Ли",
                    "T": "Ох, не совсем так, Ип Так. Только глупец стал бы требовать от родителя не волноваться за своё дитя. Но подумай о воспитании ребёнка, как о запуске воздушного змея: если верёвка будет слишком туго натянута, змей ведь не сможет взлететь в небо."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Как говорила моя подруга, «если твой ребёнок мечтает о небе, нельзя подрезать ему крылья, ведь тогда он сорвётся вниз». Нужно ослабить верёвку, чтобы воздушный змей полетел."
                },
                {
                    "N": "Ип Так",
                    "T": "...Ох, я и правда был слишком упёртым."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Ты не должен корить себя за простую заботу. Но теперь нужно лишь немного ослабить хватку."
                },
                {
                    "N": "Чжун Ли",
                    "T": "У тебя большое сердце, Ип Так, но почему бы тебе не попробовать потратить то время, что ты обычно проводишь, переживая о Ка Мине, на что-то другое? Например, на прогулку, тёплый чай или наслаждение красивым видом? И тогда в мгновение ока всё может перемениться к лучшему."
                },
                {
                    "N": "Ип Так",
                    "T": "Ха-ха, в мгновение ока, говоришь? Разве что-то может измениться так быстро?"
                },
                {
                    "N": "Чжун Ли",
                    "T": "Дети ведь и правда вырастают в мгновение ока? День за днём, год за годом. Это всегда происходит так незаметно. Тебе, как отцу, это знакомо не понаслышке."
                },
                {
                    "N": "Ип Так",
                    "T": "Ха-ха... С Ка Мином так и было... Совсем недавно он ещё был ребёнком, а теперь уже упорхнул из гнезда."
                },
                {
                    "N": "_1005",
                    "T": "А Чжун Ли настоящий мастер слова..."
                },
                {
                    "N": "_1005",
                    "T": "О, Ка Мин вернулся!"
                },
                {
                    "N": "_1005",
                    "T": "Ка Мин! Ты здесь!"
                },
                {
                    "N": "Ка Мин",
                    "T": "#Отец, {F#путешественница}{M#путешественник}, Паймон, вы все здесь. Ох, и господин Чжун Ли из ритуального бюро «Ваншэн» тоже здесь?"
                },
                {
                    "N": "Чжун Ли",
                    "T": "Ха-ха, мы случайно встретились и решили немного поболтать."
                },
                {
                    "N": "Ип Так",
                    "T": "..."
                },
                {
                    "N": "Ип Так",
                    "T": "Ты со всем разобрался?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Можно и так сказать..."
                },
                {
                    "N": "Ип Так",
                    "T": "Что это значит?"
                },
                {
                    "N": "Ка Мин",
                    "T": "#{NICKNAME}, Паймон, подойдите ко мне. Нужно кое-что с вами обсудить."
                },
                {
                    "N": "Ип Так",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Хм? Ну... ладно..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Спрошу прямо. Тех бандитов вы подослали?"
                },
                {
                    "N": "_1005",
                    "T": "Что?! Вот так, значит, ты решил начать разговор?"
                },
                {
                    "N": "Ка Мин",
                    "T": "А чего ты глаза отводишь? Видимо, я прав."
                },
                {
                    "N": "_1005",
                    "T": "Ладно... Но как ты узнал?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Сначала мне показалось, что они просто хвастуны. Но стоило мне за ними погнаться, как стало ясно, что они обладают невероятными навыками."
                },
                {
                    "N": "Ка Мин",
                    "T": "Я был у них на хвосте, нас разделяла какая-то пара шагов. Но за всё это время я так и не смог приблизиться к ним на эту пару шагов."
                },
                {
                    "N": "Ка Мин",
                    "T": "Если они способны на такое, то они могли бы провернуть всё совсем по-другому. Например, атаковать нас, когда мы этого не ожидали."
                },
                {
                    "N": "Ка Мин",
                    "T": "Если, конечно, их целью не было отвлечь меня и увести подальше от вас."
                },
                {
                    "N": "_1005",
                    "T": "Ого, а ты быстро соображаешь!"
                },
                {
                    "N": "Ка Мин",
                    "T": "Это всё опыт. Мне приходилось сталкиваться с множеством безжалостных разбойников, но таких я никогда не встречал..."
                },
                {
                    "N": "Ка Мин",
                    "T": "В итоге я даже сказал им, что из них вышли бы отличные наёмники, и если они решат встать на путь исправления, то могут в любое время найти меня в гавани Ли Юэ."
                },
                {
                    "N": "_1005",
                    "T": "Эм... Ты когда-нибудь задумывался о том, что не надо пытаться подружиться вообще со всеми?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Вы хотели помочь мне помириться с отцом, да?"
                },
                {
                    "N": "_0",
                    "T": "Да."
                },
                {
                    "N": "Ка Мин",
                    "T": "Ох..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Я очень вам благодарен. Правда."
                },
                {
                    "N": "Ка Мин",
                    "T": "Но это ссора длится уже очень долгое время."
                },
                {
                    "N": "Ка Мин",
                    "T": "Даже если бы те бандиты были настоящими, и я бы справился с ними у отца на глазах, это ничего бы не изменило..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Вы же сами видели, как он со мной общается..."
                },
                {
                    "N": "_1005",
                    "T": "Это не так! Твой папа переживает за тебя. Слышал бы ты, как он говорит о тебе!"
                },
                {
                    "N": "_1005",
                    "T": "Чжун Ли даже почти уговорил его отпустить эту ситуацию..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Ох..."
                },
                {
                    "N": "_1005",
                    "T": "Ты не веришь?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Он не отпустит эту ситуацию. Отец может говорить обо мне другим всё что угодно, но мне он этого никогда не скажет. Я в этом уверен."
                },
                {
                    "N": "_0",
                    "T": "А ты тоже будешь продолжать молчать?"
                },
                {
                    "N": "Ка Мин",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Ты ведь говорил, что хочешь показать отцу, чего добился. Почему бы тебе не рассказать ему, как усердно ты работал эти годы?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Разве в этом есть смысл? Не думаю, что просто «рассказать» будет достаточно..."
                },
                {
                    "N": "_1005",
                    "T": "Ты не узнаешь, пока не попробуешь! Ведь, чтобы понять, вкусное ли перед тобой блюдо, его тоже надо сначала попробовать."
                },
                {
                    "N": "_1005",
                    "T": "Послушай, пора применить твои навыки коммуникации! Ты же можешь подружиться с кем угодно! Почему бы не подружиться с собственным отцом?"
                },
                {
                    "N": "_0",
                    "T": "Удачи! Мы в тебя верим."
                },
                {
                    "N": "_0",
                    "T": "Попытка не пытка."
                },
                {
                    "N": "Ка Мин",
                    "T": "Ха-ха..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Я постараюсь."
                },
                {
                    "N": "Ип Так",
                    "T": "...Ты так много всего знаешь, Чжун Ли! Я впечатлён!"
                },
                {
                    "N": "Ип Так",
                    "T": "Хоть я и работаю с чаем уже несколько десятков лет, но, кажется, я ещё многого не знаю об искусстве чаепития."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Не перехваливай меня. Это просто мои сугубо личные замечания."
                },
                {
                    "N": "_1005",
                    "T": "Сколько вы тут уже выпили чаю, пока нас не было?"
                },
                {
                    "N": "_0",
                    "T": "Да ладно, это же не алкоголь..."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Ха-ха. У нас с Ип Таком оказалось много общего. Наша дружба становится крепче с каждой минутой, прямо как этот чай."
                },
                {
                    "N": "Ип Так",
                    "T": "Хорошо сказано, Чжун Ли."
                },
                {
                    "N": "Ип Так",
                    "T": "Ка Мин, господин Чжун Ли очень мудр. Учись побольше у таких людей, как он, когда ты в гавани."
                },
                {
                    "N": "Ка Мин",
                    "T": "Хм? Ладно..."
                },
                {
                    "N": "_1005",
                    "T": "Кхе-кхе... Чжун Ли..."
                },
                {
                    "N": "Чжун Ли",
                    "T": "Очень рад был поболтать, Ип Так, но меня, к сожалению, ждут кое-какие дела в ритуальном бюро."
                },
                {
                    "N": "Ип Так",
                    "T": "Ох, конечно! Надеюсь, я тебя не задержал."
                },
                {
                    "N": "Ип Так",
                    "T": "Извини, что отнял у тебя так много времени, Чжун Ли. Занимайся своими делами. В следующий раз, когда у тебя будет время, буду рад угостить тебя димсамами!"
                },
                {
                    "N": "Чжун Ли",
                    "T": "Сочту за честь."
                },
                {
                    "N": "_1005",
                    "T": "Мы тебя проводим, Чжун Ли!"
                },
                {
                    "N": "_1005",
                    "T": "В-вы пока поговорите!"
                }
            ]
        ]
    },
    "4014108": {
        "Desc": "Покиньте место для чаепития и поговорите с Чжун Ли",
        "Talk": [
            [
                {
                    "N": "Ка Мин",
                    "T": "Папа, хлебни чаю. Ой, то есть не прямо сейчас..."
                },
                {
                    "N": "Ип Так",
                    "T": "Кхе-кхе-кхе... Ох, я просто... не могу это больше слушать."
                },
                {
                    "N": "Ип Так",
                    "T": "Ка Мин, я хочу закончить свою мысль."
                },
                {
                    "N": "Ип Так",
                    "T": "Я не поддерживаю твоё решение остаться в гавани, потому что для тебя это слишком тяжело."
                },
                {
                    "N": "Ип Так",
                    "T": "Если ты вернёшься домой, тебя будут окружать люди, готовые помочь... Я не имею в виду, что нам обязательно нужно жить под одной крышей, ведь мы с тобой слишком похожи и будем часто ссориться. Но рядом с тобой всё равно будет вся семья!"
                },
                {
                    "N": "Ип Так",
                    "T": "Твои тёти и дяди... сделают всё, чтобы тебе помочь. Ты сможешь найти более простую работу, и мы смогли бы... иногда встречаться за димсамами."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Хм. Наставница, а я и не знала, что димсамы - это так важно."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Тсс!"
                },
                {
                    "N": "Ип Так",
                    "T": "...Просто обдумай это, ладно? Необязательно решать прямо сейчас."
                },
                {
                    "N": "Ка Мин",
                    "T": "(Отец... и правда очень изменился. Раньше бы он никогда такого не сказал...)"
                },
                {
                    "N": "Ка Мин",
                    "T": "(Но... Я...)"
                },
                {
                    "N": "Ка Мин",
                    "T": "Спасибо, отец."
                },
                {
                    "N": "Ип Так",
                    "T": "Ох..."
                },
                {
                    "N": "_1005",
                    "T": "Как думаешь, мы дали им достаточно времени? Паймон очень надеется, что они уже помирились."
                },
                {
                    "N": "_1005",
                    "T": "...Ох, они молча пьют чай. Это плохой знак... Неужели план Сянь Юнь не сработал?"
                },
                {
                    "N": "_1005",
                    "T": "А вот и мы! Паймон просит прощения, что мы так надолго пропали. Мы заболтались с друзьями и совсем потеряли счёт времени."
                },
                {
                    "N": "Ип Так",
                    "T": "Вы как раз вовремя. Мы уже заканчиваем."
                },
                {
                    "N": "Ка Мин",
                    "T": "Да, пойдёмте. Я возьму товар."
                },
                {
                    "N": "Ип Так",
                    "T": "...Ка Мин так вырос, уже такой высокий..."
                }
            ]
        ]
    },
    "4014109": {
        "Desc": "Отправляйтесь в Ли Юэ, чтобы доставить груз",
        "Talk": [
            [
                {
                    "N": "Шарлотта",
                    "T": "Вы, должно быть, господин Ип! Спасибо, что проделали такой путь."
                },
                {
                    "N": "Шарлотта",
                    "T": "Меня зовут Шарлотта, я репортёр из Фонтейна. Я пишу для газеты «Паровая птица». Я пригласила вас сегодня не только для того, чтобы купить у вас чай, но и надеялась взять у вас небольшое интервью. Что вы об этом думаете?"
                },
                {
                    "N": "Ип Так",
                    "T": "Интервью? Для рекламы моего чая?"
                },
                {
                    "N": "Шарлотта",
                    "T": "Можно сказать и так. Мы в Фонтейне тоже очень любим чай."
                },
                {
                    "N": "Ип Так",
                    "T": "Рынок Фонтейна..."
                },
                {
                    "N": "Ип Так",
                    "T": "Мне нужно время, чтобы хорошенько подготовиться. Было бы неплохо сесть и обсудить вопросы заранее."
                },
                {
                    "N": "Шарлотта",
                    "T": "Конечно! Сюда, пожалуйста."
                },
                {
                    "N": "Ка Мин",
                    "T": "А она тоже с вами в сговоре?"
                },
                {
                    "N": "_0",
                    "T": "А ты как думаешь?"
                },
                {
                    "N": "_0",
                    "T": "Она «очень важный клиент»."
                },
                {
                    "N": "Ка Мин",
                    "T": "А я ещё думал, что это у меня много связей. Но вы меня переплюнули. Вы уж точно знакомы со всеми важными фигурами."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Сюда... Эй! Сюда..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Хм? Тётушка Сянь Юнь?"
                },
                {
                    "N": "_1005",
                    "T": "Она, наверное, хочет обсудить следующий этап плана. Иди, пока твой отец не видит."
                }
            ]
        ]
    },
    "4014110": {
        "Desc": "Поговорите с Сянь Юнь",
        "Talk": [
            [
                {
                    "N": "Сянь Юнь",
                    "T": "...Кажется, всё идёт гладко?"
                },
                {
                    "N": "_1005",
                    "T": "Не волнуйся, Сянь Юнь. Всё идёт по плану!"
                },
                {
                    "N": "Ка Мин",
                    "T": "(Я так и знал! Это всё постановка! Ну тётушка Сянь Юнь и даёт...)"
                },
                {
                    "N": "Ка Мин",
                    "T": "(Она так старается мне помочь, что даже не побоялась выставить себя и Шэнь Хэ на посмешище перед моим отцом. Вот так надо заботиться о людях! Мне стоит многому у неё поучиться.)"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Следующий шаг..."
                },
                {
                    "N": "Ка Мин",
                    "T": "О нет!"
                },
                {
                    "N": "_1005",
                    "T": "Что такое, Ка Мин?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Только не говорите... что за чай моего отца вы сами и заплатили? Я просто не могу вам позволить сделать это..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "К чему волнения? Всё ведь окупится."
                },
                {
                    "N": "_1005",
                    "T": "Вот именно! Как сказала бы Нин Гуан, думай об этом, как об инвестициях!"
                },
                {
                    "N": "_1005",
                    "T": "Мы вместе собрали мору и отдали её Шарлотте, чтобы она могла купить чай и привезти его в «Паровую птицу» в качестве оригинального подарка из Ли Юэ."
                },
                {
                    "N": "_1005",
                    "T": "А когда выйдет её репортаж, вполне возможно, что чайный рынок Ли Юэ будет ждать расширение! Так что эта мора - всего лишь издержки..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Ох, ладно..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Я ничего не смыслю в этих бизнес-штучках... Но я точно не позволю вам обеднеть из-за меня, так что я сейчас же всё верну..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Это мы можем обсудить позже. У тебя сейчас есть дела поважнее, не так ли?"
                },
                {
                    "N": "Ка Мин",
                    "T": "...Конечно."
                },
                {
                    "N": "Ка Мин",
                    "T": "Я думал об этом всё время по дороге сюда."
                },
                {
                    "N": "Ка Мин",
                    "T": "И у меня появилась идея."
                },
                {
                    "N": "Ка Мин",
                    "T": "Но мне так не хочется снова вас всех беспокоить..."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Это мы уж сами решим. Говори."
                },
                {
                    "N": "_1005",
                    "T": "Да! Мы ведь твои друзья. И подумай сам, собрались ли мы все здесь, если бы не хотели тебе помочь? Выкладывай свою идею!"
                },
                {
                    "N": "Ка Мин",
                    "T": "Ладно! Ох, в общем..."
                },
                {
                    "N": "_1005",
                    "T": "Принято! Будет сделано!"
                },
                {
                    "N": "_1005",
                    "T": "Давайте разделимся."
                },
                {
                    "N": "_1005",
                    "T": "Но нам нужно не только помочь Ка Мину, но и принять участие в соревновании воздушных змеев!"
                },
                {
                    "N": "_1005",
                    "T": "Раз уж Сяо уже протестировал тот новомодный механизм... Почему бы нам не купить эту механическую вертикальную... как бы там она ни называлась, штуковину? Мы можем прикрепить её к нашему змею!"
                }
            ]
        ]
    },
    "4014112": {
        "Desc": "Отправляйтесь к лавке, где продают воздушных змеев",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Привет! Это снова мы."
                },
                {
                    "N": "Чжэнь Юань",
                    "T": "Здравствуйте! Вижу, вы уже вернулись. Спасибо вам за помощь."
                },
                {
                    "N": "Чжэнь Юань",
                    "T": "Благодаря вам моя дочка соорудила воздушного змея вместе с бабушкой. Дочурка даже написала мне длиннющее письмо о том, как ей нравится её новый летающий друг."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, за это лучше поблагодарить Ка Мина."
                },
                {
                    "N": "Чжэнь Юань",
                    "T": "Конечно, я обязательно его поблагодарю."
                },
                {
                    "N": "Чжэнь Юань",
                    "T": "Вы пришли купить воздушного змея? Выбирайте любой!"
                },
                {
                    "N": "_1005",
                    "T": "У нас уже есть воздушный змей. Мы хотели бы купить ту... механическую штуку из Фонтейна. Вы продаёте их отдельно?"
                },
                {
                    "N": "Чжэнь Юань",
                    "T": "Конечно, держите бесплатно. Инструкция по установке лежит в коробке. Там всё очень просто."
                },
                {
                    "N": "_1005",
                    "T": "Как-то неловко просто взять это бесплатно..."
                },
                {
                    "N": "Чжэнь Юань",
                    "T": "А мне неловко будет брать с вас мору! Хе-хе, удачи вам на соревновании воздушных змеев! Буду за вас болеть!"
                },
                {
                    "N": "_1005",
                    "T": "Ладно. Спасибо вам!"
                },
                {
                    "N": "_1005",
                    "T": "Так, всё готово!"
                },
                {
                    "N": "_1005",
                    "T": "Тогда приступим к делу!"
                }
            ]
        ]
    },
    "4014113": {
        "Desc": "Дождитесь начала Праздника морских фонарей",
        "Talk": [
            [
                {
                    "N": "Ип Так",
                    "T": "Присядем?"
                },
                {
                    "N": "Ка Мин",
                    "T": "...Конечно."
                }
            ]
        ]
    },
    "4014111": {
        "Desc": "Поговорите с Ка Мином",
        "Talk": [
            [
                {
                    "N": "Шу Юй",
                    "T": "...Тогда я пойду?"
                },
                {
                    "N": "Ип Так",
                    "T": "Спасибо тебе, Шу Юй. Нам тебя проводить?"
                },
                {
                    "N": "Шу Юй",
                    "T": "Не нужно, спасибо! Наставница ждёт меня совсем рядом."
                },
                {
                    "N": "Ка Мин",
                    "T": "..."
                },
                {
                    "N": "Ип Так",
                    "T": "..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Отец...\\nКа Мин..."
                },
                {
                    "N": "Ип Так",
                    "T": "Ка Мин..."
                },
                {
                    "N": "Ип Так",
                    "T": "...Хе-хе."
                },
                {
                    "N": "Ип Так",
                    "T": "...Думаю, в этот раз начну я."
                },
                {
                    "N": "Ка Мин",
                    "T": "Ладно."
                },
                {
                    "N": "Ип Так",
                    "T": "Твоё выступление... Я видел танец Ушоу много раз, но всё равно должен признать... это было просто великолепно."
                },
                {
                    "N": "Ка Мин",
                    "T": "...Ух."
                },
                {
                    "N": "Ка Мин",
                    "T": "Я и не думал, что когда-нибудь услышу это от тебя."
                },
                {
                    "N": "Ип Так",
                    "T": "Ты... уверен, что хочешь заниматься этим профессионально?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Абсолютно! Я знаю, что это будет непросто, но..."
                },
                {
                    "N": "Ип Так",
                    "T": "Тогда всё остальное неважно."
                },
                {
                    "N": "Ип Так",
                    "T": "То есть, конечно, это будет непросто... Но, если это твоё решение, твоя мечта, тогда все трудности не так важны. Если ты будешь упорно работать, ты сможешь преодолеть все трудности."
                },
                {
                    "N": "Ип Так",
                    "T": "Ведь и я в былые годы... Ох, хе-хе, лучше оставим эту историю на следующий раз, ладно?"
                },
                {
                    "N": "Ип Так",
                    "T": "Я только хотел сказать, что изменил своё мнение..."
                },
                {
                    "N": "Ип Так",
                    "T": "Ты заслуживаешь парить высоко в небе, как этот воздушный змей."
                },
                {
                    "N": "Ка Мин",
                    "T": "Папа..."
                },
                {
                    "N": "Ип Так",
                    "T": "...Сынок."
                },
                {
                    "N": "Ка Мин",
                    "T": "Что это ты вдруг так меня называешь?.."
                },
                {
                    "N": "Ип Так",
                    "T": "Непохоже на твоего старика, да?"
                },
                {
                    "N": "Ка Мин",
                    "T": "...Ну... Хе-хе-хе, есть такое."
                },
                {
                    "N": "Ип Так",
                    "T": "Я знаю, что редко тебе это говорил, но... Кхе-кхе!"
                },
                {
                    "N": "Ип Так",
                    "T": "Для меня ты всегда был самым лучшим ребёнком, Ка Мин."
                },
                {
                    "N": "Ка Мин",
                    "T": "..."
                },
                {
                    "N": "Ип Так",
                    "T": "Ну вот, у меня всё. Ты что-то хотел мне сказать..."
                },
                {
                    "N": "Ка Мин",
                    "T": "..."
                },
                {
                    "N": "Ип Так",
                    "T": "!.."
                },
                {
                    "N": "_1005",
                    "T": "Как же радостно видеть, что они наконец-то всё обсудили. Паймон переполняет чувство гордости за все наши труды."
                },
                {
                    "N": "_0",
                    "T": "Ты тоже постаралась, Паймон..."
                },
                {
                    "N": "_0",
                    "T": "...тебе и правда есть чем гордиться."
                },
                {
                    "N": "Ип Так",
                    "T": "...А теперь иди."
                },
                {
                    "N": "Ип Так",
                    "T": "Тебя ждут друзья. Вон там..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Хм? Но ты же проделал такой путь..."
                },
                {
                    "N": "Ип Так",
                    "T": "Я задержусь в гавани Ли Юэ на какое-то время. Можем встретиться за димсамами, когда у тебя будет время. Ты угощаешь?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Папа... Ты просто..."
                },
                {
                    "N": "Ип Так",
                    "T": "Ха-ха-ха! Иди уже."
                },
                {
                    "N": "Ка Мин",
                    "T": "...Ладно, я пошёл. Скоро увидимся!"
                },
                {
                    "N": "_1005",
                    "T": "Ка Мин! Ты так мило улыбаешься, хе-хе!"
                },
                {
                    "N": "Ка Мин",
                    "T": "П-правда?.."
                },
                {
                    "N": "_1005",
                    "T": "Тут нечего стесняться!"
                },
                {
                    "N": "_0",
                    "T": "Чем планируешь заняться?"
                },
                {
                    "N": "Ка Мин",
                    "T": "Хм..."
                },
                {
                    "N": "Ка Мин",
                    "T": "Я хочу отблагодарить тётушку Сянь Юнь и всех, кто мне помог."
                },
                {
                    "N": "Ка Мин",
                    "T": "И если все будут свободны, мы могли бы пойти..."
                },
                {
                    "N": "Ка Мин",
                    "T": "...пускать воздушных змеев."
                }
            ]
        ]
    },
    "4014114": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Шэнь Хэ",
                    "T": "Наставница, я что-то сказала не так?"
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Я просто старалась отвечать на ваши вопросы... Но вы с тем господином так реагировали... что я начала сомневаться."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Вовсе нет. Хоть в процессе и возникли кое-какие неожиданности... но результат оправдал все надежды. А значит, план удался."
                },
                {
                    "N": "Шэнь Хэ",
                    "T": "Значит, я тоже помогла?"
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Естественно."
                },
                {
                    "N": "Сянь Юнь",
                    "T": "Чистота твоей души - твоя главная сила, Шэнь Хэ. Просто будь собой."
                }
            ]
        ]
    }
}