// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 338
        },
        {
            "Name": "Арама",
            "ID": "20646",
            "Count": 291
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 271
        },
        {
            "Name": "Араджа",
            "ID": "20648",
            "Count": 128
        },
        {
            "Name": "Арана",
            "ID": "20647",
            "Count": 32
        },
        {
            "Name": "Арасудрака",
            "ID": "20666",
            "Count": 32
        },
        {
            "Name": "Аракави",
            "ID": "20656",
            "Count": 31
        },
        {
            "Name": "Араяса",
            "ID": "20665",
            "Count": 22
        },
        {
            "Name": "Арапакати",
            "ID": "20649",
            "Count": 17
        },
        {
            "Name": "Арадаса",
            "ID": "20667",
            "Count": 17
        },
        {
            "Name": "Арамухукунда",
            "ID": "20711",
            "Count": 15
        },
        {
            "Name": "Араканта",
            "ID": "20716",
            "Count": 12
        },
        {
            "Name": "Араеша",
            "ID": "20777",
            "Count": 11
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 10
        },
        {
            "Name": "Аралила",
            "ID": "20714",
            "Count": 8
        },
        {
            "Name": "Арачатора",
            "ID": "20650",
            "Count": 8
        },
        {
            "Name": "Аранишат",
            "ID": "20715",
            "Count": 7
        },
        {
            "Name": "Амадия",
            "ID": "20644",
            "Count": 6
        },
        {
            "Name": "Арапанду",
            "ID": "20605",
            "Count": 6
        },
        {
            "Name": "Аракара",
            "ID": "20816",
            "Count": 5
        },
        {
            "Name": "Арасака",
            "ID": "20651",
            "Count": 5
        },
        {
            "Name": "Арапас",
            "ID": "20652",
            "Count": 5
        },
        {
            "Name": "Арарикан",
            "ID": "20600",
            "Count": 5
        },
        {
            "Name": "Арафала",
            "ID": "20653",
            "Count": 4
        },
        {
            "Name": "Аранага",
            "ID": "20578",
            "Count": 3
        },
        {
            "Name": "Аракунти",
            "ID": "20608",
            "Count": 3
        },
        {
            "Name": "Аранакула",
            "ID": "20607",
            "Count": 3
        },
        {
            "Name": "Арабалика",
            "ID": "20606",
            "Count": 3
        },
        {
            "Name": "Арагару",
            "ID": "20577",
            "Count": 3
        },
        {
            "Name": "Арапрабу",
            "ID": "4211",
            "Count": 2
        },
        {
            "Name": "Аранакин",
            "ID": "20576",
            "Count": 2
        },
        {
            "Name": "Араяш",
            "ID": "4212",
            "Count": 1
        },
        {
            "Name": "Арамани",
            "ID": "4230",
            "Count": 1
        },
        {
            "Name": "Аравиней",
            "ID": "4210",
            "Count": 1
        },
        {
            "Name": "Рана",
            "ID": "20813",
            "Count": 1
        },
        {
            "Name": "Арама и Аракави",
            "ID": "20825",
            "Count": 1
        }
    ],
    "Num": "Араньяка. Том II",
    "Title": "Питомник грёз",
    "IT": "Араньяка",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73025,
            "Name": "Мир аранар",
            "Desc": "Наконец вы снова встретили загадочных аранар. По словам Араны, чтобы помочь Ране, нужно отправиться в Ванарану и получить биджу. А чтобы попасть в мир аранар, нужно исполнить Песню великого сновидения. Вернитесь в деревню Вимара и спросите у дедушки Амадии, не может ли он одолжить какой-нибудь музыкальный инструмент.",
            "Track": [],
            "R": [
                173025
            ],
            "RP": [
                33373
            ],
            "Sub": [
                7302520,
                7302521,
                7302501,
                7302502,
                7302503,
                7302522,
                7302523,
                7302524,
                7302512,
                7302504,
                7302516,
                7302505,
                7302532,
                7302517,
                7302525,
                7302506,
                7302530,
                7302513,
                7302518,
                7302507,
                7302508,
                7302509,
                7302531,
                7302526,
                7302510,
                7302527,
                7302528,
                7302529,
                7302511,
                7302514,
                7302519,
                7302515
            ]
        },
        {
            "_id": 73031,
            "Name": "Ради лучшего воссоединения",
            "Desc": "Путешествия с аранарами по лесу приблизили вас к бидже? Как бы то ни было, давайте проведаем Рану.",
            "Track": [],
            "R": [
                173031
            ],
            "RP": [],
            "Sub": [
                7303102,
                7303103,
                7303106,
                7303104,
                7303105,
                7303101,
                7303107
            ]
        },
        {
            "_id": 73039,
            "Name": "Вкус радости",
            "Desc": "Пришло время проверить результаты кулинарной практики братьев Арапакати.",
            "Track": [],
            "R": [
                173039
            ],
            "RP": [],
            "Sub": [
                7303901,
                7303902,
                7303905,
                7303904,
                7303911,
                7303903,
                7303909,
                7303910,
                7303912,
                7303906,
                7303907,
                7303908
            ]
        },
        {
            "_id": 73040,
            "Name": "Вкусные загадки",
            "Desc": "Всезнающий Араеша приготовил «вкусные» загадки на Праздник Утсава.",
            "Track": [],
            "R": [
                173040
            ],
            "RP": [],
            "Sub": [
                7304001,
                7304002,
                7304006,
                7304003,
                7304007,
                7304004,
                7304008,
                7304005
            ]
        },
        {
            "_id": 73041,
            "Name": "Духи сада",
            "Desc": "На Празднике Утсава Аралила и Аранишат, кажется, о чём-то спорят...",
            "Track": [],
            "R": [
                173041
            ],
            "RP": [],
            "Sub": [
                7304101,
                7304102,
                7304103,
                7304104
            ]
        },
        {
            "_id": 73042,
            "Name": "Тигр ришболанд, р-р-р-р-р",
            "Desc": "Араканта хочет поиграть в тигра ришболанда и аранару.",
            "Track": [],
            "R": [
                173042
            ],
            "RP": [],
            "Sub": [
                7304201,
                7304205,
                7304202,
                7304203,
                7304204
            ]
        },
        {
            "_id": 73047,
            "Name": "",
            "Desc": "",
            "Track": [
                73032
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7304701
            ]
        },
        {
            "_id": 73048,
            "Name": "",
            "Desc": "",
            "Track": [
                73032
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7304801
            ]
        },
        {
            "_id": 73050,
            "Name": "",
            "Desc": "",
            "Track": [
                73032
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7305001,
                7305002,
                7305003,
                7305004
            ]
        },
        {
            "_id": 73032,
            "Name": "Праздник Утсава",
            "Desc": "Попрощавшись с Араной и Раной, вы вернулись в Ванарану вслед за Арамой. Праздник Утсава наконец начинается.",
            "Track": [],
            "R": [
                173032
            ],
            "RP": [],
            "Sub": [
                7303201,
                7303202,
                7303203,
                7303212,
                7303213,
                7303214,
                7303215,
                7303216,
                7303217,
                7303218,
                7303219,
                7303220,
                7303221,
                7303211,
                7303225,
                7303205,
                7303209,
                7303210,
                7303206,
                7303224,
                7303207,
                7303208,
                7303204,
                7303222,
                7303223
            ]
        },
        {
            "_id": 73069,
            "Name": "Песня, ведущая по мрачному пути",
            "Desc": "",
            "Track": [],
            "R": [
                173069
            ],
            "RP": [],
            "Sub": [
                7306901,
                7306918,
                7306903,
                7306904,
                7306905,
                7306906,
                7306907,
                7306908,
                7306909,
                7306910,
                7306911,
                7306912,
                7306916,
                7306917,
                7306913,
                7306914,
                7306915
            ]
        },
        {
            "_id": 73070,
            "Name": "Песня, питающая росток",
            "Desc": "",
            "Track": [],
            "R": [
                173070
            ],
            "RP": [],
            "Sub": [
                7307002,
                7307020,
                7307004,
                7307005,
                7307011,
                7307006,
                7307018,
                7307007,
                7307010,
                7307001,
                7307012,
                7307013,
                7307017,
                7307019,
                7307014,
                7307015,
                7307016
            ]
        },
        {
            "_id": 73074,
            "Name": "Песня, открывающая звериную тропу",
            "Desc": "",
            "Track": [],
            "R": [
                173074
            ],
            "RP": [],
            "Sub": [
                7307405,
                7307418,
                7307401,
                7307402,
                7307407,
                7307403,
                7307416,
                7307404,
                7307408,
                7307409,
                7307410,
                7307411,
                7307415,
                7307417,
                7307412,
                7307413,
                7307414
            ]
        },
        {
            "_id": 73081,
            "Name": "Выступление в лесу",
            "Desc": "Поговорите с Аракави в Ванаране и помогите устроить Праздник Утсава",
            "Track": [
                73033
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7308102,
                7308103,
                7308104,
                7308107,
                7308106,
                7308105,
                7308110,
                7308101,
                7308108,
                7308109
            ]
        },
        {
            "_id": 73033,
            "Name": "Дети леса",
            "Desc": "Чтобы получить биджу и помочь Ране, нужно найти аранар и помочь им подготовиться к Празднику Утсава. В полученную от Арамы Араньяку записывайте истории аранар, а также подсказки, которые вы найдёте во время приключений.",
            "Track": [],
            "R": [
                173033
            ],
            "RP": [],
            "Sub": [
                7303302,
                7303301
            ]
        },
        {
            "_id": 73239,
            "Name": "Зарождение новой жизни",
            "Desc": "Машина Варуны исцелена, и Аранакула может вернуться к уходу за питомником, которому посвящены все его мысли. Аранакула предпочитает проводить время рядом с землёй и семенами, он выращивает обычные растения, а ещё ухаживает за особым питомником Ванараны...",
            "Track": [],
            "R": [
                173239
            ],
            "RP": [],
            "Sub": [
                7323903,
                7323901,
                7323902
            ]
        }
    ]
}

var _sq = {
    "7302520": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "Араяш",
                    "T": "#{M#Золотой}{F#Золотая} нара..."
                }
            ]
        ]
    },
    "7302521": {
        "Desc": "Вернитесь в деревню Вимара и поговорите с Амадией",
        "Talk": [
            [
                {
                    "N": "Араджа",
                    "T": "#О, нара. Давно они здесь не появлялись. Так{F#ая}{M#ой} больш{F#ая}{M#ой}, да ещё и золот{F#ая}{M#ой}. Прямо как {M#она говорила}{F#он говорил}. Добро пожаловать в Ванарану!"
                },
                {
                    "N": "Арама",
                    "T": "#Да, нара {NICKNAME} и нара Паймон просто невероятные! Даже ванагни совсем не боятся."
                },
                {
                    "N": "Араджа",
                    "T": "О-о-о! Ничего себе. Если нара попали в Ванарану с помощью песни Араны, значит, Арана им доверяет."
                },
                {
                    "N": "_1005",
                    "T": "Странно. Откуда вы знаете, что именно Арана нас направила?"
                },
                {
                    "N": "Араджа",
                    "T": "У каждого из аранар есть своя уникальная песня. Поэтому по звучанию мы сразу понимаем, кто вернулся домой."
                },
                {
                    "N": "Араджа",
                    "T": "Арана всё своё время проводит с нарами в лесу Авидья или в долине Ардрави. Её давно не было видно. Услышав её песню, мы все так обрадовались. Думали, она наконец-то вернулась."
                },
                {
                    "N": "Араджа",
                    "T": "#Но оказалось, что в Ванарану вош{M#ёл}{F#ла} нара. Это очень всех напугало. Поэтому я и попросил Араму помочь доказать, что нара {NICKNAME} - хорош{M#ий}{F#ая} нара."
                },
                {
                    "N": "_1005",
                    "T": "Вот оно что. Но судя по словам Арамы, мы помогли вам с тем, что находится снаружи вашего мира сновидений. Это принесло хоть какую-то пользу? Ну, для Ма... Маха... Махавана..."
                },
                {
                    "N": "_1005",
                    "T": "Уф! Названия аранар такие сложные!"
                },
                {
                    "N": "_0",
                    "T": "«Махаванаранапна»?"
                },
                {
                    "N": "_0",
                    "T": "Ванарана во сне..."
                },
                {
                    "N": "Арама",
                    "T": "#Ванарана во сне - это тень Ванараны вне сна. Нара {NICKNAME} устранил{F#а} проблему вне сна, так что и во сне станет лучше. Спасибо вам."
                },
                {
                    "N": "_1005",
                    "T": "#Теперь понятно... Кхе-кхе, давайте вернёмся к делам! {NICKNAME}, мы здесь ради Раны, помнишь?"
                },
                {
                    "N": "_0",
                    "T": "Нам нужна биджа."
                },
                {
                    "N": "_0",
                    "T": "Нас сюда послала Арана."
                },
                {
                    "N": "_1005",
                    "T": "Мы пришли за биджей. Арана хочет спасти дорогую ей подругу. Нам она тоже очень дорога..."
                },
                {
                    "N": "???",
                    "T": "Вы подробнее рассказываете аранарам о своей просьбе."
                },
                {
                    "N": "Араджа",
                    "T": "#Биджа... Последний раз я готовил биджу очень и очень давно. Говорят, тогда {F#золотой}{M#золотая} нара и Арамухукунда ещё были здесь."
                },
                {
                    "N": "Араджа",
                    "T": "Тогда у меня ещё было множество историй и множество снов. Как давно это было..."
                },
                {
                    "N": "_1005",
                    "T": "(Кажется, Араджа собрался рассказать историю!)"
                },
                {
                    "N": "_0",
                    "T": "(Посмотрим, о чём он нам поведает.)"
                },
                {
                    "N": "_0",
                    "T": "Дело срочное, нельзя терять время."
                },
                {
                    "N": "Араджа",
                    "T": "Я уже плохо помню те истории, и не я должен их рассказывать. Давайте вернёмся к бидже."
                },
                {
                    "N": "_1005",
                    "T": "Рана серьёзно пострадала из-за Мараны. Лучше бы нам поскорее принести ей биджу..."
                },
                {
                    "N": "Арама",
                    "T": "Арана - очень-очень древняя аранара. Её араракалари обладает невероятной силой! С нарой Раной пока всё должно быть хорошо. А что касается биджи..."
                },
                {
                    "N": "Араджа",
                    "T": "Ты прав. Пока рядом Арана, состояние нары Раны вряд ли изменится. Но только не забывай, Арама, что нары не деревья. Время их коротко, а тело слабо."
                },
                {
                    "N": "Арама",
                    "T": "#Да, ты прав{F#а}. Решено! Раз уж того хотят друзья Араны, нара {NICKNAME} и Паймон, да ещё и сама Арана, мы обязательно поможем."
                },
                {
                    "N": "_0",
                    "T": "Спасибо вам."
                },
                {
                    "N": "Араджа",
                    "T": "#Но нара {NICKNAME} и Паймон должны помочь получить биджу."
                },
                {
                    "N": "_0",
                    "T": "Мы можем что-то сделать?"
                },
                {
                    "N": "Араджа",
                    "T": "Да, для получения биджи нужна помощь нары."
                },
                {
                    "N": "Араджа",
                    "T": "Мы собираемся устроить Праздник Утсава. Но многие аранары до сих пор бродят по лесу. Теперь от вас веет Ванараной, так что вы сможете подобраться к ним и уговорить вернуться."
                },
                {
                    "N": "_0",
                    "T": "Разве можем мы расслабляться..."
                },
                {
                    "N": "_1005",
                    "T": "Араджа только что сказал, что у нары не так много времени и что нужно как можно скорее принести биджу. Так ведь?"
                },
                {
                    "N": "_0",
                    "T": "У нас нет на это времени!"
                },
                {
                    "N": "_1005",
                    "T": "Араджа только что сказал, что у нары не так много времени и что нужно как можно скорее принести биджу. Так ведь?"
                },
                {
                    "N": "_0",
                    "T": "Ура, Праздник Утсава!"
                },
                {
                    "N": "_1005",
                    "T": "Н-но ведь это неправильно! Как можно в такую минуту устраивать праздник? Ведь Араджа сказал, что у нары не так много времени и что нужно как можно скорее принести биджу. Так ведь?"
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME}, Паймон, в истории биджи говорится, что для здоровой, сильной, полной энергии биджи обязательно нужно устроить Праздник Утсава."
                },
                {
                    "N": "Арама",
                    "T": "Как бы ни было горестно, нужно, чтобы и друзья-аранары, и друзья-нары вместе отпраздновали Праздник Утсава. Без этого биджа не накопит свою силу."
                },
                {
                    "N": "_1005",
                    "T": "Ладно... Повод, конечно, неубедительный, но... Может, это тоже что-то вне нашего понимания. Как араракалари. Какая-нибудь «арацеремония» или «арапраздник»."
                },
                {
                    "N": "Арама",
                    "T": "Ах! Раз мы устраиваем Праздник Утсава, нужно обязательно всех позвать. Совсем недавно Арапанду вместе с остальными отправились в <color=#00E1FFFF>чащу Апам</color>. А Аранакин - к <color=#00E1FFFF>склону Гандха</color>..."
                },
                {
                    "N": "Араджа",
                    "T": "#Раз нара {NICKNAME} и Паймон больше вас не пугают, лучше бы вам с ними подружиться. Когда-то и у меня {M#была нара-подруга}{F#был нара-друг}. Я очень по {M#ней}{F#нему} скучаю."
                },
                {
                    "N": "Араджа",
                    "T": "Ещё вам нужно будет отправиться в Зал Ашваттхи и найти там дерево васара. Соберите с него <color=#00E1FFFF>фрукты васома</color>. Трёх будет вполне достаточно."
                },
                {
                    "N": "_1005",
                    "T": "Так, запоминаем! Ашваттха... дерево васара... васома..."
                },
                {
                    "N": "Араджа",
                    "T": "#Только вот давно мне не доводилось покидать сон. Так что я не помню, где находится Зал Ашваттхи. Пусть его найдут Арама и нара {NICKNAME}."
                },
                {
                    "N": "Арама",
                    "T": "#{NICKNAME} и Паймон отправляются на поиски приключений вместе со мной!"
                },
                {
                    "N": "_1005",
                    "T": "Навстречу приключениям вместе с Арамой!"
                },
                {
                    "N": "_1005",
                    "T": "Кстати, нас беспокоит происходящее в деревне Вимара. Может, аранары помогут нам узнать, кто обижает детей?"
                },
                {
                    "N": "Араджа",
                    "T": "Ох, такие злодеяния способны творить только воплощения Мараны. Они вредят не только аранарам, но и маленьким нарам..."
                },
                {
                    "N": "Арама",
                    "T": "Несколько солнц и лун назад я отправился на <color=#00E1FFFF>гору Девантаки</color>, что неподалёку от деревни Вимара, и увидел там Арарикана. Он расследовал какое-то нехорошее дело."
                },
                {
                    "N": "Арама",
                    "T": "#Это может быть связано с плохими нарами, которых ищут нара {NICKNAME} и Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "А, точно. Аранары такие юркие, кто-нибудь что-нибудь подозрительное да видел! Но у нас есть ещё много вопросов..."
                },
                {
                    "N": "_0",
                    "T": "Расскажи о фруктах васома..."
                },
                {
                    "N": "Арама",
                    "T": "Фрукты васома содержат в себе мечты и силу! Хоть они и не такие всемогущие, как биджа, но они всё равно впечатляют."
                },
                {
                    "N": "Араджа",
                    "T": "Чтобы выросла биджа, нужно подпитать васомой Древо Ашваттха. Это такое огромное дерево, посаженное божеством трав и деревьев. Именно от него и произошли аранары."
                },
                {
                    "N": "_0",
                    "T": "Расскажи о воплощениях Мараны..."
                },
                {
                    "N": "_1005",
                    "T": "Точно, Паймон очень это заинтересовало. Иотам ведь, кажется, уже упоминал что-то похожее..."
                },
                {
                    "N": "Араджа",
                    "T": "Это очень давняя история..."
                },
                {
                    "N": "Араджа",
                    "T": "Давным-давно аранары ходили по земле, дружили с нарами и всеми живыми существами. Мараны тогда ещё не было в лесу. Но однажды, много лун назад, случилась страшная катастрофа..."
                },
                {
                    "N": "Араджа",
                    "T": "Многие вернулись в сарву, и на земле начала свирепствовать Марана. После того как лес вернулся к жизни, аранары спрятали настоящую Ванарану в сновидения, чтобы защититься."
                },
                {
                    "N": "_1005",
                    "T": "Хм... То есть Марана тогда и появилась?"
                },
                {
                    "N": "Араджа",
                    "T": "Лес не знал смерти, пока однажды деревья не осознали, что земля заполнена увядшими цветами и мёртвыми животными."
                },
                {
                    "N": "Араджа",
                    "T": "В тот же день и земля вспомнила о тёмной ядовитой крови, которой она напиталась или собиралась напитаться. А реки подумали об алом мире, который остался после того, как солнце спустилось на землю и иссушило всю воду."
                },
                {
                    "N": "Араджа",
                    "T": "Они поняли, что всё неизбежно умрёт. Тогда-то и появилась Марана. Это и есть имя смерти. Всякий, кто о ней знает, погибнет."
                },
                {
                    "N": "Араджа",
                    "T": "Марана подталкивает все сущее к смерти. Эти огромные, тёмные, сгорбленные фигуры - воплощения, которые она выбрала для себя, вестники погибели."
                },
                {
                    "N": "_1005",
                    "T": "Неудивительно, что Иотам пугается, когда видит Фатуи... Они высокие и носят тёмную одежду..."
                },
                {
                    "N": "Араджа",
                    "T": "Конечно, в моих историях у Мараны много воплощений. Иногда это звери, иногда птицы, иногда нары, а иногда болезни..."
                },
                {
                    "N": "Араджа",
                    "T": "Но это всего лишь истории, а не мои воспоминания."
                },
                {
                    "N": "_0",
                    "T": "... Поговорим об этом позже."
                },
                {
                    "N": "_1005",
                    "T": "#Да, {NICKNAME} прав{F#а}. Если что-то будет непонятно, можно спросить потом об этом Араджу!"
                },
                {
                    "N": "_0",
                    "T": "Расскажи о воплощениях Мараны..."
                },
                {
                    "N": "_1005",
                    "T": "Точно, Паймон очень это заинтересовало. Иотам ведь, кажется, уже упоминал что-то похожее..."
                },
                {
                    "N": "Араджа",
                    "T": "Это очень давняя история..."
                },
                {
                    "N": "Араджа",
                    "T": "Давным-давно аранары ходили по земле, дружили с нарами и всеми живыми существами. Мараны тогда ещё не было в лесу. Но однажды, много лун назад, случилась страшная катастрофа..."
                },
                {
                    "N": "Араджа",
                    "T": "Многие вернулись в сарву, и на земле начала свирепствовать Марана. После того как лес вернулся к жизни, аранары спрятали настоящую Ванарану в сновидения, чтобы защититься."
                },
                {
                    "N": "_1005",
                    "T": "Хм... То есть Марана тогда и появилась?"
                },
                {
                    "N": "Араджа",
                    "T": "Лес не знал смерти, пока однажды деревья не осознали, что земля заполнена увядшими цветами и мёртвыми животными."
                },
                {
                    "N": "Араджа",
                    "T": "В тот же день и земля вспомнила о тёмной ядовитой крови, которой она напиталась или собиралась напитаться. А реки подумали об алом мире, который остался после того, как солнце спустилось на землю и иссушило всю воду."
                },
                {
                    "N": "Араджа",
                    "T": "Они поняли, что всё неизбежно умрёт. Тогда-то и появилась Марана. Это и есть имя смерти. Всякий, кто о ней знает, погибнет."
                },
                {
                    "N": "Араджа",
                    "T": "Марана подталкивает все сущее к смерти. Эти огромные, тёмные, сгорбленные фигуры - воплощения, которые она выбрала для себя, вестники погибели."
                },
                {
                    "N": "_1005",
                    "T": "Неудивительно, что Иотам пугается, когда видит Фатуи... Они высокие и носят тёмную одежду..."
                },
                {
                    "N": "Араджа",
                    "T": "Конечно, в моих историях у Мараны много воплощений. Иногда это звери, иногда птицы, иногда нары, а иногда болезни..."
                },
                {
                    "N": "Араджа",
                    "T": "Но это всего лишь истории, а не мои воспоминания."
                },
                {
                    "N": "_0",
                    "T": "Расскажи о фруктах васома..."
                },
                {
                    "N": "Арама",
                    "T": "Фрукты васома содержат в себе мечты и силу! Хоть они и не такие всемогущие, как биджа, но они всё равно впечатляют."
                },
                {
                    "N": "Араджа",
                    "T": "Чтобы выросла биджа, нужно подпитать васомой Древо Ашваттха. Это такое огромное дерево, посаженное божеством трав и деревьев. Именно от него и произошли аранары."
                },
                {
                    "N": "_0",
                    "T": "... Поговорим об этом позже."
                },
                {
                    "N": "_1005",
                    "T": "#Да, {NICKNAME} прав{F#а}. Если что-то будет непонятно, можно спросить потом об этом Араджу!"
                },
                {
                    "N": "_0",
                    "T": "... Поговорим об этом позже."
                },
                {
                    "N": "_1005",
                    "T": "#Да, {NICKNAME} прав{F#а}. Если что-то будет непонятно, можно спросить потом об этом Араджу!"
                },
                {
                    "N": "_1005",
                    "T": "#Что ж, {NICKNAME}... Похоже, у нас много дел."
                },
                {
                    "N": "_0",
                    "T": "Мне не привыкать."
                },
                {
                    "N": "_0",
                    "T": "Как это хлопотно!"
                },
                {
                    "N": "_0",
                    "T": "Главное, что этим мы поможем Ране."
                },
                {
                    "N": "_1005",
                    "T": "Нужно отыскать зал... Э, как там это место называлось? Где надо найти какие-то фрукты? А ещё наведаться на <color=#00E1FFFF>гору Девантаки</color> и отыскать там Ара... рикана? Правильно? А затем надо сходить в <color=#00E1FFFF>чащу Апам</color> за Арапанду и на <color=#00E1FFFF>склон Гандха</color> за Аранакином..."
                },
                {
                    "N": "_1005",
                    "T": "А-а-а! Имена и названия аранар такие сложные!"
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME}, Паймон, вот, возьмите."
                },
                {
                    "N": "Арама",
                    "T": "Я заметил, что если нары хотят что-то запомнить, они используют это. Иначе в памяти нар всё перемешается и не сложится в историю."
                },
                {
                    "N": "_1005",
                    "T": "Это... старая записная книжка?"
                },
                {
                    "N": "Араджа",
                    "T": "#Это осталось от нары Варуны! Видимо, этому было суждено попасть в руки золото{F#й}{M#му} наре."
                },
                {
                    "N": "Араджа",
                    "T": "#{F#Он}{M#Она} называл{M#а} это Араньякой, потому что в ней истории о том, как {F#он}{M#она} с нами аранарами в лес ходил{M#а}. Но теперь все истории утеряны."
                },
                {
                    "N": "Араджа",
                    "T": "#Нара {NICKNAME}, надеюсь, она тебе поможет. Буду с нетерпением ждать Праздника Утсава."
                }
            ]
        ]
    },
    "7302501": {
        "Desc": "Идите к Ванаране",
        "Step": "Идите по следам Араны и найдите Ванарану. Только так можно помочь Ране.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "А петь обязательно? Вдруг это привлечёт попрыгуний..."
                },
                {
                    "N": "_0",
                    "T": "Думаю, на инструменте сыграть тоже можно."
                },
                {
                    "N": "_1005",
                    "T": "Да, стоит попробовать. Нужно спросить у дедушки Амадии, есть ли у него какие-нибудь инструменты. Пора в деревню Вимара!"
                }
            ]
        ]
    },
    "7302502": {
        "Desc": "Идите к Ванаране",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Дедушка Амадия..."
                },
                {
                    "N": "Амадия",
                    "T": "О-о, друзья Раны пожаловали... Жаль, что она сегодня в дозоре."
                },
                {
                    "N": "_0",
                    "T": "(Похоже, он ещё не знает, что случилось с Раной...)"
                },
                {
                    "N": "_1005",
                    "T": "(Давай не будем заставлять его нервничать...)"
                },
                {
                    "N": "_0",
                    "T": "(Тогда будем держать это в секрете...)"
                },
                {
                    "N": "_1005",
                    "T": "Да, знаем! Мы хотели спросить у вас, дедушка. Не могли бы вы одолжить нам какой-нибудь музыкальный инструмент, если есть?"
                },
                {
                    "N": "Амадия",
                    "T": "Музыкальный инструмент?.. Секундочку, сейчас я принесу."
                },
                {
                    "N": "???",
                    "T": "Дедушка Амадия вынес старый инструмент."
                },
                {
                    "N": "_1005",
                    "T": "Ой, его как будто в Мондштадте сделали! Дедушка Амадия, одолжите его нам?"
                },
                {
                    "N": "Амадия",
                    "T": "Давным-давно в лесу я повстречал девушку-барда. Этот инструмент она подарила мне на память."
                },
                {
                    "N": "Амадия",
                    "T": "«Сновидения сада, воспоминания леса... Гранатники поют под яблонь овации...»"
                },
                {
                    "N": "Амадия",
                    "T": "Хорошая песня."
                },
                {
                    "N": "Амадия",
                    "T": "Возьмите этот инструмент, и пусть его звучание осветит весь тёмный лес. Может, и она услышит..."
                },
                {
                    "N": "_0",
                    "T": "Мы будем его беречь."
                },
                {
                    "N": "_0",
                    "T": "Мы постараемся хорошо играть."
                },
                {
                    "N": "_1005",
                    "T": "Агась! Мы вам его потом вернём. Спасибо, дедушка Амадия!"
                }
            ]
        ]
    },
    "7302503": {
        "Desc": "Идите к Ванаране",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это место похоже на деревню..."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, помнишь те каменные домики, что мы видели, когда были с Раной в лагере?"
                },
                {
                    "N": "_0",
                    "T": "Не помню."
                },
                {
                    "N": "_1005",
                    "T": "Ну кругленькие такие."
                },
                {
                    "N": "_0",
                    "T": "А, те кругленькие..."
                },
                {
                    "N": "_1005",
                    "T": "Они здесь повсюду. Как будто мы в стране маленьких человечков..."
                },
                {
                    "N": "_1005",
                    "T": "Если это та Ванарана, о которой говорила Арана, то это домики аранар..."
                },
                {
                    "N": "_0",
                    "T": "Но здесь никого нет."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Может, разбежались, когда нас увидели?"
                },
                {
                    "N": "_0",
                    "T": "Может быть, песня аранар поможет..."
                },
                {
                    "N": "_1005",
                    "T": "Точно! Она так и говорила..."
                },
                {
                    "N": "_0",
                    "T": "Кто-то за нами наблюдает..."
                },
                {
                    "N": "_1005",
                    "T": "#Хм, Паймон ничего такого не чувствует! Но {NICKNAME} очень проницательн{F#ая}{M#ый}, так что..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон думает, нужно исполнить ту песню, которой тебя научила Арана."
                },
                {
                    "N": "_1005",
                    "T": "«Песня великого сновидения», так она называется, да? Арана сказала, что, только спев её, можно «попасть в их сны, их мир»."
                },
                {
                    "N": "_0",
                    "T": "Эх, сейчас спою..."
                },
                {
                    "N": "_1005",
                    "T": "Хм... А вдруг попрыгуньи прибегут? Давай лучше попробуем просто сыграть мелодию!"
                },
                {
                    "N": "_0",
                    "T": "Лучше сыграть..."
                },
                {
                    "N": "_1005",
                    "T": "#Ага. Ох, Паймон уже не терпится услышать, как играет {NICKNAME}. И попасть в мир аранар!"
                }
            ]
        ]
    },
    "7302522": {
        "Desc": "Идите к Ванаране",
        "Talk": []
    },
    "7302523": {
        "Desc": "Идите к Ванаране",
        "Talk": []
    },
    "7302524": {
        "Desc": "Идите к Ванаране",
        "Talk": []
    },
    "7302512": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Аракара",
                    "T": "Нужны счастливые випариасы, но Аранакула ещё не вернулся. Хм..."
                }
            ]
        ]
    },
    "7302504": {
        "Desc": "Войдите в Ванарану",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ой, это же аранара..."
                },
                {
                    "N": "Арама",
                    "T": "А-а, не трогайте меня! Я дам наре «кровищу»!"
                },
                {
                    "N": "_1005",
                    "T": "Что ещё за «кровища»? Да и не собирались мы тебя трогать. Не бойся!"
                },
                {
                    "N": "_1005",
                    "T": "#Паймон зовут Паймон. А {M#его}{F#её} - {NICKNAME}. Мы хорошие нары! А тебя как зовут?"
                },
                {
                    "N": "Арама",
                    "T": "Х-хорошие нары? Это хорошо. Это же Арана научила вас этой песне, да?"
                },
                {
                    "N": "Арама",
                    "T": "Меня зовут Арама. Арана вам доверяет, но вот остальные, завидев, что нары пришли в Ванарану, попрятались со страху."
                },
                {
                    "N": "_0",
                    "T": "А ты не боишься?"
                },
                {
                    "N": "Арама",
                    "T": "#Боюсь. Но золот{F#ая}{M#ой} нара побывал{F#а} во многих местах. А повстречавшие вас одуванчики и споры говорят, что вы очень хорошие нары."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, аранары со спорами и другими растениями могут разговаривать?"
                },
                {
                    "N": "_0",
                    "T": "Споры не растения..."
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME} понимает. Паймон ошибается. Если бы в лесу услышали такое, растения бы расстроились, а споры - разозлились. И превратились бы в плесенников."
                },
                {
                    "N": "_0",
                    "T": "Вот бы и мне так!"
                },
                {
                    "N": "Арама",
                    "T": "Вы что, споры - это не растения. Если бы в лесу услышали такое, растения бы расстроились, а споры - разозлились. И превратились бы в плесенников."
                },
                {
                    "N": "_1005",
                    "T": "Ужас! Нельзя же так близко к сердцу слова принимать!"
                },
                {
                    "N": "_1005",
                    "T": "Кстати, это же Ванарана, да? По ощущениям похоже на то место с сокровищами, где мы недавно были. Но в то же время и не совсем похоже. Да, есть большой каменный дом, но..."
                },
                {
                    "N": "_0",
                    "T": "Это Ванарана?"
                },
                {
                    "N": "_1005",
                    "T": "По ощущениям похоже на то место с сокровищами, где мы недавно были. Но в то же время и не совсем похоже. Да, есть большой каменный дом, но..."
                },
                {
                    "N": "_0",
                    "T": "Разочарована?"
                },
                {
                    "N": "_1005",
                    "T": "Это не совсем то, чего Паймон ожидала! Казалось, что Ванарана - оживлённая деревенька аранар. Что все здесь танцуют аранарские танцы, наслаждаются аранарскими кушаньями, исполняют аранарские поручения..."
                },
                {
                    "N": "_0",
                    "T": "...которые берут у аранарской Катерины?"
                },
                {
                    "N": "_0",
                    "T": "...и закупаются в аранарской сувенирной лавке?"
                },
                {
                    "N": "_0",
                    "T": "...а за порядком следит аранарский скаут."
                },
                {
                    "N": "_1005",
                    "T": "Так тщательно Паймон не продумывала!"
                },
                {
                    "N": "Арама",
                    "T": "?"
                },
                {
                    "N": "Арама",
                    "T": "#Все в Ванаране. Но все боятся и не могут вас впустить. Хотя {NICKNAME} и золот{M#ой}{F#ая} нара."
                },
                {
                    "N": "_0",
                    "T": "#«Золот{M#ой}{F#ая}»?"
                },
                {
                    "N": "_1005",
                    "T": "А серебряная нара? Хуже?"
                },
                {
                    "N": "Арама",
                    "T": "Серебряный цвет - цвет луны. Тоже хороший."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе... Но это не Ванарана?"
                },
                {
                    "N": "_0",
                    "T": "#Как понять «золот{M#ой}{F#ая}»? Редк{M#ий}{F#ая} что ли?"
                },
                {
                    "N": "_1005",
                    "T": "А серебряная? Серебряная редкая?"
                },
                {
                    "N": "Арама",
                    "T": "Серебряный цвет - цвет луны. Тоже хороший."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе... Но это не Ванарана?"
                },
                {
                    "N": "_0",
                    "T": "Значит, это не Ванарана?"
                },
                {
                    "N": "Арама",
                    "T": "Нет, это не Ванарана. Ну, то есть... Это Ванарана, но не настоящая."
                },
                {
                    "N": "_0",
                    "T": "Так Ванарана или нет?.."
                },
                {
                    "N": "Арама",
                    "T": "#Если нара {NICKNAME} поможет аранарам, аранары перестанут бояться. Тогда-то и можно будет попасть в настоящую Ванарану. Следуйте за мной. Поможете аранарам и получите «кровищу»."
                },
                {
                    "N": "_1005",
                    "T": "Паймон поняла! Ты имеешь в виду «сокровище»? Без проблем, мы охотно поможем!"
                }
            ]
        ]
    },
    "7302516": {
        "Desc": "Войдите в Ванарану",
        "Talk": [
            [
                {
                    "N": "Арамани",
                    "T": "Что означает это выражение на языке нар... «Честная цена»? Я не понимаю, совершенно не понимаю."
                }
            ]
        ]
    },
    "7302505": {
        "Desc": "Исполните Песню великого сновидения в указанном месте",
        "Step": "Похоже, вы добрались до места, где должна быть Ванарана, но никаких аранар не видно. Зато здесь есть странная деревянная арка. Возможно, это ключ, ведущий к миру аранар?..",
        "Talk": [
            [
                {
                    "N": "Арама",
                    "T": "Смотрите, ванагни! Осторожно... Им только слово скажешь, они сразу злятся и плюются огнём."
                },
                {
                    "N": "_1005",
                    "T": "Чего? Да это же всего лишь попрыгуньи!"
                },
                {
                    "N": "Арама",
                    "T": "Опасные! Опасные существа! Идём скорее! Пока ванагни нас не заметили."
                },
                {
                    "N": "_0",
                    "T": "Ох, страшно-то как!"
                },
                {
                    "N": "_1005",
                    "T": "Неужели ты и впрямь боишься попрыгуний?"
                },
                {
                    "N": "_0",
                    "T": "Они же не страшные совсем."
                },
                {
                    "N": "_1005",
                    "T": "#Не беспокойся, Арама! Мы поможем! Правда, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Ладно."
                },
                {
                    "N": "_0",
                    "T": "Ну, можно."
                },
                {
                    "N": "_0",
                    "T": "Если это поможет Ране..."
                },
                {
                    "N": "_1005",
                    "T": "Угу. Чем быстрее мы попадём в Ванарану, тем скорее поможем ей."
                },
                {
                    "N": "Арама",
                    "T": "#Ох, ты уж поосторожнее там, нара {NICKNAME}."
                }
            ]
        ]
    },
    "7302532": {
        "Desc": "Пройдите через арку",
        "Talk": []
    },
    "7302517": {
        "Desc": "Завершите испытание семени грёз",
        "Step": "Раз других подсказок пока нет, можно попробовать собрать таинственные частицы, как показано на каменной табличке.",
        "Talk": [
            [
                {
                    "N": "Араканта",
                    "T": "Нет сомнений, что Араканта - самый быстрый аранара. Араканта так же быстр, как тигр ришболанд."
                },
                {
                    "N": "Араканта",
                    "T": "Было бы здорово прокатиться на тигре ришболанде..."
                }
            ]
        ]
    },
    "7302525": {
        "Desc": "Идите по странным следам",
        "Step": "После прохождения испытания перед вами появились новые следы. Возможно, это и есть подсказка к дальнейшему продвижению.",
        "Talk": []
    },
    "7302506": {
        "Desc": "Сыграйте Песню великого сновидения напротив странной каменной таблички",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Всё, мы помогли! Ну и где там сокровище, Арама?"
                },
                {
                    "N": "Арама",
                    "T": "Разве «сокровище» - не волшебное слово, заставляющее нара помогать?"
                },
                {
                    "N": "_1005",
                    "T": "И почему Паймон совсем не удивлена..."
                },
                {
                    "N": "_0",
                    "T": "Что?! Нас одурачили!"
                },
                {
                    "N": "_1005",
                    "T": "#Ты что, правда думал{F#а}, что у Арамы тут сокровище приготовлено?"
                },
                {
                    "N": "_0",
                    "T": "Я тоже..."
                },
                {
                    "N": "_1005",
                    "T": "А где ты вообще слово «сокровище» выучил, Арама?"
                },
                {
                    "N": "Арама",
                    "T": "Я наблюдал за нарами. И заметил, что лишь услышав слово «сокровище», они становятся такими добренькими. И охотно помогают другим нарам."
                },
                {
                    "N": "_0",
                    "T": "Некоторые нары становятся плохими."
                },
                {
                    "N": "_0",
                    "T": "Приходящие на помощь ради сокровищ - не всегда хорошие нары."
                },
                {
                    "N": "_0",
                    "T": "Нара типа Паймон точно поведётся."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Сокровища - это же хорошо. Не стоит их недооценивать!"
                },
                {
                    "N": "Арама",
                    "T": "#О, вот оно что. Вы многому меня научили. Спасибо, нара {NICKNAME} и нара Паймон."
                },
                {
                    "N": "Арама",
                    "T": "Вы потрясающие. Помогли нам. И правда хорошие нары. Значит, аранары больше вас не испугаются. И вы сможете войти в Ванарану."
                },
                {
                    "N": "Арама",
                    "T": "Нужно исполнить песнь Араны перед силапной. Так вы и попадёте в Ванарану."
                }
            ]
        ]
    },
    "7302530": {
        "Desc": "",
        "Talk": []
    },
    "7302513": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Аранага",
                    "T": "Нужна трава яджна..."
                }
            ]
        ]
    },
    "7302518": {
        "Desc": "Поговорите с таинственным аранаром",
        "Step": "Перед вами появился аранар, называющий себя Арамой. А это место - «Ванарана, но не настоящая». Очень трудно общаться с таким существом, как аранар, но вы уяснили два момента: во-первых, за помощь аранарам можно войти в настоящую Ванарану, а во-вторых, за помощь аранарам полагается сокровище. Для Паймон второй пункт оказался более понятным.",
        "Talk": [
            [
                {
                    "N": "Аралила",
                    "T": "Аранишат, признай поражение. Не будь как упрямая ветка, которая отказывается сгибаться под сильными порывами ветра. Сломаешься."
                },
                {
                    "N": "Аранишат",
                    "T": "Аралила, давай проведём ещё один поединок после того, как луна опустится и солнце снова взойдёт!"
                }
            ]
        ]
    },
    "7302507": {
        "Desc": "Помогите аранарам",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ой! Так вот она, Ванарана. Как много здесь аранар..."
                },
                {
                    "N": "_0",
                    "T": "Вроде место одно и то же, но..."
                },
                {
                    "N": "_1005",
                    "T": "Агась, Паймон тоже чувствует! Здесь всё совсем-совсем другое!"
                },
                {
                    "N": "_1005",
                    "T": "Раз мы добрались до Ванараны, нужно отыскать фрукт биджа, чтобы помочь Ране."
                },
                {
                    "N": "_0",
                    "T": "Нам нужна биджа."
                },
                {
                    "N": "_1005",
                    "T": "Да. Арана сказала нам отправляться в Ванарану и достать биджу. Только так мы сможем помочь Ране."
                },
                {
                    "N": "Арама",
                    "T": "Биджа? Я слышал о ней."
                },
                {
                    "N": "Арама",
                    "T": "Да. Это настоящая Ванарана. А если точнее, Махаванаранапна."
                },
                {
                    "N": "_1005",
                    "T": "К-какое длиннющее название! Всё «а» да «а»!"
                },
                {
                    "N": "Арама",
                    "T": "Угу. Именно поэтому обычно мы не произносим его полностью. Но если перевести его на язык нар..."
                },
                {
                    "N": "Арама",
                    "T": "А, точно! Это будет означать «лес аранар во сне»."
                },
                {
                    "N": "_1005",
                    "T": "«Во сне»? Значит..."
                },
                {
                    "N": "_0",
                    "T": "Значит, всё-таки та Ванарана была настоящей?"
                },
                {
                    "N": "_0",
                    "T": "То есть сейчас мы во сне?"
                },
                {
                    "N": "Арама",
                    "T": "Да. Это старая история. В те времена я даже семечком ещё не был, а лишь крепко спал в сарве. С тех пор как Ванарану уничтожили, мы живём во сне."
                },
                {
                    "N": "_1005",
                    "T": "Вот это у вас история..."
                },
                {
                    "N": "Арама",
                    "T": "Страшное дело было! Говорят, даже небо почернело. Деревья качались от ветра, будто травинки, и все попадали. А потом повсюду появились ужасные чудовища."
                },
                {
                    "N": "Арама",
                    "T": "Хорошо, что это просто история, а не воспоминания. Кстати, если вам нужно покинуть Ванарану, то спойте силапне ещё раз. И если захотите вернуться обратно - то же самое."
                },
                {
                    "N": "Арама",
                    "T": "Следуйте за мной. Араджа наверняка знает, как помочь вам с биджей."
                }
            ]
        ]
    },
    "7302508": {
        "Desc": "Помогите аранарам",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "О! Вот она, Ванарана. Как много здесь аранар-то..."
                },
                {
                    "N": "_0",
                    "T": "Вроде место одно и то же, но..."
                },
                {
                    "N": "_1005",
                    "T": "Агась, Паймон тоже чувствует! Здесь всё совсем-совсем другое!"
                },
                {
                    "N": "_1005",
                    "T": "Раз мы добрались до Ванараны, нужно отыскать фрукт биджа, чтобы помочь Ране."
                },
                {
                    "N": "_0",
                    "T": "Нам нужна биджа."
                },
                {
                    "N": "_1005",
                    "T": "Да. Арана сказала нам отправляться в Ванарану и достать биджу. Только так мы сможем помочь Ране."
                },
                {
                    "N": "Арама",
                    "T": "Биджа? Всё понятно."
                },
                {
                    "N": "Арама",
                    "T": "Да. Это настоящая Ванарана. А если точнее, Махаванаранапна."
                },
                {
                    "N": "_1005",
                    "T": "К-какое длиннющее название! Всё «а» да «а»!"
                },
                {
                    "N": "Арама",
                    "T": "Именно поэтому обычно мы не произносим его полностью. Но если перевести его на язык нар... А, точно! Это будет означать «Ванарана великих сновидений»."
                },
                {
                    "N": "_1005",
                    "T": "#«Во сне»? Мы встретили аранару у того учёного, и {NICKNAME} тогда видел{F#а} сон..."
                },
                {
                    "N": "_0",
                    "T": "Значит, всё-таки та Ванарана была настоящей?"
                },
                {
                    "N": "_0",
                    "T": "То есть сейчас мы во сне?"
                },
                {
                    "N": "Арама",
                    "T": "Да. Это старая история. В те времена я даже семечком ещё не был, а лишь крепко спал в сарве. С тех пор как Ванарану уничтожили, мы живём во сне."
                },
                {
                    "N": "_1005",
                    "T": "Вот это у вас история..."
                },
                {
                    "N": "Арама",
                    "T": "Страшное дело было! Говорят, даже небо почернело. Деревья качались от ветра, будто травинки, и все попадали. А потом повсюду появились ужасные чудовища."
                },
                {
                    "N": "Арама",
                    "T": "Хорошо, что это просто история, а не воспоминания. Кстати, если вам нужно покинуть Ванарану, то спойте силапне ещё раз. И если захотите вернуться обратно - то же самое."
                },
                {
                    "N": "Арама",
                    "T": "Следуйте за мной. Араджа наверняка знает, как помочь вам с биджей."
                }
            ]
        ]
    },
    "7302509": {
        "Desc": "Помогите аранарам",
        "Talk": [
            [
                {
                    "N": "Араджа",
                    "T": "#О, нара. Давно они здесь не появлялись. Так{F#ая}{M#ой} больш{F#ая}{M#ой}, да ещё и золот{F#ая}{M#ой}. Прямо как {M#она говорила}{F#он говорил}. Добро пожаловать в Ванарану!"
                },
                {
                    "N": "Арама",
                    "T": "#Да, нара {NICKNAME} и нара Паймон просто невероятные! Даже ванагни совсем не боятся."
                },
                {
                    "N": "Араджа",
                    "T": "О-о-о! Ничего себе. Если нара попали в Ванарану с помощью песни Араны, значит, Арана им доверяет."
                },
                {
                    "N": "_1005",
                    "T": "Откуда же вы все знаете, что именно Арана помогла нам?"
                },
                {
                    "N": "Араджа",
                    "T": "У каждого из аранар есть своя собственная песнь. Все они отличаются друг от друга. Поэтому по звучанию мы сразу понимаем, кто вернулся домой."
                },
                {
                    "N": "Араджа",
                    "T": "Арана всё своё время проводит с нара в лесу Авидья или в долине Ардрави. Я уже давно не видел её. Услышав её песнь, мы все так обрадовались. Думали, она наконец-то вернулась."
                },
                {
                    "N": "Араджа",
                    "T": "#Но оказалось, что в Ванарану вошли нары. Это очень всех напугало. Поэтому я и попросил Араму помочь доказать, что нара {NICKNAME} - хорош{M#ий}{F#ая} нара."
                },
                {
                    "N": "_1005",
                    "T": "Вот оно что. Но судя по словам Арамы, мы помогли вам с тем, что находится снаружи вашего мира сновидений. Разве это принесло хоть какую-то пользу Ма... Маха... Махавана..."
                },
                {
                    "N": "_1005",
                    "T": "Ах! Названия аранар такие сложные!"
                },
                {
                    "N": "_0",
                    "T": "«Махаванаранапне»?"
                },
                {
                    "N": "_0",
                    "T": "Ванаране во сне..."
                },
                {
                    "N": "Арама",
                    "T": "#Ванарана во сне - это тень Ванараны вне сна. Если нара {NICKNAME} устранил{F#а} проблему вне сна, то и во сне станет лучше. Спасибо вам."
                },
                {
                    "N": "_1005",
                    "T": "#Теперь понятно... Кхм-кхм, давайте вернёмся к делам! {NICKNAME}, мы здесь ради Раны, помнишь?"
                },
                {
                    "N": "_0",
                    "T": "Нам нужна биджа."
                },
                {
                    "N": "_0",
                    "T": "Нас сюда послала Арана."
                },
                {
                    "N": "_1005",
                    "T": "Мы пришли за биджей. Арана хочет спасти дорогую ей подругу. Нам она тоже очень дорога."
                },
                {
                    "N": "???",
                    "T": "Люди... то есть аранары - внимательно выслушали ваш рассказ."
                },
                {
                    "N": "Араджа",
                    "T": "#Биджа... Последний раз я готовил биджу очень и очень давно. Говорят, тогда {F#золотой}{M#золотая} нара и Арамухукунда ещё были здесь."
                },
                {
                    "N": "Араджа",
                    "T": "С тех пор у меня осталось множество историй и множество снов. Старых-престарых, древних-предревних..."
                },
                {
                    "N": "_1005",
                    "T": "(Кажется, Араджа собрался рассказывать истории!)"
                },
                {
                    "N": "_0",
                    "T": "(Посмотрим, о чём он нам поведает.)"
                },
                {
                    "N": "_0",
                    "T": "Дело срочное, сейчас не до историй."
                },
                {
                    "N": "Араджа",
                    "T": "Я их уже не особо помню, так что рассказывать не буду. Ну, вернёмся же к бидже."
                },
                {
                    "N": "_1005",
                    "T": "Рана серьёзно пострадала из-за Мараны. Лучше бы нам поскорее принести ей биджу..."
                },
                {
                    "N": "Арама",
                    "T": "Арана - древняя-древняя аранара. Её араракалари обладает невероятной силой! С нарой Раной пока всё должно быть хорошо. Всё-таки биджа..."
                },
                {
                    "N": "Араджа",
                    "T": "Ты прав. Пока рядом Арана, наре Ране вряд ли станет хуже. Но только не забывай, Арама, что нары - не деревья. Время их коротко, а тело слабо."
                },
                {
                    "N": "Арама",
                    "T": "#Да, ты прав. Решено! Раз уж того хочет подруга Араны, {NICKNAME} и Паймон, да ещё и она сама, мы обязательно поможем."
                },
                {
                    "N": "_0",
                    "T": "Спасибо вам."
                },
                {
                    "N": "Араджа",
                    "T": "#Но нара {NICKNAME} и Паймон должны помочь, а то биджу не получить."
                },
                {
                    "N": "_0",
                    "T": "Что мы должны делать?"
                },
                {
                    "N": "Араджа",
                    "T": "Да, чтобы получить биджу нужна помощь нары."
                },
                {
                    "N": "Араджа",
                    "T": "Мы собираемся устроить Праздник Утсава. Но многие аранары до сих пор бродят по лесу. Теперь от вас веет атмосферой Ванараны, так что вы сможете подобраться к ним и уговорить вернуться."
                },
                {
                    "N": "_0",
                    "T": "Разве можем мы расслабляться..."
                },
                {
                    "N": "_1005",
                    "T": "Араджа только что сказал, что у нары не так много времени. И что нужно как можно скорее принести биджу. Так ведь?"
                },
                {
                    "N": "_0",
                    "T": "У нас нет на это времени!"
                },
                {
                    "N": "_1005",
                    "T": "Араджа только что сказал, что у нары не так много времени. И что нужно как можно скорее принести биджу. Так ведь?"
                },
                {
                    "N": "_0",
                    "T": "Ура, Праздник Утсава!"
                },
                {
                    "N": "_1005",
                    "T": "Н-но ведь это неправильно! Как можно в такую минуту устраивать праздник? Ведь Араджа сказал, что у нары не так много времени. И что нужно как можно скорее принести биджу. Так ведь?"
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME}, нара Паймон, в истории биджи говорится, что для здоровой, сильной, полной энергии биджи обязательно нужно провести Праздник Утсава."
                },
                {
                    "N": "Арама",
                    "T": "Как бы ни было горестно, нужно, чтобы и друзья-аранары, и друзья-нары вместе отпраздновали Праздник Утсава. Без этого биджа не накопит свою силу."
                },
                {
                    "N": "_1005",
                    "T": "Ладно... Повод, конечно, неубедительный, но... Может, это тоже что-то вне нашего понимания. Как араракалари. Какая-нибудь «арацеремония» или «арапраздник»."
                },
                {
                    "N": "Арама",
                    "T": "Ах! Раз мы устраиваем Праздник Утсава, нужно обязательно всех позвать. Совсем недавно Арапанду вместе с остальными отправились в <color=#00E1FFFF>чащу Апам</color>. А Аранакин - к <color=#00E1FFFF>склону Гандха</color>."
                },
                {
                    "N": "Араджа",
                    "T": "#Раз {NICKNAME} и Паймон больше вас не пугают, лучше бы вам с ними подружиться. Когда-то и у меня {M#была нара подруга}{F#был нара друг}. Я очень по {M#ней}{F#нему} скучаю."
                },
                {
                    "N": "Араджа",
                    "T": "Ещё вам нужно будет отправиться в Зал Ашваттхи и найти там дерево васара. Соберите с него <color=#00E1FFFF>фрукты васома</color>. Трёх будет вполне достаточно."
                },
                {
                    "N": "_1005",
                    "T": "Так, запоминаем! Ашваттха... дерево васара... васома..."
                },
                {
                    "N": "Араджа",
                    "T": "Только вот давно мне не доводилось бывать снаружи. Так что я не помню, где находится Зал Ашваттхи. Вы там его сами как-нибудь найдите вместе с Арамой."
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME} и нара Паймон отправляются в приключение!"
                },
                {
                    "N": "_1005",
                    "T": "И Арама тоже!"
                },
                {
                    "N": "_1005",
                    "T": "Кстати, жители деревни Вимара очень обеспокоены последними событиями. Может, стоит попросить аранар помочь выяснить что-нибудь о том, кто обижает детей?"
                },
                {
                    "N": "Араджа",
                    "T": "Ох, такие злодеяния способны творить только воплощения Мараны. Вредят не только нам, но и маленьким нарам..."
                },
                {
                    "N": "Арама",
                    "T": "Несколько солнц и лун назад я отправился на <color=#00E1FFFF>гору Девантаки</color>, что неподалёку от деревни Вимара. И увидел там Арарикана. Он расследовал какое-то нехорошее дело."
                },
                {
                    "N": "Арама",
                    "T": "Должно быть, это связано с тем плохим нарой, которого вы ищете!"
                },
                {
                    "N": "_1005",
                    "T": "А, точно. Аранары такие юркие, кто-нибудь что-нибудь подозрительное да видел! Но у нас есть ещё много вопросов..."
                },
                {
                    "N": "_0",
                    "T": "Расскажи мне о фрукте васома..."
                },
                {
                    "N": "Арама",
                    "T": "Фрукты васома содержат в себе мечты и силу! Хоть они и не такие всемогущие, как биджа, всё равно они очень ценны."
                },
                {
                    "N": "Араджа",
                    "T": "Чтобы выросла биджа, нужно подпитать васомой Древо Ашваттха. Это такое огромное дерево, которое посадила сама Руккхадевата. Именно от него и произошли аранары."
                },
                {
                    "N": "_0",
                    "T": "О воплощениях Мараны..."
                },
                {
                    "N": "_1005",
                    "T": "Точно, Паймон очень беспокоят эти существа. Иотам ведь, кажется, уже упоминал их."
                },
                {
                    "N": "Араджа",
                    "T": "Это очень старая история..."
                },
                {
                    "N": "Араджа",
                    "T": "Давным-давно аранары ходили по земле, дружили с нарами и всеми живыми существами. Мараны тогда ещё не было. Но однажды, много лун назад, случилась страшная катастрофа..."
                },
                {
                    "N": "Араджа",
                    "T": "Руккхадевата вернулась в сарву, и на земле начала свирепствовать Марана. После того как лес вернулся к жизни, аранары спрятали настоящую Ванарану в сновидения, чтобы защититься."
                },
                {
                    "N": "_1005",
                    "T": "Хм... То есть Марана тогда и появилась?"
                },
                {
                    "N": "Араджа",
                    "T": "Лес не знал смерти, пока однажды деревья не поняли, что земля устлана мёртвыми цветами и животными."
                },
                {
                    "N": "Араджа",
                    "T": "В тот же день и земля вспомнила, что она напиталась или напитается тёмной ядовитой кровью. А реки подумали об алом мире, который остался после того, как упало солнце и иссушило всю воду."
                },
                {
                    "N": "Араджа",
                    "T": "Они поняли, что всё неизбежно умрёт. Тогда-то и появилась Марана. Это и есть имя смерти. Всякий, кто о ней знает, погибнет."
                },
                {
                    "N": "Араджа",
                    "T": "Марана подталкивает этот мир к смерти. Эти огромные, тёмные, сгорбленные фигуры - воплощения, которые она выбрала для себя. Вестники погибели."
                },
                {
                    "N": "_1005",
                    "T": "Неудивительно, что Иотам пугается, когда видит Фатуи. Они тоже огромные и носят тёмную одежду."
                },
                {
                    "N": "Араджа",
                    "T": "Конечно, в моих историях воплощений у Мараны много. Иногда это звери, иногда птицы, иногда нары, а иногда эпидемии..."
                },
                {
                    "N": "Араджа",
                    "T": "Но это всего лишь истории. Они уже не мои воспоминания."
                },
                {
                    "N": "_0",
                    "T": "Поговорим позже."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME} прав{F#а}. Если что-то непонятно, нужно спросить потом об этом Араджу!"
                },
                {
                    "N": "_0",
                    "T": "О воплощениях Мараны..."
                },
                {
                    "N": "_1005",
                    "T": "Точно, Паймон очень беспокоят эти существа. Иотам ведь, кажется, уже упоминал их."
                },
                {
                    "N": "Араджа",
                    "T": "Это очень старая история..."
                },
                {
                    "N": "Араджа",
                    "T": "Давным-давно аранары ходили по земле, дружили с нарами и всеми живыми существами. Мараны тогда ещё не было. Но однажды, много лун назад, случилась страшная катастрофа..."
                },
                {
                    "N": "Араджа",
                    "T": "Руккхадевата вернулась в сарву, и на земле начала свирепствовать Марана. После того как лес вернулся к жизни, аранары спрятали настоящую Ванарану в сновидения, чтобы защититься."
                },
                {
                    "N": "_1005",
                    "T": "Хм... То есть Марана тогда и появилась?"
                },
                {
                    "N": "Араджа",
                    "T": "Лес не знал смерти, пока однажды деревья не поняли, что земля устлана мёртвыми цветами и животными."
                },
                {
                    "N": "Араджа",
                    "T": "В тот же день и земля вспомнила, что она напиталась или напитается тёмной ядовитой кровью. А реки подумали об алом мире, который остался после того, как упало солнце и иссушило всю воду."
                },
                {
                    "N": "Араджа",
                    "T": "Они поняли, что всё неизбежно умрёт. Тогда-то и появилась Марана. Это и есть имя смерти. Всякий, кто о ней знает, погибнет."
                },
                {
                    "N": "Араджа",
                    "T": "Марана подталкивает этот мир к смерти. Эти огромные, тёмные, сгорбленные фигуры - воплощения, которые она выбрала для себя. Вестники погибели."
                },
                {
                    "N": "_1005",
                    "T": "Неудивительно, что Иотам пугается, когда видит Фатуи. Они тоже огромные и носят тёмную одежду."
                },
                {
                    "N": "Араджа",
                    "T": "Конечно, в моих историях воплощений у Мараны много. Иногда это звери, иногда птицы, иногда нары, а иногда эпидемии..."
                },
                {
                    "N": "Араджа",
                    "T": "Но это всего лишь истории. Они уже не мои воспоминания."
                },
                {
                    "N": "_0",
                    "T": "Расскажи мне о фрукте васома..."
                },
                {
                    "N": "Арама",
                    "T": "Фрукты васома содержат в себе мечты и силу! Хоть они и не такие всемогущие, как биджа, всё равно они очень ценны."
                },
                {
                    "N": "Араджа",
                    "T": "Чтобы выросла биджа, нужно подпитать васомой Древо Ашваттха. Это такое огромное дерево, которое посадила сама Руккхадевата. Именно от него и произошли аранары."
                },
                {
                    "N": "_0",
                    "T": "Поговорим позже."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME} прав{F#а}. Если что-то непонятно, нужно спросить потом об этом Араджу!"
                },
                {
                    "N": "_0",
                    "T": "Поговорим позже."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME} прав{F#а}. Если что-то непонятно, нужно спросить потом об этом Араджу!"
                },
                {
                    "N": "_1005",
                    "T": "#Что ж, {NICKNAME}... Похоже, у нас с тобой много дел."
                },
                {
                    "N": "_0",
                    "T": "Не привыкать."
                },
                {
                    "N": "_0",
                    "T": "Да уж, вот это хлопоты."
                },
                {
                    "N": "_0",
                    "T": "Главное, что этим мы поможем Ране."
                },
                {
                    "N": "_1005",
                    "T": "Нужно отыскать зал... Э, как там это место называлось? Где нужно найти какие-то фрукты? Ещё нужно наведаться к <color=#00E1FFFF>горе Девантаки</color> и отыскать там Ара... рикана? Правильно? А затем надо сходить в <color=#00E1FFFF>чащу Апам</color> за Арапанду и на <color=#00E1FFFF>склон Гандха</color> за Аранакином..."
                },
                {
                    "N": "_1005",
                    "T": "А-а-а! Имена аранар такие сложные!"
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME}, нара Паймон, вот, возьмите."
                },
                {
                    "N": "Арама",
                    "T": "Я видел, что если нара хотят что-то запомнить, они используют эту вещь. Без неё в памяти нара всё перемешается. И вы даже историю сложить не можете."
                },
                {
                    "N": "_1005",
                    "T": "Это... старая записная книжка?"
                },
                {
                    "N": "Араджа",
                    "T": "#Это ведь нара Варуна здесь его оставил{M#а}! Видимо, то, что она опять попала в руки золото{F#й}{M#му} наре - это судьба."
                },
                {
                    "N": "Араджа",
                    "T": "#{F#Он}{M#Она} называл{M#а} это Араньякой, потому что в ней истории о том, как {F#он}{M#она} с нами аранарами в лес ходил{M#а}. Но теперь все они утеряны."
                },
                {
                    "N": "Араджа",
                    "T": "#Нара {NICKNAME}, надеюсь, она сослужит тебе хорошую службу. Буду с нетерпением ждать Праздника Утсава."
                }
            ]
        ]
    },
    "7302531": {
        "Desc": "",
        "Talk": []
    },
    "7302526": {
        "Desc": "",
        "Talk": []
    },
    "7302510": {
        "Desc": "Идите в место, о котором говорил Арама",
        "Talk": [
            [
                {
                    "N": "Араеша",
                    "T": "Можно увидеть, нельзя схватить, взгляд луны избегает и ростки подгоняет... Это настолько просто, что любой аранара сразу догадается... Нужна другая загадка."
                }
            ]
        ]
    },
    "7302527": {
        "Desc": "Поговорите с Арамой",
        "Step": "По словам Арамы, существованию Ванараны угрожают ужасные и свирепые монстры! Ими оказались Пиро попрыгуньи! Короче говоря, предыдущее дело уже завершили, теперь надо победить попрыгуний, и тогда Аранары станут вам доверять...",
        "Talk": []
    },
    "7302528": {
        "Desc": "Одолейте ванагни",
        "Talk": []
    },
    "7302529": {
        "Desc": "Вернитесь к силапне",
        "Step": "Оказывается, таинственный камень с рунами по-научному называется силапной. Вернитесь к камню и сыграйте Песню великого сновидения, чтобы попасть в настоящую Ванарану.",
        "Talk": []
    },
    "7302511": {
        "Desc": "Вернитесь к силапне",
        "Talk": [
            [
                {
                    "N": "Аракави",
                    "T": "А, Арама, ты привел с собой нару... Похоже, моя догадка верна."
                }
            ]
        ]
    },
    "7302514": {
        "Desc": "Сыграйте Песню великого сновидения напротив силапны",
        "Talk": [
            [
                {
                    "N": "Арапакати",
                    "T": "Как там мои братья? Уже научились готовить?"
                }
            ]
        ]
    },
    "7302519": {
        "Desc": "Поговорите с Арамой",
        "Talk": [
            [
                {
                    "N": "Аравиней",
                    "T": "Посохи подобны деревьям: у каждого свой характер..."
                }
            ]
        ]
    },
    "7302515": {
        "Desc": "Поговорите с Араджей в большом доме",
        "Step": "Оказывается, настоящая Ванарана скрыта в сновидениях. Это и есть мир аранар.",
        "Talk": [
            [
                {
                    "N": "Арапрабу",
                    "T": "Тренировка араракалари... Нельзя расслабляться!"
                },
                {
                    "N": "Арапрабу",
                    "T": "#О, это ты, нара. {M#Заблудился}{F#Заблудилась}?"
                }
            ]
        ]
    },
    "7303102": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Арама",
                    "T": "Подготовка к Празднику Утсава почти завершена, но нам нужно ещё немного времени."
                },
                {
                    "N": "Араджа",
                    "T": "#Да! Нара {NICKNAME} и Паймон, всё благодаря вам. Праздник Утсава уже близко! Скорее бы!"
                }
            ]
        ]
    },
    "7303103": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Араджа, Арама, мы вернулись!"
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME} и Паймон! Какая радость снова вас видеть!"
                },
                {
                    "N": "Араджа",
                    "T": "#О, вы вернулись. Все только и говорят о том, как {F#высокая и сильная}{M#высокий и сильный} нара по имени {NICKNAME} всем вокруг помогает. Они очень счастливы."
                },
                {
                    "N": "_1005",
                    "T": "#Ещё бы им не быть счастливыми. Всегда здорово, когда тебе кто-то помогает! Правда, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Отлично!"
                },
                {
                    "N": "_0",
                    "T": "Да."
                },
                {
                    "N": "Араджа",
                    "T": "#Нет-нет! Они счастливы, потому что у них {F#появилась новая подруга}{M#появился новый друг}. Хотя Аранакин, Аранага и Арагару уже всё забыли, но лес помнит всё. История не будет забыта."
                },
                {
                    "N": "_1005",
                    "T": "Эх..."
                },
                {
                    "N": "Арама",
                    "T": "Подготовка к Празднику Утсава почти завершена. Жду с нетерпением!"
                },
                {
                    "N": "_0",
                    "T": "Интересно, как там Рана..."
                },
                {
                    "N": "_0",
                    "T": "Я тоже жду с нетерпением."
                },
                {
                    "N": "_1005",
                    "T": "Интересно, насколько он отличается от других праздников? Паймон так рада, что сможет отпраздновать его вместе с друзьями!"
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Вот бы и Рана была с нами..."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, нужно проверить, как она там. Может, ей стало лучше? Тогда мы сможем привести её на праздник!"
                },
                {
                    "N": "_0",
                    "T": "Пока."
                },
                {
                    "N": "_0",
                    "T": "Хотелось бы."
                },
                {
                    "N": "_0",
                    "T": "#Я бы не стал{F#а} слишком надеяться."
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "Арама",
                    "T": "Я тоже навещу Арану, но чуть позже. Идите без меня!"
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME}, Паймон, ещё увидимся!"
                }
            ]
        ]
    },
    "7303106": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Похоже, Рана..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон хотела сказать «сладко спит», но сейчас говорить такое неуместно..."
                },
                {
                    "N": "Рана",
                    "T": "(В окружающем Рану «пузыре» появляется смутное видение...)"
                },
                {
                    "N": "_0",
                    "T": "(Вы погрузились в видение...)"
                },
                {
                    "N": "???",
                    "T": "Вы оказываетесь в лесной чаще, где всё огромно и безмятежно. Вам здесь уютно.\\nРедкие солнечные лучи, пробившись сквозь листву, сверкают золотом. Травы вышиной с вас ласково касаются ваших рук, когда вы проходите рядом."
                },
                {
                    "N": "???",
                    "T": "Сквозь шелест листвы на ветру и журчащую музыку ручьёв вы вдруг слышите тревожный плач. Вы идёте на звук и обнаруживаете малютку.\\nОна заснула на лугу, будто плач лишил её сил. Вы подходите к ней и тихо напеваете песнь, что успокаивает всё сущее..."
                },
                {
                    "N": "_1005",
                    "T": "#Эй! {NICKNAME}, что с тобой?"
                },
                {
                    "N": "_1005",
                    "T": "#Главное, что с тобой всё в порядке. Паймон показалось, что ты сейчас в обморок рухнешь. Напугал{F#а} меня!"
                },
                {
                    "N": "Арана",
                    "T": "#Нара {NICKNAME}! Вы пришли!"
                },
                {
                    "N": "_1005",
                    "T": "Ай! Ты чего Паймон пугаешь?"
                },
                {
                    "N": "Арана",
                    "T": "Ай!"
                },
                {
                    "N": "_0",
                    "T": "Ай!"
                },
                {
                    "N": "_0",
                    "T": "#Я уверен{F#а}, что видел{F#а} это раньше..."
                },
                {
                    "N": "_1005",
                    "T": "Кошмар! Почему аранары вечно появляются из ниоткуда?!"
                },
                {
                    "N": "Арана",
                    "T": "А чего белая леталка вдруг «айкнула»?!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон - это Паймон! Никакая не белая леталка!"
                },
                {
                    "N": "Арана",
                    "T": "Арана под землёй, поддерживает силу араракалари. Благодаря этому нара Рана не увядает. Но, чтобы она полностью окрепла, нужна биджа."
                },
                {
                    "N": "_1005",
                    "T": "#Вот, значит, как. {NICKNAME}, что только что произошло?"
                },
                {
                    "N": "_0",
                    "T": "(Вы описываете своё видение...)"
                },
                {
                    "N": "Арана",
                    "T": "Должно быть, это воспоминания Араны."
                },
                {
                    "N": "_1005",
                    "T": "Воспоминания?"
                },
                {
                    "N": "Арана",
                    "T": "Паймон не знает. Воспоминания и сны - сила аранар и наше самое ценное сокровище. С их помощью Арана может использовать араракалари и помогать попавшим в беду нарам и аранарам."
                },
                {
                    "N": "Арана",
                    "T": "#Некоторые нары могут чувствовать воспоминания, заключённые в араракалари. Вот и {NICKNAME} почувствовал{F#а}."
                },
                {
                    "N": "_1005",
                    "T": "Выходит, араракалари - очень важная вещь! А ведь в той пещере Иотам тоже помог Аране с помощью араракалари!"
                },
                {
                    "N": "Арана",
                    "T": "Да. Нара Иотам, нара Кавус, нара Судабе - все они друзья Араны, поэтому Арана их защищает."
                },
                {
                    "N": "Арана",
                    "T": "Они часто приходят в лес поиграть вместе. Арана обучает их знаниям леса и языку растений. Они очень важны Аране, как и нара Рана."
                },
                {
                    "N": "_0",
                    "T": "Расскажи мне об исчезновении детей..."
                },
                {
                    "N": "_1005",
                    "T": "Точно! Иотам, Кавус и Судабе однажды пропадали. Но затем вновь вернулись в деревню Вимара. Это тоже дело рук Араны?"
                },
                {
                    "N": "Арана",
                    "T": "Да. Арана заметила, что плохие нары и нары валука похищают их. Поэтому, когда злые нары не смотрели, Арана помогла наре Кавусу и наре Судабе и отвёла их обратно домой."
                },
                {
                    "N": "_0",
                    "T": "Так вот оно что..."
                },
                {
                    "N": "_1005",
                    "T": "Хм... но почему они ничего не помнят?"
                },
                {
                    "N": "_0",
                    "T": "Расскажи мне об утерянных воспоминаниях исчезнувших детей..."
                },
                {
                    "N": "Арана",
                    "T": "Арана погрузила их в сон. Пока они спали, она забрала их плохие воспоминания. Таким образом, по мере роста, у них не возникнет искушения совершать злые дела. Подобно маленьким саженцам, которые вырастают в сильные деревья, не подверженные дурному влиянию."
                },
                {
                    "N": "Арана",
                    "T": "Без этого маленькие нары постоянно бы боялись. А побоявшись долгое время, они уверуют в силу страха. И, когда вырастут, станут плохими нарами и будут заставлять бояться других."
                },
                {
                    "N": "Арана",
                    "T": "Они близкие друзья Араны. Вот Арана и не захотела, чтобы они стали такими."
                },
                {
                    "N": "_0",
                    "T": "Разумно."
                },
                {
                    "N": "_1005",
                    "T": "Они непременно вырастут хорошими взрослыми! Получается, ты что-то знаешь об этих плохих нарах, которые пытались похитить детей?"
                },
                {
                    "N": "_0",
                    "T": "Надеюсь."
                },
                {
                    "N": "_1005",
                    "T": "Они непременно вырастут хорошими взрослыми! Получается, ты что-то знаешь об этих плохих нарах, которые пытались похитить детей?"
                },
                {
                    "N": "_0",
                    "T": "Расскажи мне о плохих нарах..."
                },
                {
                    "N": "Арана",
                    "T": "Арана их не простит. Эти плохие нары не дети леса. Они привели с собой нар валука."
                },
                {
                    "N": "Арана",
                    "T": "В деревне Вимара есть один подозрительный нара. Не дитя леса, а дитя снега. Но он кажется хорошим."
                },
                {
                    "N": "Арана",
                    "T": "Он часто проводит время с маленькими нарами. Маленькие нары рассказывают о нём. Но Арана видела, как он общался с плохими нарами. Они говорили об аранарах."
                },
                {
                    "N": "_1005",
                    "T": "В деревне Вимара..."
                },
                {
                    "N": "_0",
                    "T": "Фатуи?"
                },
                {
                    "N": "_0",
                    "T": "Кто-то обижает детей?"
                },
                {
                    "N": "_1005",
                    "T": "Как же так..."
                },
                {
                    "N": "_1005",
                    "T": "Бр-р-р... Паймон не хочет об этом думать. Жители деревни Вимара должны быть как одна семья, но из-за того человека Рана сейчас..."
                },
                {
                    "N": "_0",
                    "T": "Нужно схватить негодяя."
                },
                {
                    "N": "_0",
                    "T": "Мы его схватим!"
                },
                {
                    "N": "_1005",
                    "T": "Да. Мы во что бы то ни стало должны схватить его."
                },
                {
                    "N": "Арана",
                    "T": "#Нара {NICKNAME}, Паймон, обещайте."
                },
                {
                    "N": "_1005",
                    "T": "?"
                },
                {
                    "N": "Арана",
                    "T": "Обещайте, что накажете плохих нар. Тогда Иотам, Кавус и Судабе больше не будут бояться. И вырастут сильными нарами, прямо как маленькие саженцы."
                },
                {
                    "N": "_0",
                    "T": "Пока."
                },
                {
                    "N": "_0",
                    "T": "Я постараюсь."
                },
                {
                    "N": "Арана",
                    "T": "Нара Рана уже выросла. Она больше не может видеть Арану. Но несмотря на это Арана очень рада, что с ней всё в порядке."
                },
                {
                    "N": "Арана",
                    "T": "Мы уже давно не проводили время с нарой Раной. С тех пор солнце восходило на небо и покидало его множество раз, сменяясь луной. И выросло множество фруктов, а затем вновь вернулось в землю."
                },
                {
                    "N": "Арана",
                    "T": "Нара Рана становилась всё выше и выше. Сначала она была ростом с Арану. Затем - с маленькое деревце. А потом она больше не приходила играть с Араной."
                },
                {
                    "N": "Арана",
                    "T": "Арана рассказывала ей множество историй о лесе. Грибы-звёзды - отражения небесных звёзд, упавших на землю. Если увидите раскрывшийся лотос, удача будет сопутствовать вам вплоть до следующего появления луны."
                },
                {
                    "N": "Арана",
                    "T": "Арана также научила этому нару Иотама и остальных. Надеюсь, что они вырастут сильными, как Арана. Ах! Только не позволяйте им убегать в Марану, как нара Ране."
                },
                {
                    "N": "_1005",
                    "T": "Они вырастут и забудут истории леса? Так же как Рана?.."
                },
                {
                    "N": "Арана",
                    "T": "Нара Иотам, нара Кавус и нара Судабе тоже вырастут. Даже если они всё забудут, ничего. Самое главное, что лес помнит всё. А значит, ничто не исчезнет."
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "Арана",
                    "T": "Ничто не будет забыто. Всё прекрасное никогда не исчезнет, а все страдания станут питательной средой для прекрасного..."
                },
                {
                    "N": "Арама",
                    "T": "#Арана! Нара {NICKNAME}, Паймон!"
                },
                {
                    "N": "Арана",
                    "T": "Арама! Арана давно не виделась с Арамой."
                },
                {
                    "N": "_0",
                    "T": "Почему Паймон не «айкает»?"
                },
                {
                    "N": "_1005",
                    "T": "Эй, меня не так-то просто напугать!"
                },
                {
                    "N": "_1005",
                    "T": "Арама, ты пришёл позвать нас в Ванарану на Праздник Утсава?"
                },
                {
                    "N": "_0",
                    "T": "Мы идём праздновать?"
                },
                {
                    "N": "Арама",
                    "T": "#Угу! Подготовка к Празднику Утсава завершена. Нара {NICKNAME} и Паймон, все вас ждут. Идёмте же!"
                },
                {
                    "N": "_1005",
                    "T": "Ура, Праздник Утсава! Но разве Арана не пойдёт?"
                },
                {
                    "N": "Арана",
                    "T": "Арана не пойдёт. Если Араны долго не будет, араракалари не выдержит, и нара Рана окажется в опасности. Поэтому Арана не может пойти на Праздник Утсава."
                },
                {
                    "N": "_1005",
                    "T": "Как же так..."
                },
                {
                    "N": "Арана",
                    "T": "#Ничего. Если нара {NICKNAME} и Паймон счастливы, Арана, Арама и все в Ванаране тоже счастливы."
                },
                {
                    "N": "Арама",
                    "T": "Угу. Бидже необходима твоя сила, Арана."
                },
                {
                    "N": "Арана",
                    "T": "Когда придёт время, Арана будет готова."
                },
                {
                    "N": "Арана",
                    "T": "#Хорошо. Вот, нара {NICKNAME}, возьми."
                },
                {
                    "N": "_1005",
                    "T": "Это что, цветочек?"
                },
                {
                    "N": "Арана",
                    "T": "Угу. Береги её как зеницу ока."
                },
                {
                    "N": "_0",
                    "T": "Я позабочусь о ней."
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "Арана",
                    "T": "#Благодарю, нара {NICKNAME}."
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME}, Паймон, нам пора возвращаться!"
                }
            ]
        ]
    },
    "7303104": {
        "Desc": "Вернитесь к Ране",
        "Talk": [
            [
                {
                    "N": "Арама",
                    "T": "#Я тоже навещу Арану, но чуть позже. Идите без меня! Нара {NICKNAME}, Паймон, ещё увидимся!"
                }
            ]
        ]
    },
    "7303105": {
        "Desc": "Пообщайтесь с Раной",
        "Talk": [
            [
                {
                    "N": "Араджа",
                    "T": "В моих историях тоже упоминается Праздник Утсава... Получится ли попасть на него ещё раз?"
                }
            ]
        ]
    },
    "7303101": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Араджа, Арама, мы вернулись!"
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME} и Паймон! Какая радость снова вас видеть!"
                },
                {
                    "N": "Араджа",
                    "T": "#О, вы вернулись. Все только и говорят о том, как {F#высокая и сильная}{M#высокий и сильный} нара по имени {NICKNAME} всем вокруг помогает. Они очень счастливы."
                },
                {
                    "N": "_1005",
                    "T": "#Ещё бы им не быть счастливыми. Всегда здорово, когда тебе кто-то помогает! Правда, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Это точно!"
                },
                {
                    "N": "_0",
                    "T": "Да."
                },
                {
                    "N": "Араджа",
                    "T": "#Нет-нет! Они счастливы, потому что у них {F#появилась новая подруга}{M#появился новый друг}. Хотя Аранакин, Аранага и Арагару уже всё забыли, но лес помнит всё. История не будет забыта."
                },
                {
                    "N": "_1005",
                    "T": "О..."
                },
                {
                    "N": "Арама",
                    "T": "Подготовка к Празднику Утсава почти завершена, но нам нужно ещё немного времени."
                },
                {
                    "N": "Араджа",
                    "T": "#Да! Нара {NICKNAME} и Паймон, всё благодаря вам. Праздник Утсава уже близко! Скорее бы!"
                }
            ]
        ]
    },
    "7303107": {
        "Desc": "Поговорите с Арамой",
        "Talk": [
            [
                {
                    "N": "Арама",
                    "T": "В путь, в Ванарану!"
                }
            ]
        ]
    },
    "7303901": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Арапакати",
                    "T": "Братья осознали свои ошибки. Праздник Утсава - счастливый день, поэтому Арапакати не будет злиться."
                },
                {
                    "N": "Арасака",
                    "T": "Да, Арапакати, ты больше не злись. Радостный день нужно отмечать со «вкусом радости»!"
                },
                {
                    "N": "Арачатора",
                    "T": "Пришло время продемонстрировать результаты нашей кулинарной практики."
                },
                {
                    "N": "Арафала",
                    "T": "Я давно готов."
                },
                {
                    "N": "_1005",
                    "T": "Ура! У нас будет пир в честь Праздника Утсава! Скорее бы..."
                },
                {
                    "N": "_0",
                    "T": "Ура! Пир в честь Праздника Утсава!"
                },
                {
                    "N": "_0",
                    "T": "Чрезмерные ожидания ни к чему..."
                },
                {
                    "N": "Арапас",
                    "T": "Вода в Ванаране самая лучшая! Из неё можно приготовить вкуснейший суп. Наре наверняка понравится."
                },
                {
                    "N": "Арапакати",
                    "T": "#Чтобы нара {NICKNAME} и Паймон почувствовали истинный вкус радости, нужно позволить им руководить братьями."
                },
                {
                    "N": "Арапакати",
                    "T": "Лишь так нары смогут приготовить блюда, которые им нравятся. Это называется «этикет»."
                },
                {
                    "N": "Арапакати",
                    "T": "#Нара {NICKNAME}, хочешь руководить процессом готовки?"
                }
            ]
        ]
    },
    "7303902": {
        "Desc": "Поговорите с братьями",
        "Talk": [
            [
                {
                    "N": "Арапакати",
                    "T": "#Нара {NICKNAME}, хочешь руководить процессом готовки?"
                }
            ]
        ]
    },
    "7303905": {
        "Desc": "Поговорите с братьями",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Арапас, мы вернулись! Вот она, вкуснейшая водица!"
                },
                {
                    "N": "Арапас",
                    "T": "Отлично! Со вкуснейшей водицей я смогу приготовить вкуснейший супчик. Наре обязательно понравится!"
                }
            ]
        ]
    },
    "7303904": {
        "Desc": "Поговорите с братьями",
        "Talk": [
            [
                {
                    "N": "Арапас",
                    "T": "#Вкуснейшая водица! Я ведь её всю истратил на свои тренировки... Нара {NICKNAME}, н-не мог{F#ла} бы ты сходить на юг Ванараны за водичкой?.."
                },
                {
                    "N": "_1005",
                    "T": "#Ох... {NICKNAME}, поможем ему?"
                }
            ]
        ]
    },
    "7303911": {
        "Desc": "Помогите Арачаторе отрегулировать пламя",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Горячий овощной суп готов! Наверное, и аранары закончили готовить свои блюда."
                }
            ]
        ]
    },
    "7303903": {
        "Desc": "Поговорите с братьями",
        "Talk": [
            [
                {
                    "N": "Арафала",
                    "T": "#«Непревзойдённые свежие плоды»... Не переживай, нара {NICKNAME}, раз уж мы отмечаем Праздник Утсава, Арафала и их подготовил!"
                },
                {
                    "N": "_1005",
                    "T": "Ну и скорость у него! Давай поищем в другом месте."
                }
            ]
        ]
    },
    "7303909": {
        "Desc": "Наберите воды для Арапаса",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Так хорошо?"
                },
                {
                    "N": "Арачатора",
                    "T": "Ах! Готово! Теперь у нас непременно получится «величайшее лакомство»!"
                }
            ]
        ]
    },
    "7303910": {
        "Desc": "Передайте воду Арапасу",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Кстати! Раз уж сегодня такой радостный день и аранары так увлечённо для нас готовят, нужно и нам что-нибудь для них приготовить. Как говорится, ответить добром на добро!"
                },
                {
                    "N": "_1005",
                    "T": "Хм... что же им может понравиться? Давай приготовим овощной суп! Хе-хе, пускай узрят мастерство нары!"
                }
            ]
        ]
    },
    "7303912": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#Да уж, лучше бы попросить путешественни{F#цу}{M#ка} помочь. А то опять приготовишь такое же блюдо, что и в прошлый раз."
                },
                {
                    "N": "???",
                    "T": "Благодаря совету Паймон и вашему чуткому руководству аранара наконец приготовил блюдо.\\nПосле вы все вместе насладились его вкусом..."
                },
                {
                    "N": "_1005",
                    "T": "Как вам классическая кухня нар?"
                },
                {
                    "N": "Арапакати",
                    "T": "#Ох... Арапакати, конечно, предложил, чтобы нара {NICKNAME} руководил{F#а} братьями..."
                },
                {
                    "N": "Арачатора",
                    "T": "Это блюдо... именно так нары представляют себе «вкус радости»?"
                },
                {
                    "N": "Арасака",
                    "T": "Радость покидает меня..."
                },
                {
                    "N": "Арапас",
                    "T": "В Ванаране вкуснейшая водица... Как она смогла превратиться в... это?"
                },
                {
                    "N": "Арафала",
                    "T": "А вот «непревзойдённые свежие плоды» всё такие же вкусные."
                },
                {
                    "N": "_1005",
                    "T": "А? Как же так? Неужели аранарам совсем невкусно? А Паймон очень вкусно..."
                },
                {
                    "N": "Арапакати",
                    "T": "Я не знаю, что значит «невкусно», но... вкус очень резкий. Ощущение, будто ты бежишь-бежишь и вдруг лбом о дерево стукнулся!.."
                },
                {
                    "N": "_1005",
                    "T": "Ого... П-похоже, у аранар культурный шок!"
                },
                {
                    "N": "Арапакати",
                    "T": "#Братья повели себя очень плохо. Вы должны поблагодарить нару, а не обижать {F#её}{M#его}!"
                },
                {
                    "N": "Арачатора",
                    "T": "У-у-у... простите..."
                },
                {
                    "N": "Арапакати",
                    "T": "Да не это! «Спасибо» надо сказать!"
                },
                {
                    "N": "Арачатора",
                    "T": "#Спасибо, нара {NICKNAME}..."
                },
                {
                    "N": "Арапакати",
                    "T": "#Главное, что нара {NICKNAME} и Паймон наслаждаются едой! Не обращайте внимания на это дурачьё. Если нары счастливы, то и нам на душе хорошо."
                },
                {
                    "N": "Арапакати",
                    "T": "#Нара {NICKNAME} совсем не похож{F#а} на нару Варуну. В своё время нара Варуна много говорил{M#а} о {M#своём брате}{F#своей сестре}."
                },
                {
                    "N": "Арапакати",
                    "T": "#А вот нара {NICKNAME} почти ничего не говорит. Всё хорошо?"
                },
                {
                    "N": "_1005",
                    "T": "#Ох... {NICKNAME}, скажи что-нибудь."
                },
                {
                    "N": "_0",
                    "T": "Спасибо за беспокойство."
                },
                {
                    "N": "_0",
                    "T": "(Промолчать.)"
                },
                {
                    "N": "_1005",
                    "T": "#В общем, не стоит волноваться, Арапакати! {NICKNAME} в порядке!"
                },
                {
                    "N": "Арапакати",
                    "T": "Правда? Ну, раз так, то хорошо. Спасибо вам. Примите эти цветы в подарок от нас с братьями."
                },
                {
                    "N": "Арапакати",
                    "T": "#Надеемся, что в Ванаране нара {NICKNAME} и Паймон ещё не раз почувствуют «вкус радости»!"
                }
            ]
        ]
    },
    "7303906": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "Арапакати",
                    "T": "Братья готовы. Можно начинать."
                }
            ]
        ]
    },
    "7303907": {
        "Desc": "Отдайте Арапакати вкусный овощной суп",
        "Talk": [
            [
                {
                    "N": "Арасака",
                    "T": "Надо добавить побольше «вкуса счастья»..."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Куда так много?"
                },
                {
                    "N": "Арасака",
                    "T": "Арапакати сказал, что хочет порадовать нару вкусной едой. Паймон права, давай добавим поменьше..."
                },
                {
                    "N": "_1005",
                    "T": "Вот! Теперь хорошо!"
                }
            ]
        ]
    },
    "7303908": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Арачатора",
                    "T": "Главный гриб уже готов! Хе-хе, ароматный Главный грибочек..."
                },
                {
                    "N": "Арачатора",
                    "T": "#Только Арачатора ничего не смыслит в температурах... Нара {NICKNAME}, поможешь?"
                },
                {
                    "N": "_1005",
                    "T": "Огонь опасен для аранар. Давай поможем отрегулировать температуру."
                }
            ]
        ]
    },
    "7304001": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Араеша",
                    "T": "#{F#Подруга}{M#Друг} нара! Арама рассказывал о тебе много историй. Известно, что ты {F#смелая и мудрая}{M#смелый и мудрый} нара. Приходи и попробуй разгадать загадки Араеши!"
                }
            ]
        ]
    },
    "7304002": {
        "Desc": "Отгадайте загадки Араеши",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "Араеша",
                    "T": "#Хорош{F#ая}{M#ий} нара, все загадки Араеши - просто пальчики оближешь!"
                }
            ]
        ]
    },
    "7304006": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Араеша",
                    "T": "Это то, что существует только во сне и без чего не обходится ни один Праздник Утсава."
                }
            ]
        ]
    },
    "7304003": {
        "Desc": "Испытание Араеши: первая загадка",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Поговорим об этом потом."
                },
                {
                    "N": "Араеша",
                    "T": "#У-у-у... Не забудь, {F#подруга}{M#друг} нара. Араеши будет тебя ждать."
                }
            ]
        ]
    },
    "7304007": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Араеша",
                    "T": "#Эта загадка очень лёгкая. Все аранары знают ответ. {F#Хорошая}{M#Хороший} нара - {F#подруга}{M#друг} аранар, наверняка и ответ знаешь. Попробуй ещё раз."
                }
            ]
        ]
    },
    "7304004": {
        "Desc": "Испытание Араеши: третья загадка",
        "Talk": [
            [
                {
                    "N": "Араеша",
                    "T": "Красный и круглый, на дереве висит. Как надкусишь, будет сладко и сочно."
                }
            ]
        ]
    },
    "7304008": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Араеша",
                    "T": "Это непростая загадка, даже Араджа не знает ответ! Звёзды на небе, а это что-то на земле. Звёзды не видят солнца, а это что-то не любит солнечный свет."
                }
            ]
        ]
    },
    "7304005": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Араеша",
                    "T": "Это было легко, но у меня есть и другие загадки. Приходи ещё."
                }
            ]
        ]
    },
    "7304101": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Аранишат",
                    "T": "#О, это же {M#золотой}{F#золотая} нара."
                },
                {
                    "N": "Аралила",
                    "T": "Поиграй с Аралилой, нара! А Аранишат слабак, с ним не играй!"
                },
                {
                    "N": "Аранишат",
                    "T": "Ха, а ничего, что в прошлый раз Аранишат победил Аралилу! Аралила ещё слабее."
                },
                {
                    "N": "Аралила",
                    "T": "#Ладно, хватит уже спорить. Хорошо, что здесь {M#золотой}{F#золотая} нара. Поиграем с {M#ним}{F#ней} и посмотрим, кто слабее всех."
                },
                {
                    "N": "Аранишат",
                    "T": "Давай посмотрим. Я ничего не боюсь."
                },
                {
                    "N": "Аралила",
                    "T": "Сначала прячется Аралила, а нара будет искать. Потом спрячется Аранишат, а нара будет искать. Кого найдут первым, тот проиграл!"
                },
                {
                    "N": "Аралила",
                    "T": "#Нара, хочешь поиграть? Скажи, как будешь готов{F#а}, и начнём!"
                }
            ]
        ]
    },
    "7304102": {
        "Desc": "Найдите Аралилу!",
        "Talk": [
            [
                {
                    "N": "Аралила",
                    "T": "#Нара, хочешь поиграть? Скажи, как будешь готов{F#а}, и начнём!"
                }
            ]
        ]
    },
    "7304103": {
        "Desc": "Найдите Аранишата!",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Хорошо, сыграем!"
                },
                {
                    "N": "Аралила",
                    "T": "Хе-хе, в этот раз я обязательно обыграю Аранишата!"
                }
            ]
        ]
    },
    "7304104": {
        "Desc": "Найдите Аранишата!",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Поговорим об этом потом."
                },
                {
                    "N": "Аранишат",
                    "T": "Нара, ты только не забудь. От этого зависит исход нашего соревнования!"
                }
            ]
        ]
    },
    "7304201": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Араканта",
                    "T": "#{F#Золотая}{M#Золотой} нара, Араканта о тебе наслышан. Ты {F#хорошая}{M#хороший} нара. Хочешь поиграть со мной?"
                },
                {
                    "N": "Араканта",
                    "T": "У меня игра не сложная, тебе понравится! Давай расскажу правила..."
                },
                {
                    "N": "Араканта",
                    "T": "Араканта превратится во множество семян. Они будут изображать аранар, спрятавшихся в кругу. А ты, нара, будешь большим и сильным тигром ришболандом, который хочет поймать их!"
                },
                {
                    "N": "Араканта",
                    "T": "#Если за отведённое время тигр ришболанд догонит всех аранар, значит, нара выиграл{F#а}!"
                },
                {
                    "N": "Араканта",
                    "T": "#Ну, что? Нара {F#согласна}{M#согласен} поиграть с Аракантой?"
                }
            ]
        ]
    },
    "7304205": {
        "Desc": "Поговорите с Аракантой",
        "Talk": [
            [
                {
                    "N": "Араканта",
                    "T": "#Нара проиграл{F#а}. Но ничего, Араканта может сыграть с нарой ещё раз!"
                }
            ]
        ]
    },
    "7304202": {
        "Desc": "Выступите в роли тигра ришболанда и поймайте всех аранар",
        "Talk": [
            [
                {
                    "N": "Араканта",
                    "T": "#Ну, что? Нара {F#согласна}{M#согласен} поиграть с Аракантой?"
                }
            ]
        ]
    },
    "7304203": {
        "Desc": "Поговорите с Аракантой",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "#Я {F#согласна}{M#согласен}."
                },
                {
                    "N": "Араканта",
                    "T": "Ура! Тогда начнём!"
                }
            ]
        ]
    },
    "7304204": {
        "Desc": "Поговорите с Аракантой",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Поговорим об этом потом."
                },
                {
                    "N": "Араканта",
                    "T": "Ладно, Араканта будет тебя ждать!"
                }
            ]
        ]
    },
    "7304701": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Араджа",
                    "T": "#Нара {NICKNAME}, Паймон, а вот и вы. Хе-хе-хе..."
                },
                {
                    "N": "_1005",
                    "T": "Выглядишь так радостно, Араджа!"
                },
                {
                    "N": "Араджа",
                    "T": "Хе-хе-хе... Так здорово видеть Ванарану такой оживлённой. Столько аранар вернулось домой, эх! Даже и не представлялось, что смогу присутствовать на Празднике Утсава..."
                },
                {
                    "N": "_0",
                    "T": "Разве это твой первый раз?"
                },
                {
                    "N": "_0",
                    "T": "#Я тоже рад{F#а}."
                },
                {
                    "N": "_1005",
                    "T": "И Паймон рада! Но разве это первый раз, когда Араджа участвует в Празднике Утсава?"
                },
                {
                    "N": "Араджа",
                    "T": "Есть одна история, повествующая о моём участии в этом празднике. Это было давным-давно..."
                },
                {
                    "N": "Араджа",
                    "T": "Там были я, Арамухукунда, Арана, Арадзи... Все аранары отмечали Праздник Утсава вместе с нарой Варуной."
                },
                {
                    "N": "Араджа",
                    "T": "То были тяжкие времена. Но на Празднике Утсава мы все смеялись и пели. Это моя любимая история."
                },
                {
                    "N": "_1005",
                    "T": "А? Значит, это не первый раз Араджи на Празднике Утсава?"
                },
                {
                    "N": "Араджа",
                    "T": "Судя по сохранившимся историям, да. Но всё уже давно позабыто. Об этом мне потом Арана и другие рассказали."
                },
                {
                    "N": "_1005",
                    "T": "Так вот почему слова Араджи звучат, как слова деда. Наверное, ты стареешь, вот и не помнишь ничего!"
                },
                {
                    "N": "Араджа",
                    "T": "#А может это и к лучшему... Нара {NICKNAME}, Паймон, примете ли вы от меня этот подарок?"
                },
                {
                    "N": "_1005",
                    "T": "Это цветочек..."
                },
                {
                    "N": "Араджа",
                    "T": "Угу. Надеюсь, отныне он всегда будет сопровождать вас в ваших будущих путешествиях."
                },
                {
                    "N": "_0",
                    "T": "Я с радостью приму этот подарок."
                },
                {
                    "N": "_0",
                    "T": "Спасибо!"
                },
                {
                    "N": "Араджа",
                    "T": "Время нар гораздо ценнее времени аранар. Не буду мешать вам наслаждаться весельем. Позже я бы хотел, чтобы вы отыскали Аракави. Он тоже готовится к церемонии Праздника Утсава."
                }
            ]
        ]
    },
    "7304801": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Арамухукунда",
                    "T": "Ах, вот это воспоминания. Прошли уже, наверное, сотни лет с тех пор, как последний раз удавалось увидеть такое зрелище... Вам очень повезло вновь увидеть виденную во сне Ванарану."
                },
                {
                    "N": "_1005",
                    "T": "Ого! Паймон и не думала, что тебе уже столько лет..."
                },
                {
                    "N": "_0",
                    "T": "Впервые кто-то из аранар сказал «лет»..."
                },
                {
                    "N": "_0",
                    "T": "...ведь ваше летоисчисление отличается от нашего."
                },
                {
                    "N": "Арамухукунда",
                    "T": "Правда? Наверное, это потому, что мне удалось получить больше воспоминаний и знаний. В виденной во сне Ванаране нет ни светлых дней, ни тёмных ночей. Всё стабильно и спокойно."
                },
                {
                    "N": "Арамухукунда",
                    "T": "К тому же срок нашей жизни более длителен. Поэтому и восприятие времени у нас неточное. Мы измеряем его по росту деревьев, цветению и движению луны."
                },
                {
                    "N": "Арамухукунда",
                    "T": "Раз уж мы устроили Праздник Утсава, наверное, кому-то очень нужна биджа."
                },
                {
                    "N": "_1005",
                    "T": "Э... а что это на самом деле такое, биджа? Араджа и Арама ничего толкового нам не сказали."
                },
                {
                    "N": "Арамухукунда",
                    "T": "#Раз уж вы уже подружились с аранарами, наверняка слышали об араракалари, верно? Нара {NICKNAME}, Паймон, что вы о них знаете?"
                },
                {
                    "N": "_0",
                    "T": "Арана упоминала о какой-то силе воспоминаний..."
                },
                {
                    "N": "Арамухукунда",
                    "T": "Арана? Эх, были времена... Надеюсь, с ней всё в порядке. Хоть Арана и отличается безрассудством, раз она рассказала вам об этом, значит, наверняка считает вас своими друзьями."
                },
                {
                    "N": "Арамухукунда",
                    "T": "Биджа образуется благодаря извлечению воспоминаний и сновидений. Это кристаллизация самых ценных для аранар вещей. Это не только плод, но ещё и семя надежды."
                },
                {
                    "N": "Арамухукунда",
                    "T": "Биджа действует только тогда, когда собравшего его наполняет искреннее желание помогать другим. Вы и готовящиеся к празднику аранары тоже хотите кому-то помочь?"
                },
                {
                    "N": "_0",
                    "T": "Мы хотим спасти Рану."
                },
                {
                    "N": "_0",
                    "T": "Арана хочет помочь своему другу."
                },
                {
                    "N": "Арамухукунда",
                    "T": "#Хм, тогда всё будет хорошо. Раз уж нара {NICKNAME} дружит с аранарами, прими от меня этот дар."
                },
                {
                    "N": "_0",
                    "T": "Это..."
                },
                {
                    "N": "_0",
                    "T": "Я с радостью приму этот подарок."
                },
                {
                    "N": "_1005",
                    "T": "Цветок... До этого Арана, Аранакин и остальные тоже дарили нам цветы..."
                },
                {
                    "N": "Арамухукунда",
                    "T": "Вот как. Значит, даже спустя столько лет наши традиции нисколько не изменились. Это прекрасно."
                },
                {
                    "N": "Арамухукунда",
                    "T": "#Когда-то мы вместе с Араджей, Арадзи, Арапакати и остальными тоже дарили цветы нара Варуне. {F#Он}{M#Она} наш лучший друг."
                },
                {
                    "N": "Арамухукунда",
                    "T": "Эти цветы олицетворяют дружбу аранар. Тот, кто принимает цветы, принимает и нашу дружбу."
                },
                {
                    "N": "Арамухукунда",
                    "T": "Мы, аранары, не очень красноречивы. Поэтому если люди принимают наши цветы, это является для нас предметом высшей гордости."
                },
                {
                    "N": "Арамухукунда",
                    "T": "#Мне довелось слышать множество историй о нара {NICKNAME}. Для меня ты тоже очень дорогой друг. Поэтому мне очень приятно, что ты согласил{F#ась}{M#ся} принять мой цветок. Благодарю."
                },
                {
                    "N": "_0",
                    "T": "Не за что."
                },
                {
                    "N": "_0",
                    "T": "Это тебе спасибо."
                },
                {
                    "N": "Арамухукунда",
                    "T": "#Мы непременно встретимся снова. Как придёт время, жду вас у себя в гостях, нара {NICKNAME}, Паймон."
                },
                {
                    "N": "_1005",
                    "T": "Ой, исчез!"
                },
                {
                    "N": "_1005",
                    "T": "Какой странный аранар. Ну ладно, пойдём проверим остальных!"
                }
            ]
        ]
    },
    "7305001": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Арапанду",
                    "T": "#Нара {NICKNAME} и Паймон! Благодаря вам с машиной Варуны всё в полном порядке, как и с землёй Ашаван..."
                },
                {
                    "N": "Аракунти",
                    "T": "Все аранары вернулись в Ванарану на Праздник Утсава, словно птицы в свои гнёзда."
                },
                {
                    "N": "Аранакула",
                    "T": "Сердитый ливень сменился ласковым дождиком, я снова могу ухаживать за питомником и выращивать весёлый випариас..."
                },
                {
                    "N": "Аракара",
                    "T": "Из весёлого випариаса получаются весёлые фонари, украшающие весёлый Праздник Утсава..."
                },
                {
                    "N": "Аракара",
                    "T": "#Нара {NICKNAME} и Паймон, питомник в полном в порядке, а Праздник Утсава удался на славу. Спасибо за помощь в исцелении машины Варуны и возвращении Аранакулы!"
                },
                {
                    "N": "_1005",
                    "T": "Вот и славно! Хи-хи..."
                },
                {
                    "N": "_0",
                    "T": "Кстати, меня занимает один вопрос..."
                },
                {
                    "N": "_0",
                    "T": "Почему нара Варуна так зовётся?"
                },
                {
                    "N": "Арапанду",
                    "T": "#О, это потому, что именно нара помог{F#ла} нам исцелить машину Варуны."
                },
                {
                    "N": "_0",
                    "T": "#Тогда как звучит {M#её}{F#его} настоящее имя?"
                },
                {
                    "N": "Арапанду",
                    "T": "#Хм... Не знаю. Нара Варуна никогда не говорил{M#ла}, как {M#её}{F#его} зовут."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Я понимаю."
                },
                {
                    "N": "Арабалика",
                    "T": "#Нара {NICKNAME}, ты тоже здорово нам помог{F#ла}. Ты храбр{M#ый}{F#ая} нара, преодолевш{M#ий}{F#ая} немало трудностей. Славно, что мы вместе на Празднике Утсава."
                },
                {
                    "N": "Аракунти",
                    "T": "#Нара {NICKNAME}, у нас есть для тебя кое-что."
                },
                {
                    "N": "Арапанду",
                    "T": "Это благодарность от аранар."
                },
                {
                    "N": "Аранакула",
                    "T": "#Нара {NICKNAME} и Паймон наверняка это оценят."
                },
                {
                    "N": "Арабалика",
                    "T": "Этот цветочек от аранар специально для нары и Паймон."
                },
                {
                    "N": "Аракара",
                    "T": "#У меня тоже есть цветочек, не випариас, конечно, но специально для вас, нара {NICKNAME} и Паймон!"
                },
                {
                    "N": "Арапанду",
                    "T": "#Нара {NICKNAME} и Паймон, спасибо за всё, что вы сделали для Ванараны. Аранары никогда не забывают друзей!"
                }
            ]
        ]
    },
    "7305002": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Арарикан",
                    "T": "#Нара {NICKNAME} и Паймон! Не беспокойтесь, злодеи, виновники болезни ваны, больше не появлялись."
                },
                {
                    "N": "Арарикан",
                    "T": "#Нара {NICKNAME}, Паймон, спасибо, что помогли Арарикану защитить Ванарану... Хочу подарить вам цветы, нара {NICKNAME} и Паймон!"
                },
                {
                    "N": "Арарикан",
                    "T": "Возьмите эти цветы, друзья мои!"
                }
            ]
        ]
    },
    "7305003": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Аранага",
                    "T": "#Праздник Утсава... Звучит знакомо... Хм, белая-пребелая леталка... и золот{M#ой}{F#ая} нара."
                },
                {
                    "N": "Аранакин",
                    "T": "Это друг-нара и друг друга-нара. Надеюсь, вы хорошенько повеселитесь на Празднике Утсава."
                },
                {
                    "N": "Арагару",
                    "T": "#Друг моего друга - мой друг! Золот{M#ой}{F#ая} нара и Белый Помпон - мои друзья!"
                }
            ]
        ]
    },
    "7305004": {
        "Desc": "",
        "Talk": []
    },
    "7303201": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Араджа! Мы вернулись!"
                },
                {
                    "N": "Араджа",
                    "T": "Наконец-то! Все вас заждались."
                },
                {
                    "N": "Арама",
                    "T": "#Праздник Утсава уже начался, но ещё не достиг кульминации. Потому что {F#наша подруга нара только сейчас пришла}{M#наш друг нара только сейчас пришёл}."
                },
                {
                    "N": "_0",
                    "T": "Как здесь оживлённо."
                },
                {
                    "N": "_0",
                    "T": "После Праздника Утсава можно будет собрать биджу?"
                },
                {
                    "N": "Араджа",
                    "T": "Насколько я знаю, да."
                },
                {
                    "N": "_1005",
                    "T": "#Хватит нам уже приключений. {NICKNAME}, пора отдохнуть на Празднике Утсава!"
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME}, Паймон, хорошенько повеселитесь."
                },
                {
                    "N": "Араджа",
                    "T": "Увидимся позже."
                }
            ]
        ]
    },
    "7303202": {
        "Desc": "Talk to Araja",
        "Talk": [
            [
                {
                    "N": "Аракави",
                    "T": "#О-о-о, {M#золотой}{F#золотая} нара... Ты как раз вовремя!"
                },
                {
                    "N": "_0",
                    "T": "#Меня зовут {NICKNAME}..."
                },
                {
                    "N": "_0",
                    "T": "Ты не знаешь моего имени?"
                },
                {
                    "N": "Аракави",
                    "T": "Золотой - очень красивый цвет. Прекрасен, как лучи солнца. Сегодня важный день, и я хочу называть тебя именно так!"
                },
                {
                    "N": "Арасудрака",
                    "T": "#Твоё имя будет обязательно упомянуто в песне. Нара {NICKNAME} - красивое имя. И звучит мелодично!"
                },
                {
                    "N": "Арадаса",
                    "T": "♪"
                },
                {
                    "N": "Араяса",
                    "T": "#«Что глаза, что душа золотистые, будто солнце {F#её}{M#его} целовало... Никого нет прекрасней на свете, чем {NICKNAME} нара...»"
                },
                {
                    "N": "_1005",
                    "T": "Эй! А Паймон где? Нельзя же Паймон забывать!"
                },
                {
                    "N": "Араяса",
                    "T": "«В лунном свете жемчужина белая, что сияет как серебро. То добрейшее в мире создание все вокруг называют Паймон...»"
                },
                {
                    "N": "_1005",
                    "T": "Да-да, Паймон нравится! А можно немножечко добавить про нашу крепкую дружбу?"
                },
                {
                    "N": "_0",
                    "T": "Может, вернёмся к делу?"
                },
                {
                    "N": "_0",
                    "T": "(Следующий куплет.)"
                },
                {
                    "N": "Араяса",
                    "T": "«...Серебра свет и злата сияние, и близки они, словно семья. Лунный серп не похож на светило, вопреки всему миру друзья...»"
                },
                {
                    "N": "_1005",
                    "T": "Хорошо получается! А, может, ещё добавишь строчечку о необычайном уме Паймон?"
                },
                {
                    "N": "_0",
                    "T": "Давайте уже о важном поговорим..."
                },
                {
                    "N": "_0",
                    "T": "(Следующий куплет.)"
                },
                {
                    "N": "Араяса",
                    "T": "«Пути звёзд и фигуры воды, словно Араньяка раскрытая, пред мудрейшей луной серебристой ни пылинки не будет сокрыто...»"
                },
                {
                    "N": "_1005",
                    "T": "Какой поэтичный художественный приём! А ещё Паймон смелая. Понимаешь, на что намекаю?"
                },
                {
                    "N": "_0",
                    "T": "Паймон, хватит."
                },
                {
                    "N": "_0",
                    "T": "(Следующий куплет.)"
                },
                {
                    "N": "Араяса",
                    "T": "..."
                },
                {
                    "N": "Араяса",
                    "T": "«Словно призрак она надувается и идёт на таран как кабан...»"
                },
                {
                    "N": "_1005",
                    "T": "Эй! Какой я тебе призрак?! Ой всё, настроение испортилось..."
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME}, Паймон!"
                },
                {
                    "N": "Араджа",
                    "T": "Вы пришли. На этот раз Праздник Утсава удался на славу. Все так рады."
                },
                {
                    "N": "_1005",
                    "T": "#Ещё бы не радоваться, когда у них {F#такая помощница}{M#такой помощник} и {F#та}{M#тот}, с кем можно весело поиграть! Да, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Отлично!"
                },
                {
                    "N": "_0",
                    "T": "Да."
                },
                {
                    "N": "Арама",
                    "T": "#Всё совсем не так! Мы рады, потому что теперь нара {NICKNAME} и Паймон - наши друзья."
                },
                {
                    "N": "Арама",
                    "T": "Хотя Аранакин, Аранага и Арагару уже всё забыли, но лес помнит всё. История не будет забыта."
                },
                {
                    "N": "Араджа",
                    "T": "Ага. Самое важное на Празднике Утсава - совместная песня нары и аранар. Собиратели песен, вы готовы?"
                },
                {
                    "N": "Арадаса",
                    "T": "♪"
                },
                {
                    "N": "Араяса",
                    "T": "«С самых первых слёз рождения я готовился к этому дню...»"
                },
                {
                    "N": "Арасудрака",
                    "T": "Араяса, ну ты даёшь. Только маленькие нары плачут, когда рождаются."
                },
                {
                    "N": "Аракави",
                    "T": "Так! Всё готово, как и древняя «сцена», на которой мы будем петь."
                },
                {
                    "N": "Аракави",
                    "T": "До меня был Арамухукунда. А после меня будут другие Собиратели песен, которые вырастят плод! Он так долго ждал, чтобы вновь услышать общую песнь нары и аранар."
                },
                {
                    "N": "Араджа",
                    "T": "#И мне не терпится услышать. Нара {NICKNAME}, ты готов{F#а}?"
                },
                {
                    "N": "_1005",
                    "T": "#Наверное, тебе предстоит, как и в прошлый раз, сыграть на инструменте, да? Ах! Паймон тоже ждёт не дождётся послушать, как играет {NICKNAME}!"
                },
                {
                    "N": "_0",
                    "T": "#Я готов{F#а}."
                },
                {
                    "N": "_0",
                    "T": "Немного нервничаю..."
                },
                {
                    "N": "Арама",
                    "T": "#А? Удивительно, даже велик{M#ий}{F#ая} нара {NICKNAME} может чего-то бояться!"
                },
                {
                    "N": "Араджа",
                    "T": "Не переживай. Просто возьми в руки свой инструмент и держи ритм."
                },
                {
                    "N": "Аракави",
                    "T": "#Ну, золот{M#ой}{F#ая} нара, настало время спеть нашу песню. Начнём выступление с тебя!"
                },
                {
                    "N": "Арама",
                    "T": "#Удачи, нара {NICKNAME}!"
                }
            ]
        ]
    },
    "7303203": {
        "Desc": "Разделите с аранарами веселье Праздника Утсава в Ванаране во сне.",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "Закончив петь, аранары начали расходиться..."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты! Вот это да! Всё звучало так красиво, и твоё выступление, и пение аранар!"
                },
                {
                    "N": "Арасудрака",
                    "T": "#Ага! Нара {NICKNAME} просто невероятн{F#ая}{M#ый}! Ах, как бы мне хотелось путешествовать вместе с тобой. И записать все твои песни!"
                },
                {
                    "N": "_0",
                    "T": "Спасибо!"
                },
                {
                    "N": "_0",
                    "T": "Хорошо, что попрыгуньи не объявились."
                },
                {
                    "N": "_0",
                    "T": "Аранары такие удивительные."
                },
                {
                    "N": "Аракави",
                    "T": "#Чудесно, эта песня просто великолепна! Нара {NICKNAME}, Паймон и ваша песня... Всё это достойно упоминания в стихах."
                },
                {
                    "N": "_0",
                    "T": "#Я больше не золот{F#ая}{M#ой} нара?"
                },
                {
                    "N": "Аракави",
                    "T": "У меня очень мало опыта... Но, если истории правдивы, сияние песни нары Варуны было не таким ярким, как у тебя!"
                },
                {
                    "N": "Арадаса",
                    "T": "♪"
                },
                {
                    "N": "Аракави",
                    "T": "#Да! Арадаса правду говорит. Нара {NICKNAME}, Паймон прошу, примите это в знак нашей признательности."
                },
                {
                    "N": "_1005",
                    "T": "Ой, как много цветочков!"
                },
                {
                    "N": "Араяса",
                    "T": "«Хоть горизонт и сер, я счастлив повстречать тебя...»"
                },
                {
                    "N": "Арадаса",
                    "T": "«...Пусть песня твоя льётся бесконечно, нашему обещанию вторя»."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, я очень ценю это."
                },
                {
                    "N": "_0",
                    "T": "Я с радостью приму этот подарок."
                },
                {
                    "N": "Арадаса",
                    "T": "♪"
                },
                {
                    "N": "Аракави",
                    "T": "#Спасибо вам, нара {NICKNAME} и Паймон."
                },
                {
                    "N": "_1005",
                    "T": "Значит, Праздник Утсава вот-вот подойдёт к концу?.."
                },
                {
                    "N": "_0",
                    "T": "Мы ещё на шаг приблизились к бидже."
                },
                {
                    "N": "_0",
                    "T": "Да здравствует прогресс!"
                },
                {
                    "N": "_0",
                    "T": "Нужно помочь Ране."
                },
                {
                    "N": "_1005",
                    "T": "Да, нужно спросить Араджу и остальных, что нам теперь делать. Куда они с Арамой подевались?"
                },
                {
                    "N": "Аракави",
                    "T": "Они... они пошли туда, как только закончилась песня."
                },
                {
                    "N": "_0",
                    "T": "Идём скорее."
                },
                {
                    "N": "_0",
                    "T": "Спасибо. До встречи."
                },
                {
                    "N": "Арасудрака",
                    "T": "#Нара {NICKNAME}, мне нужно кое-что сказать тебе..."
                },
                {
                    "N": "Арасудрака",
                    "T": "#Говорят, нара {NICKNAME} {F#пришла}{M#пришёл} в Ванарану ради очень близкого друга. Твоего и Араны."
                },
                {
                    "N": "Арасудрака",
                    "T": "Не важно, как сильно мрак накрыл небеса и землю. Главное, чтобы твоё сердце всегда излучало мягкий золотой свет, похожий на солнечные лучи. До тех пор надежда жива."
                },
                {
                    "N": "_0",
                    "T": "Я запомню. Спасибо тебе."
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "_1005",
                    "T": "#Арасудрака, не волнуйся! Я знаю, что {NICKNAME} всегда останется так{F#ой}{M#им}!"
                },
                {
                    "N": "_1005",
                    "T": "Ну, мы пошли! Пока-пока!"
                },
                {
                    "N": "Арасудрака",
                    "T": "Пока!"
                }
            ]
        ]
    },
    "7303212": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Аранишат",
                    "T": "Аралила, у нары есть заклинание, с помощью которого можно найти прячущихся нар. Вот такое: «Карри... Запах карри... Детки домой побежали...»"
                },
                {
                    "N": "Аралила",
                    "T": "Что такое это «карри»?"
                },
                {
                    "N": "Аранишат",
                    "T": "Ой, а я и не знаю. Говорят, когда маленькие нары слышат это заклинание - вмиг выбегают! Заклинание поможет, если надо отыскать маленького нару!"
                }
            ]
        ]
    },
    "7303213": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Араеша",
                    "T": "На Празднике Утсава будут вкусные загадки Араеши. Они такие сладкие и ароматные! Говорят, нары любят всё сладкое и ароматное..."
                },
                {
                    "N": "Араеша",
                    "T": "Наре обязательно понравится сладкий и ароматный Праздник Утсава, правда же?"
                }
            ]
        ]
    },
    "7303214": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Араканта",
                    "T": "Спасибо тебе, нара. Это такое счастье для Араканты!"
                }
            ]
        ]
    },
    "7303215": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Аракави",
                    "T": "#Нара {NICKNAME}! Благодаря тебе, Паймон и Араме мы выучили множество потерянных мелодий."
                },
                {
                    "N": "Аракави",
                    "T": "Ты же владеешь искусством пения?"
                },
                {
                    "N": "_0",
                    "T": "Ну так..."
                },
                {
                    "N": "_0",
                    "T": "Я отлично пою."
                },
                {
                    "N": "_0",
                    "T": "Моё пение привлекает попрыгуний..."
                },
                {
                    "N": "Аракави",
                    "T": "#Ха-ха-ха, нара {NICKNAME} {F#такая забавная}{M#такой забавный}."
                },
                {
                    "N": "Аракави",
                    "T": "Тогда... Как там нары говорят? Держи ушки на макушке?.."
                },
                {
                    "N": "_0",
                    "T": "Ушки на макушке? Это немного другое..."
                },
                {
                    "N": "_0",
                    "T": "Заткни уши и не слушай?"
                },
                {
                    "N": "Аракави",
                    "T": "Вот как? Ну ладно, увидимся позже!"
                }
            ]
        ]
    },
    "7303216": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Араяса",
                    "T": "#«Даже если ты покроешь {M#её}{F#его} глаза мглой, ты не сможешь отнять свет {M#её} {F#его} сердца...»"
                }
            ]
        ]
    },
    "7303217": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Арадаса",
                    "T": "♪"
                }
            ]
        ]
    },
    "7303218": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Арасудрака",
                    "T": "#Нара {NICKNAME}, ты снова с нами! Праздник Утсава с тобой - история, достойная песен!"
                }
            ]
        ]
    },
    "7303219": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Араджа",
                    "T": "Ах, это так трогательно..."
                }
            ]
        ]
    },
    "7303220": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Аракави",
                    "T": "#Ну, {M#золотой}{F#золотая} нара, настало время спеть нашу песню. Начнём выступление с тебя!"
                }
            ]
        ]
    },
    "7303221": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Арасудрака",
                    "T": "Пусть эхо этой песни вечно звучит в Ванаране!"
                }
            ]
        ]
    },
    "7303211": {
        "Desc": "Поговорите с Аракави",
        "Step": "Араджа говорит, что после праздника нужно найти Аракави. Похоже, надо провести некий ритуал, связанный с музыкой.",
        "Talk": [
            [
                {
                    "N": "Арапакати",
                    "T": "#«Вкус радости» нары очень странный... Но если нара {F#счастлива}{M#счастлив}, то Арапакати с братьями тоже счастливы!"
                },
                {
                    "N": "Арасака",
                    "T": "«Вкус радости» прекрасен, н-но это ведь не только из-за сахара."
                },
                {
                    "N": "Арачатора",
                    "T": "Главный гриб тоже пригодился! Как же я истосковался по его аромату! Ха!"
                },
                {
                    "N": "Арафала",
                    "T": "А ещё... ещё «непревзойдённые свежие плоды»..."
                },
                {
                    "N": "Арапас",
                    "T": "А какая вода в Ванаране! Лучшая вода для супа со вкусом радости!"
                }
            ]
        ]
    },
    "7303225": {
        "Desc": "Поговорите с Аракави",
        "Talk": [
            [
                {
                    "N": "Аракави",
                    "T": "Это... так прекрасно..."
                }
            ]
        ]
    },
    "7303205": {
        "Desc": "Исполните песню на сцене",
        "Step": "Теперь надо спеть с аранарами из Ванараны. Пожалуй, спеть с подругой нарой на Празднике Утсава это то, чего аранары больше всего хотят.",
        "Talk": [
            [
                {
                    "N": "Арама",
                    "T": "Угу. Но скажите, зачем нары постоянно спят?"
                },
                {
                    "N": "_0",
                    "T": "Спать приятно."
                },
                {
                    "N": "_0",
                    "T": "Не знаю, для меня сон - пустая трата времени."
                },
                {
                    "N": "_1005",
                    "T": "#Что? Разве {NICKNAME} не считает, что спать очень приятно?"
                },
                {
                    "N": "Арама",
                    "T": "Вот оно что! А аранары впадают в спячку, только когда сталкиваются со страшными опасностями. Мы превращаемся в маленькие семена и погружаемся в сон без сновидений."
                },
                {
                    "N": "Арама",
                    "T": "Но в это время мы не можем быть вместе с другими аранарами, а это очень страшно. К тому же, чтобы вернуть себе прежний облик, нужно пережить множество воспоминаний."
                },
                {
                    "N": "Арама",
                    "T": "У вас, нар, всё совсем не так. Вы впадаете в спячку часто, да ещё и сны видите. Сны - настоящие сокровища, поэтому я вас понимаю. Странно только, что в последнее время большие нары почти не видят снов..."
                },
                {
                    "N": "Арама",
                    "T": "Тем не менее здесь вы можете спать спокойно. Мы защитим ваши сны, и даже никакие ванагни их не потревожат."
                },
                {
                    "N": "_1005",
                    "T": "Но..."
                },
                {
                    "N": "_1005",
                    "T": "Ну вот, зачем вы о снах заговорили? Теперь Паймон переживает, что встреча с вами и Праздник Утсава - всё это Паймон просто приснилось, когда она съела гриб. Вдруг мы проснёмся, и всё это исчезнет..."
                },
                {
                    "N": "_1005",
                    "T": "Мы ведь увидим тебя, когда проснёмся, да?"
                },
                {
                    "N": "Арама",
                    "T": "Конечно!"
                },
                {
                    "N": "_0",
                    "T": "Спокойной ночи, Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Сладких снов!"
                },
                {
                    "N": "_0",
                    "T": "До завтра, Арама."
                },
                {
                    "N": "Арама",
                    "T": "Пока!"
                }
            ]
        ]
    },
    "7303209": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Арагару",
                    "T": "Хи-хи, на Празднике Утсава так оживлённо! Ванарана полна радости!"
                },
                {
                    "N": "Аранакин",
                    "T": "#Но Праздник Утсава закончится, а {F#подруга}{M#друг} аранар нара, наверное, уйдёт."
                },
                {
                    "N": "_0",
                    "T": "Лес помнит всё."
                },
                {
                    "N": "Аранага",
                    "T": "Лес помнит всё, но..."
                },
                {
                    "N": "Арагару",
                    "T": "Я молюсь, чтобы ветер не унёс нашу радость. Чтобы дождь оросил землю и задержал нару..."
                }
            ]
        ]
    },
    "7303210": {
        "Desc": "",
        "Step": "",
        "Talk": [
            [
                {
                    "N": "Арарикан",
                    "T": "#Спасибо, нара {NICKNAME} и Паймон, что пришли в Ванарану на Праздник Утсава."
                },
                {
                    "N": "Арарикан",
                    "T": "Арарикан хочет провести побольше времени с хорошими друзьями..."
                }
            ]
        ]
    },
    "7303206": {
        "Desc": "Найдите Араджу и Араму",
        "Talk": [
            [
                {
                    "N": "Араджа",
                    "T": "Я так счастлив! Надеюсь, и вы счастливы! Больше всего мы желаем, чтобы нашим друзьям нарам было весело на Празднике Утсава."
                },
                {
                    "N": "Араджа",
                    "T": "Время нар гораздо ценнее времени аранар. Не буду мешать вам наслаждаться весельем. Позже я бы хотел, чтобы вы отыскали Аракави. Он тоже готовится к церемонии Праздника Утсава."
                }
            ]
        ]
    },
    "7303224": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Арама",
                    "T": "#Да! Нара {NICKNAME} справится! Под твою песню мы не боимся сразиться с Мараной!"
                }
            ]
        ]
    },
    "7303207": {
        "Desc": "Отправляйтесь в дом Араджи и отдохните",
        "Step": "Паймон от души повеселилась на Празднике Утсава и очень устала. Аранарам тяжело понять, что такое «отдых», но всё же вам нужно отдохнуть.",
        "Talk": [
            [
                {
                    "N": "Арапанду",
                    "T": "#В прошлый раз мы так славно повеселились на Празднике Утсава, когда нара Варуна был{M#а} в Ванаране..."
                },
                {
                    "N": "Арабалика",
                    "T": "Праздник - это замечательно, но ничто не длится вечно."
                },
                {
                    "N": "Аракунти",
                    "T": "Подобно тому, как лотосы нилотпала в воде никогда не остаются всегда открытыми. Наступает время, и они закрываются."
                }
            ]
        ]
    },
    "7303208": {
        "Desc": "Отправляйтесь в дом Араджи и отдохните",
        "Talk": [
            [
                {
                    "N": "Аранакула",
                    "T": "#Нара {NICKNAME}, с тобой Праздник Утсава такой же, как и с нарой Варуной... Давненько не было так весело... У-у-у..."
                },
                {
                    "N": "Аракара",
                    "T": "Випариас не выносит слёз. Праздник Утсава - радостный праздник. Аранакула, сыграй-ка для випариаса весёлую песенку!"
                }
            ]
        ]
    },
    "7303204": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Арама",
                    "T": "Последний Праздник Утсава проходил во времена нары Варуны! Во многих историях и воспоминаниях тех времён Марана была повсюду."
                },
                {
                    "N": "Арама",
                    "T": "Множество деревьев засохло, множество лугов пожелтело... Дожди были грязными, мрачного красного оттенка, который совсем не похож на цвет яблок. Ужас! Ужас!"
                },
                {
                    "N": "Араджа",
                    "T": "#Хорошо, что я этого уже не помню. В те времена много детишек вернулось в сарву, не успев стать васарами. Но был{M#а} ещё и нара Варуна, и Праздник Утсава."
                },
                {
                    "N": "Арама",
                    "T": "Ага! Тогда ты был таким же молодым аранарой, как и я. Словно маленькое семечко."
                },
                {
                    "N": "Араджа",
                    "T": "#Да. Я утратил множество воспоминаний, но я до сих пор помню лицо нары в слезах. {F#Его}{M#Её} глаза роняли солёные капли. Но страха не было."
                },
                {
                    "N": "Араджа",
                    "T": "#Мы с {F#ним}{M#ней} много-много разговаривали, а истории нашего совместного путешествия по лесу никогда не будут мною забыты. Но однажды {F#он ушёл}{M#она ушла}."
                },
                {
                    "N": "Араджа",
                    "T": "#Интересно, где {M#она}{F#он} сейчас? Нара {NICKNAME}, вы очень похожи. Хотя вы нары, но от вас исходит золотистое тепло, словно от солнца."
                },
                {
                    "N": "Арама",
                    "T": "Настанет день, и все кочующие семена дадут ростки в плодородной почве. Так происходит и с нарами! Однажды дуновение ветра в сердце нары утихнет, и нара прекратит свой путь."
                },
                {
                    "N": "Арама",
                    "T": "#Но нара {NICKNAME} не похож{F#а} на остальных нар. Ты всегда будешь кочевать с места на место. А однажды повстречаешь и нару Варуну!"
                },
                {
                    "N": "Араджа",
                    "T": "Всё так. Но не забывай, Арама, что нары отличаются от нас. Времени им отведено мало."
                },
                {
                    "N": "Араджа",
                    "T": "Жизнь нары Варуны не такая долгая, как у деревьев. А мечты и воспоминания не могут приносить плоды, да и поделиться ими нельзя. Жизнь нар так одинока и так печальна..."
                },
                {
                    "N": "Арама",
                    "T": "#Да... Вот бы нара {NICKNAME} был{F#а} {F#одной}{M#одним} из нас! Мы бы уже давно повстречались и создали бы много совместных воспоминаний."
                },
                {
                    "N": "Араджа",
                    "T": "Лес помнит всё. Однажды я унесу с собой воспоминания о Ванаране и встречусь с Арамухукундой в сарве. Как встречаются две реки, впадающие в океан."
                },
                {
                    "N": "Араджа",
                    "T": "Давным-давно Ванарана была разрушена из-за произошедшей с нарами катастрофы. С тех пор сновидения стали нашим домом, и больше мы не дружили с нарами."
                },
                {
                    "N": "Араджа",
                    "T": "#Лишь нара Варуна вечно оставал{F#ся}{M#ась} другом аранар, и даже после бедствия {M#продолжала}{F#продолжал} всем помогать. Именно благодаря этому аранары постепенно смогли снова поверить нарам."
                },
                {
                    "N": "Араджа",
                    "T": "#Прощаясь, {M#она сказала}{F#он сказал} мне: «Возможно, однажды к вам заглянет {M#такая же золотая}{F#такой же золотой} нара, как и я. {F#Она}{M#Он} создаст для вас ещё больше приятных воспоминаний»."
                },
                {
                    "N": "Араджа",
                    "T": "#Думаю, раз уж нара {NICKNAME} и ты здесь... может, пора аранарам выйти к остальным нарам. Вместе гулять по лесу, вместе петь песни и вместе создавать воспоминания."
                },
                {
                    "N": "Арама",
                    "T": "#Вот только нара {NICKNAME} и Паймон и правда хорошие нары, поэтому все аранары вам доверяют. Было бы здорово, если бы и все остальные нары были такими же, как нара {NICKNAME}!"
                },
                {
                    "N": "Арама",
                    "T": "Араджа, ты говоришь прямо как старый нара!"
                },
                {
                    "N": "Араджа",
                    "T": "#Эх... Как же я рад провести Праздник Утсава. Рад, что могу подарить {F#золотой}{M#золотому} наре цветы. Но в моём сердце есть ещё множество тревог и сомнений..."
                },
                {
                    "N": "_1005",
                    "T": "Арама, Араджа! Как вы тут оказались?"
                },
                {
                    "N": "_1005",
                    "T": "Неужели вам не понравилось выступление нары, и вы сбежали!"
                },
                {
                    "N": "Арама",
                    "T": "Разве такое возможно?! Песня нары и аранар была прекрасна, словно лучи солнца."
                },
                {
                    "N": "Арама",
                    "T": "#Но Арана и нара {NICKNAME} очень нуждаются в бидже. Поэтому я здесь, чтобы подготовить кое-что."
                },
                {
                    "N": "_1005",
                    "T": "Точно! Нам ведь нужно добыть биджу..."
                },
                {
                    "N": "_0",
                    "T": "Верно!"
                },
                {
                    "N": "_0",
                    "T": "#Я никогда об этом не забывал{F#а}."
                },
                {
                    "N": "_1005",
                    "T": "#Пф, это ты виноват{F#а}, нечего было такой вкусный пир на Празднике Утсава устраивать. Паймон так увлеклась, что забыла!"
                },
                {
                    "N": "Арама",
                    "T": "Я как раз проверял Храм Ашваттхи. Как завершится песня, сразу отправимся туда."
                },
                {
                    "N": "_1005",
                    "T": "Какое название знакомое... Похоже на те Залы Ашваттхи, в которых мы бывали."
                },
                {
                    "N": "Араджа",
                    "T": "Ха-ха, Паймон проницательна, словно лунный свет. Именно там находится Древо снов Ашваттхи. Это очень древняя и очень сильная васара. Только она может приносить биджу."
                },
                {
                    "N": "Араджа",
                    "T": "Вот только я забыл, где именно она находится, да ещё и сновидение Ванараны покинуть не могу. Пришлось попросить Араму помочь."
                },
                {
                    "N": "Арама",
                    "T": "#Не беспокойся! Как говорят нара {NICKNAME} и Паймон: «Предоставь это мне»!"
                },
                {
                    "N": "_0",
                    "T": "Рассчитываем на тебя!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон не совсем поняла... Почему Араджа не может покинуть это место? Разве ты не можешь, как другие аранары... Вжух!.. И оказаться далеко-далеко?"
                },
                {
                    "N": "_0",
                    "T": "Араджа «не может покинуть» это место?"
                },
                {
                    "N": "Араджа",
                    "T": "Я живу в этом мире уже очень давно, поэтому теперь могу перемещаться только в пределах Ванараны."
                },
                {
                    "N": "Араджа",
                    "T": "Чтобы оно не испарилось и не разлетелось, как осенняя листва, нужно поддерживать его с помощью Древа снов. Поэтому моё тело и разум стали таким древом, и теперь у каждого аранары есть свой дом."
                },
                {
                    "N": "_1005",
                    "T": "Как же так..."
                },
                {
                    "N": "Араджа",
                    "T": "Что такое, Паймон? Я очень рад, что моё тело способно вместить в себя такое большое сновидение, и что я могу быть вместе со всеми."
                },
                {
                    "N": "Арама",
                    "T": "Я тоже мечтаю стать таким же сильным аранарой, как Араджа! Чтобы, подобно дереву с множеством листьев, хранить в себе множество сновидений."
                },
                {
                    "N": "_0",
                    "T": "Аранары мыслят совсем по-другому."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Паймон поняла..."
                },
                {
                    "N": "_1005",
                    "T": "Не так давно мы встретили очень необычного аранару. С его слов мы узнали, что биджа - плод извлечённых воспоминаний и сновидений."
                },
                {
                    "N": "_0",
                    "T": "Мы повстречали очень странного аранару."
                },
                {
                    "N": "_1005",
                    "T": "Да. Он сказал, что биджа - плод извлечённых воспоминаний и сновидений."
                },
                {
                    "N": "_1005",
                    "T": "Это правда? А аранары теряют память из-за этого?"
                },
                {
                    "N": "Араджа",
                    "T": "Наверное, правда. Но мне уже этого не вспомнить."
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Что нам делать дальше?"
                },
                {
                    "N": "Арама",
                    "T": "#Итак! Нара {NICKNAME} и Паймон, на Празднике Утсава вы получили много цветов, правильно?"
                },
                {
                    "N": "_1005",
                    "T": "И не только на Празднике Утсава! Аранакин, Арагару и Аранага..."
                },
                {
                    "N": "_1005",
                    "T": "Надеюсь, они запомнят все наши приключения..."
                },
                {
                    "N": "Арама",
                    "T": "Не переживай, воспоминания никогда не стираются полностью! Лес помнит всё. Это неразрывный круг воспоминаний. Горный поток соединяется с рекой, та впадает в море, а затем дожди вновь орошают горы."
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME}, Паймон, передайте мне ваши цветы!"
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "_0",
                    "T": "Ну уж нет!"
                },
                {
                    "N": "_1005",
                    "T": "Эти цветы - символ нашей дружбы с аранарами. Они очень для нас важны. Что ты собрался с ними делать?"
                },
                {
                    "N": "Арама",
                    "T": "Я хочу соединить свой цветок с вашими!"
                },
                {
                    "N": "_1005",
                    "T": "Хм... Ну, раз он так говорит, давай отдадим ему цветы."
                },
                {
                    "N": "???",
                    "T": "Вы отдаёте все цветы Араме."
                },
                {
                    "N": "???",
                    "T": "Арама добавил к ним свой цветок, сплёл венок, а затем надел его на вас."
                },
                {
                    "N": "_1005",
                    "T": "Это..."
                },
                {
                    "N": "Араджа",
                    "T": "#Ах, как красиво! Тебе очень идёт, нара {NICKNAME}."
                },
                {
                    "N": "Араджа",
                    "T": "#Этот венок представляет собой благословение от нас, аранар, а также от всей Ванараны {F#нашей любимой}{M#нашему любимому} наре."
                },
                {
                    "N": "Араджа",
                    "T": "Аранары отличаются от нар, но сны объединяют нас."
                },
                {
                    "N": "Араджа",
                    "T": "Поэтому, если случается что-то печальное, все аранары разделяют эту ношу. Благодаря этому переживать горестное событие становится легче. Радость мы тоже разделяем."
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME}, когда ты наденешь венок, аранары смогут разделить с тобой все тяготы. А если тебе будут сниться кошмары, мы защитим тебя."
                },
                {
                    "N": "_0",
                    "T": "Спасибо!"
                },
                {
                    "N": "Арама",
                    "T": "#Это тебе спасибо, нара {NICKNAME}! Мы очень рады, что ты принял{F#а} наши цветы. Это даже лучше, чем греться на солнышке, пить сладкую водицу и видеть прекрасные сны!"
                },
                {
                    "N": "_0",
                    "T": "Я приму это."
                },
                {
                    "N": "Арама",
                    "T": "#Благодарю, нара {NICKNAME}! Мы очень рады, что ты принял{F#а} наши цветы. Это даже лучше, чем греться на солнышке, пить сладкую водицу и видеть прекрасные сны!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон тоже хочет венок!"
                },
                {
                    "N": "Араджа",
                    "T": "Я думаю, Паймон он не нужен."
                },
                {
                    "N": "_1005",
                    "T": "Это ещё почему?"
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME} столкнётся на своём пути с множеством опасностей и переживёт много горестных событий. Наш венок поможет {F#ей}{M#ему} противостоять кошмарам."
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME} будет защищать Паймон, чтобы той никогда не пришлось столкнуться с кошмарами. К тому же вы всегда вместе, а значит, вы и так можете разделить все горести и радости."
                },
                {
                    "N": "_1005",
                    "T": "Хм, и то верно. Мы же лучшие друзья!"
                },
                {
                    "N": "_0",
                    "T": "Что теперь?"
                },
                {
                    "N": "Арама",
                    "T": "Мы отправимся в Храм Ашваттхи и пожертвуем там фрукт васома. А потом соберём биджу!"
                },
                {
                    "N": "Арама",
                    "T": "Я наблюдал за вами, нары. Вы отличаетесь от нас, аранар. Постоянно «спите». Как только на небосвод восходит луна, вы впадаете в спячку. Но лишь только покажется солнце, так начинаете носиться, как угорелые."
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME}, Паймон, хотите немного поспать?"
                },
                {
                    "N": "_1005",
                    "T": "Ой... пока Арама не сказал, Паймон и не вспомнила о сне. Сегодня мы отлично провели время. Паймон так устала."
                },
                {
                    "N": "Араджа",
                    "T": "Если хотите отдохнуть, можете остановиться у меня дома. Ванарана защитит ваши сны."
                },
                {
                    "N": "_0",
                    "T": "#Отдохнём. Я устал{F#а}."
                },
                {
                    "N": "_0",
                    "T": "Раз уж Паймон устала..."
                }
            ]
        ]
    },
    "7303222": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Араяса",
                    "T": "«Это наша песня...»"
                }
            ]
        ]
    },
    "7303223": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Арадаса",
                    "T": "♪"
                }
            ]
        ]
    },
    "7306901": {
        "Desc": "",
        "Talk": []
    },
    "7306918": {
        "Desc": "Отправляйтесь в указанное место, чтобы найти подсказки о Зале Ашваттхи",
        "Step": "Как сказал Аракави, Араяса, Арадаса и Арасудрака отправились на поиски Зала Ашваттхи. Арама чуть позже встретится с ними. Присоединитесь к ним в поисках Зала Ашваттхи, ведь это ключ к получению фрукта васома.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это же..."
                },
                {
                    "N": "Арама",
                    "T": "Ага, это и есть фрукт васома."
                },
                {
                    "N": "Арама",
                    "T": "Фрукты васома наполнены снами и воспоминаниями васары. Это ценные плоды, способные восстанавливать наши силы."
                },
                {
                    "N": "Арама",
                    "T": "Чтобы вырастить биджу, Древу Ашваттха нужно много сил. Поэтому мы дадим ему фрукты васома для поддержания."
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME}, береги фрукты васома!"
                },
                {
                    "N": "_1005",
                    "T": "Раз так, то мы объясним Араме, что такое сокровища!"
                },
                {
                    "N": "_1005",
                    "T": "Сокровища - это какие-то ценные вещи. Вот смотри, во фруктах васома хранится множество снов и воспоминаний. К тому же они способны восстанавливать силы аранар. Значит, эти фрукты очень редкие и обладают невероятными свойствами!"
                },
                {
                    "N": "_1005",
                    "T": "Вот такие важные и редкие вещи, как фрукты васома, и есть сокровища!"
                },
                {
                    "N": "Арама",
                    "T": "Ах, вот что значит сокровища! Всё понятно! Спасибо, Паймон!"
                },
                {
                    "N": "_0",
                    "T": "Что дальше нужно делать?"
                },
                {
                    "N": "_1005",
                    "T": "Хм... Араджа, кажется, говорил, что нужен не один фрукт васома. Значит, нам нужно найти другие Залы Ашваттхи."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Ох, ты сейчас о чём? Араджа, кажется, говорил, что нужен не один фрукт васома. Значит, нам нужно найти другие Залы Ашваттхи."
                },
                {
                    "N": "Арама",
                    "T": "#Хорошо, я постараюсь. Нара {NICKNAME}, Паймон, ещё увидимся!"
                },
                {
                    "N": "_1005",
                    "T": "До встречи, Арама!"
                }
            ]
        ]
    },
    "7306903": {
        "Desc": "Поговорите с Арамой",
        "Step": "Вы встречаете Араму и какого-то аранару, которого вы никогда раньше не видели...",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Вот мы и снова встретились, Арама!"
                },
                {
                    "N": "Арама",
                    "T": "#Ох, нара {NICKNAME} и Паймон, привет!"
                },
                {
                    "N": "Арама",
                    "T": "Это Араяса. Мы встретились с ним во время поиска Зала Ашваттхи."
                },
                {
                    "N": "_1005",
                    "T": "Араяса, привет!"
                },
                {
                    "N": "_0",
                    "T": "Привет!"
                },
                {
                    "N": "Араяса",
                    "T": "#«А теперь {M#девушка}{F#юноша} споёт нам песню о поисках сокровищ. В самом начале путешествия {M#её}{F#его} глаза горели янтарём...»"
                },
                {
                    "N": "_1005",
                    "T": "?"
                },
                {
                    "N": "_0",
                    "T": "Как-то странно..."
                },
                {
                    "N": "_0",
                    "T": "Ты бард?"
                },
                {
                    "N": "Арама",
                    "T": "Ага. Араяса путешествует по свету и собирает различные песни. Араяса - очень смелый аранара, поэтому он часто заучивает песни нар."
                },
                {
                    "N": "Араяса",
                    "T": "«Наши судьбы подобны жемчужинам, рождённым в один час...»"
                },
                {
                    "N": "_0",
                    "T": "С ним невозможно пообщаться..."
                },
                {
                    "N": "_0",
                    "T": "«Ах, наши грешные сладкие судьбы»."
                },
                {
                    "N": "_1005",
                    "T": "#Эй, {NICKNAME}, хватит!"
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME} просто невероятн{F#ая}{M#ый}! Как и песни Араяса - ничего не понятно!"
                },
                {
                    "N": "_1005",
                    "T": "Слушай, это и есть Зал Ашваттхи?"
                },
                {
                    "N": "Арама",
                    "T": "Нет, но это тоже великое открытие. Здесь собраны песни, которые мы, аранары, не могли найти в течение многих, многих лет."
                },
                {
                    "N": "Арама",
                    "T": "Собиратели песен аранар всегда ищут красивые песни. А в конце они оставляют свою собственную песню."
                },
                {
                    "N": "_0",
                    "T": "А это имеет отношение к Залу Ашваттхи?"
                },
                {
                    "N": "Арама",
                    "T": "Ага! Здесь находится песня, оставленная Арадзи. А это значит, поблизости должна расти васара."
                },
                {
                    "N": "_0",
                    "T": "Успехов вам."
                },
                {
                    "N": "Арама",
                    "T": "#Спасибо, нара {NICKNAME}. Здесь находится песня, оставленная Арадзи. А это значит, что тут поблизости должна расти васара. Как нам повезло!"
                },
                {
                    "N": "_1005",
                    "T": "Кажется, Араджа говорил о васаре. Но всё равно нужно проверить Араньяку..."
                },
                {
                    "N": "_1005",
                    "T": "#Васара! Это же именно на нём растут фрукты васома! Давай мы поможем, {NICKNAME}!"
                },
                {
                    "N": "Араяса",
                    "T": "«А-а-а, в моих воспоминаниях всплывают плоды, красные словно гранат. Даже если судьба закроет твои глаза...»"
                },
                {
                    "N": "_0",
                    "T": "Это то, что нужно Ране..."
                },
                {
                    "N": "_0",
                    "T": "«И песня застыла на губах...»"
                },
                {
                    "N": "_1005",
                    "T": "#Эй, {NICKNAME}, ты чего? Как странно ты себя ведёшь!"
                },
                {
                    "N": "Арама",
                    "T": "#Думаю, нара {NICKNAME} поладит с Араясой!"
                },
                {
                    "N": "_1005",
                    "T": "#Не надо подначивать {M#его}{F#её}!"
                },
                {
                    "N": "Арама",
                    "T": "Ну, в общем, среди этих роз спрятаны песни. Мы вместе с Араясой долго искали, но так и не нашли. Эти розы не разговаривали с нами."
                },
                {
                    "N": "_1005",
                    "T": "#Ах вот как... {NICKNAME}, а давай мы тоже поищем!"
                },
                {
                    "N": "_0",
                    "T": "Я могу помочь."
                },
                {
                    "N": "_1005",
                    "T": "Мы эксперты поиска!"
                },
                {
                    "N": "_0",
                    "T": "«Я зажгу твою песню»."
                },
                {
                    "N": "_1005",
                    "T": "..."
                }
            ]
        ]
    },
    "7306904": {
        "Desc": "Чтобы отыскать скрытую песню, осмотрите сумерские розы",
        "Step": "Аранары прошлого оставили после себя несколько песен в сумерских розах. В этих песнях содержатся подсказки о местонахождении Зала Ашваттхи. Правда это или нет, неизвестно, но лучше тщательно осмотреть цветы.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Вот мы и снова встретились, Арама!"
                },
                {
                    "N": "Арама",
                    "T": "#Ох, нара {NICKNAME} и Паймон, привет!"
                },
                {
                    "N": "Арама",
                    "T": "Ага. Это Араяса, собиратель песен."
                },
                {
                    "N": "_1005",
                    "T": "Араяса, привет!"
                },
                {
                    "N": "_0",
                    "T": "Привет!"
                },
                {
                    "N": "Араяса",
                    "T": "#«А теперь {M#девушка}{F#юноша} споёт нам песню о поисках сокровищ. В самом начале путешествия {M#её}{F#его} глаза горели янтарём...»"
                },
                {
                    "N": "_1005",
                    "T": "?"
                },
                {
                    "N": "_0",
                    "T": "Как-то странно..."
                },
                {
                    "N": "_0",
                    "T": "Ты бард?"
                },
                {
                    "N": "Арама",
                    "T": "Араяса - очень смелый аранара, он учит песни нар. Поэтому и разговаривает по-особому."
                },
                {
                    "N": "Араяса",
                    "T": "«Наши судьбы подобны жемчужинам, рождённым в один час...»"
                },
                {
                    "N": "_0",
                    "T": "С ним невозможно пообщаться..."
                },
                {
                    "N": "_0",
                    "T": "«Ах, наши грешные сладкие судьбы»."
                },
                {
                    "N": "_1005",
                    "T": "#Эй, {NICKNAME}, хватит!"
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME} просто невероятн{F#ая}{M#ый}! Ни слова не понятно!"
                },
                {
                    "N": "_1005",
                    "T": "Слушай, если Араяса - Собиратель песен, то поблизости должен быть Зал Ашваттхи?"
                },
                {
                    "N": "Арама",
                    "T": "Арадзи здесь оставил последнюю песню. Где-то рядом должна расти васара!"
                },
                {
                    "N": "_1005",
                    "T": "#Если так, то мы тоже поможем, {NICKNAME}! Давай скорее соберём фрукты васома!"
                },
                {
                    "N": "Араяса",
                    "T": "«А-а-а, в моих воспоминаниях всплывают плоды, красные словно гранат. Даже если судьба закроет твои глаза...»"
                },
                {
                    "N": "_0",
                    "T": "Чтобы помочь Ране..."
                },
                {
                    "N": "_0",
                    "T": "«И песня застыла на губах...»"
                },
                {
                    "N": "_1005",
                    "T": "#Эй, {NICKNAME}, ты чего? Как странно ты себя ведёшь!"
                },
                {
                    "N": "Арама",
                    "T": "#Думаю, нара {NICKNAME} поладит с Араясой!"
                },
                {
                    "N": "_1005",
                    "T": "#Не надо подначивать {M#его}{F#её}!"
                },
                {
                    "N": "Арама",
                    "T": "#Как и тогда, среди роз спрятаны песни. Нара {NICKNAME} и Паймон, с вашей помощью мы непременно найдём её!"
                },
                {
                    "N": "_0",
                    "T": "Я могу помочь."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо."
                },
                {
                    "N": "_0",
                    "T": "«Я зажгу твою песню»."
                },
                {
                    "N": "_1005",
                    "T": "..."
                }
            ]
        ]
    },
    "7306905": {
        "Desc": "Исполните музыку в соответствии с рисунком роз",
        "Talk": [
            [
                {
                    "N": "Арама",
                    "T": "Ох, это же песня Арадзи..."
                },
                {
                    "N": "Араяса",
                    "T": "Ах, я выполню данное тебе обещание, поскольку я рад, что снова услышал твою песню. Арадзи, она останется в моей памяти, и я всегда буду петь её."
                },
                {
                    "N": "Араяса",
                    "T": "#Спасибо, {M#хороший}{F#хорошая} нара. Араяса не забудет."
                },
                {
                    "N": "_1005",
                    "T": "Араяса начал разговаривать простым языком?"
                },
                {
                    "N": "Арама",
                    "T": "#Спасибо вам, нара {NICKNAME} и Паймон! Араяса - друг Арадзи, поэтому неустанно искал эту песню."
                },
                {
                    "N": "Араяса",
                    "T": "Арадзи робок, любит прятаться в тихих местах и напевать песни. Поэтому его песня может открыть путь в неизведанное. И разобравшись с этой песней..."
                },
                {
                    "N": "Араяса",
                    "T": "...вы откроете путь к Залу Ашваттхи."
                },
                {
                    "N": "Арама",
                    "T": "Остальное предоставь нам!"
                },
                {
                    "N": "Араяса",
                    "T": "#Хорошо. Увидимся на Празднике Утсава, {M#прекрасный}{F#прекрасная} нара."
                }
            ]
        ]
    },
    "7306906": {
        "Desc": "Поговорите с Арамой и Араясой",
        "Talk": []
    },
    "7306907": {
        "Desc": "Отправляйтесь в указанное место",
        "Step": "Песня, спрятанная в розе, может открыть неизвестный путь. Следуйте по таинственным следам вместе с Арамой и доберитесь до Зала Ашваттхи, используя Песню мрачного пути.",
        "Talk": []
    },
    "7306908": {
        "Desc": "Разблокируйте дорогу, используя Песню мрачного пути",
        "Talk": [
            [
                {
                    "N": "Арама",
                    "T": "Хм, песня спрятана где-то в этих розах..."
                }
            ]
        ]
    },
    "7306909": {
        "Desc": "Ступите на тёмную лесную дорогу",
        "Talk": [
            [
                {
                    "N": "Араяса",
                    "T": "«Далеко-далеко, за линией горизонта...»"
                }
            ]
        ]
    },
    "7306910": {
        "Desc": "Устраните зону Увядания",
        "Step": "На Зал Ашваттхи влияет Увядание. Избавьтесь от него, чтобы вы могли исследовать это место.",
        "Talk": []
    },
    "7306911": {
        "Desc": "Исследуйте деревья внутри Зала Ашваттхи",
        "Step": "Вы устранили Увядание, которое поразило Зал Ашваттхи. Исследуйте деревья внутри него.",
        "Talk": []
    },
    "7306912": {
        "Desc": "Поговорите с Арамой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это и есть васара? Это древо не такое уж живое, как Паймон представляла себе..."
                },
                {
                    "N": "Арама",
                    "T": "Разложение Мараны становится всё опасней. Она не только на земле. Она здесь, даже в сарве."
                },
                {
                    "N": "Арама",
                    "T": "Марана начнёт наводить ужас на поражённые деревья и цветы. Так жизнь, не знавшая смерти, начнёт увядать."
                },
                {
                    "N": "Арама",
                    "T": "Мы всегда сопротивлялись Маране. Арадзи также сражался с ней."
                },
                {
                    "N": "_1005",
                    "T": "Арадзи? Неужели это тот самый аранара, о котором ты говорил до этого? Аранара из прошлого?"
                },
                {
                    "N": "Арама",
                    "T": "#Ага. Арадзи такой молодец. Хоть мы и не встречались раньше, но ты так хорошо поёшь. Теперь за дело возьмусь я, а также нара {NICKNAME} и Паймон."
                },
                {
                    "N": "_0",
                    "T": "И как же получить фрукты васома?"
                },
                {
                    "N": "Арама",
                    "T": "Нам нужно погрузиться в его сны - и избавиться от влияния Мараны."
                },
                {
                    "N": "_1005",
                    "T": "«Его», то есть васары?"
                },
                {
                    "N": "Арама",
                    "T": "Всё верно. Если вы готовы, то протяните руки, и мы отправимся в его сны..."
                }
            ]
        ]
    },
    "7306916": {
        "Desc": "Погрузитесь в сон васары и поговорите с Арамой",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Подождите, мне нужно подготовиться."
                },
                {
                    "N": "Арама",
                    "T": "Хорошо, я подожду тебя."
                }
            ]
        ]
    },
    "7306917": {
        "Desc": "Погрузитесь в сон васары и поговорите с Арамой",
        "Talk": [
            [
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME}, если ты готов{F#а} погрузиться в его сон, то вытяни руки."
                }
            ]
        ]
    },
    "7306913": {
        "Desc": "Исследуйте сон васары",
        "Step": "Вы попали в сон васары. Если вы решите здесь проблему, получите фрукт васома.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Никогда бы Паймон не подумала, что здесь тоже есть разложение Мараны..."
                },
                {
                    "N": "Арама",
                    "T": "#Ага. Нара {NICKNAME} - молодец! В этот раз вы легко победили Марану."
                },
                {
                    "N": "Арама",
                    "T": "Разложение Мараны становится всё опасней. Она не только на земле. Она здесь, даже в сарве."
                },
                {
                    "N": "Арама",
                    "T": "Марана начнёт наводить ужас на поражённые деревья и цветы. Так жизнь, не знавшая смерти, начнёт увядать."
                },
                {
                    "N": "Арама",
                    "T": "Мы всегда сопротивлялись Маране. Арадзи также сражался с ней."
                },
                {
                    "N": "_1005",
                    "T": "Арадзи? Неужели это тот самый аранара, о котором ты говорил до этого? Аранара из прошлого?"
                },
                {
                    "N": "Арама",
                    "T": "#Ага. Арадзи такой молодец. Хоть мы и не встречались раньше, но ты так хорошо поёшь. Теперь за дело возьмусь я, а также нара {NICKNAME} и Паймон."
                },
                {
                    "N": "_0",
                    "T": "В этот раз тоже придётся погрузиться в сон васары?"
                },
                {
                    "N": "Арама",
                    "T": "Ага, нам нужно избавиться от влияния Мараны."
                },
                {
                    "N": "Арама",
                    "T": "Всё верно. Если вы готовы, то протяните руки, и мы отправимся в его сны..."
                }
            ]
        ]
    },
    "7306914": {
        "Desc": "Осмотрите васару",
        "Step": "На васаре растёт фрукт васома, с помощью которого можно получить биджу. Ваше приключение в Зале Ашваттхи закончится, как только соберёте фрукты васома.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Итак, вот третий фрукт васома!"
                },
                {
                    "N": "_0",
                    "T": "Ради биджи..."
                },
                {
                    "N": "_0",
                    "T": "Чтобы помочь Ране..."
                },
                {
                    "N": "Арама",
                    "T": "Разложение Мараны становится всё опасней. Она не только на земле. Она здесь, даже в сарве."
                },
                {
                    "N": "Арама",
                    "T": "Марана начнёт наводить ужас на поражённые деревья и цветы. Так жизнь, не знавшая смерти, начнёт увядать."
                },
                {
                    "N": "Арама",
                    "T": "Мы всегда сопротивлялись Маране. Арадзи также сражался с ней."
                },
                {
                    "N": "_1005",
                    "T": "Арадзи? Неужели это тот самый аранара, о котором ты говорил до этого? Аранара из прошлого?"
                },
                {
                    "N": "Арама",
                    "T": "#Ага. Арадзи такой молодец. Хоть мы и не встречались раньше, но ты так хорошо поёшь. Теперь за дело возьмусь я, а также нара {NICKNAME} и Паймон."
                },
                {
                    "N": "_0",
                    "T": "Нам пора отправляться."
                },
                {
                    "N": "Арама",
                    "T": "Если вы готовы, то протяните руки, и мы отправимся в его сны..."
                }
            ]
        ]
    },
    "7306915": {
        "Desc": "Поговорите с Арамой",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "(Протягиваете руки к васаре...)"
                }
            ]
        ]
    },
    "7307002": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Арама",
                    "T": "#Я тоже хочу стать таким же умным аранаром, как нара {NICKNAME}!"
                }
            ]
        ]
    },
    "7307020": {
        "Desc": "Отправляйтесь в указанное место, чтобы найти подсказки о Зале Ашваттхи",
        "Step": "Как сказал Аракави, Араяса, Арадаса и Арасудрака отправились на поиски Зала Ашваттхи. Арама чуть позже встретится с ними. Присоединитесь к ним в поисках Зала Ашваттхи, ведь это ключ к получению фрукта васома.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Итак, второй фрукт васома у нас в руках!"
                },
                {
                    "N": "Арама",
                    "T": "#Молодец, нара {NICKNAME}! Тебе не только Марана по плечу, но и монстры не страшны! И с ванагни справишься!"
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, нам в наших приключениях чего только не встречалось!"
                },
                {
                    "N": "Арама",
                    "T": "#Круто! У нары по имени {NICKNAME} и Паймон много историй и воспоминаний, да?"
                },
                {
                    "N": "_0",
                    "T": "Ага, очень много..."
                },
                {
                    "N": "_0",
                    "T": "Ну да, достаточно."
                },
                {
                    "N": "Арама",
                    "T": "#Будет время, расскажите нам свои истории, нара {NICKNAME} и Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Хорошо. Когда-то мы уже рассказывали истории. Такое ощущение, что это было так давно..."
                },
                {
                    "N": "_1005",
                    "T": "Итак, сон васары... Во сне Паймон видела вдалеке огромное сиреневое дерево. Что это за дерево? Кажется, Паймон видела что-то похожее в Ванаране..."
                },
                {
                    "N": "Арама",
                    "T": "Это первое Древо снов Ашваттхи. Хм, как же это выразить?.."
                },
                {
                    "N": "Арама",
                    "T": "Сон похож на лист, плывущий в горном ручье: он также быстро исчезает. Если вы хотите, чтобы сон остался, вы должны позволить ему укорениться."
                },
                {
                    "N": "Арама",
                    "T": "У-у-у, как бы это сказать..."
                },
                {
                    "N": "_0",
                    "T": "Древо снов Ашваттхи похоже на корни дерева?"
                },
                {
                    "N": "_0",
                    "T": "Древо снов Ашваттхи сохранит сновидения?"
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME} {M#умён}{F#умна}. С помощью такого дерева сны аранар не исчезнут. Кроме того, много аранар смогут входить во сны и выходить из них, а также связываться с васарой."
                },
                {
                    "N": "_1005",
                    "T": "Ах вот как... То есть Ванарана во сне существует благодаря этому дереву?"
                },
                {
                    "N": "Арама",
                    "T": "Дело в Древе снов. Но меня всё больше тревожит Марана. Нам нужно что-то придумать..."
                },
                {
                    "N": "Арама",
                    "T": "..."
                },
                {
                    "N": "Арама",
                    "T": "#Но сначала давайте соберём биджу! Таким образом, нужно помочь нашему другу, нара {NICKNAME}, Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, Араме тоже придётся отправиться на поиски Залов Ашваттхи?"
                },
                {
                    "N": "Арама",
                    "T": "Да! Мы обязательно как-нибудь снова встретимся!"
                },
                {
                    "N": "_1005",
                    "T": "Будь осторожен, Арама!"
                },
                {
                    "N": "Арама",
                    "T": "#Вы тоже, нара {NICKNAME} и Паймон!"
                }
            ]
        ]
    },
    "7307004": {
        "Desc": "Поговорите с Арамой",
        "Step": "Вы встречаете Араму и какого-то аранару, которого вы никогда раньше не видели...",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Арама, вот мы и встретились снова!"
                },
                {
                    "N": "Арама",
                    "T": "#Да! Нара {NICKNAME} и Паймон! Привет! Это Арасудрака."
                },
                {
                    "N": "Арасудрака",
                    "T": "#Ух, я очень рад знакомству с вами, нара {NICKNAME} и Паймон! Как поётся в песне, никого нет {F#золотой}{M#золотого} нары чудесней!"
                },
                {
                    "N": "_1005",
                    "T": "Взаимно! Арасудрака - друг Арамы?"
                },
                {
                    "N": "Арама",
                    "T": "Ага! Арасудрака путешествует по свету и собирает различные песни."
                },
                {
                    "N": "Арама",
                    "T": "До того как семечко превратилось в росток, мы вместе прятались в листьях деревьев. А на дереве малой властительницы Кусанали мы увидели, как нара пел и пил воду, от которой нары ведут себя глупо."
                },
                {
                    "N": "Арасудрака",
                    "T": "#Нара {NICKNAME} и Паймон, у вас есть песни?"
                },
                {
                    "N": "_1005",
                    "T": "Песни? Если б здесь был парень в зелёном... Он знает много песен!"
                },
                {
                    "N": "Арасудрака",
                    "T": "Парень в зелёном? Сумеречная птица? Грибосвин?"
                },
                {
                    "N": "_1005",
                    "T": "Нет-нет! Он Анемо Архонт из Мондштадта и бард!"
                },
                {
                    "N": "Арасудрака",
                    "T": "Ох, тогда он точно знает много песен!"
                },
                {
                    "N": "Арама",
                    "T": "О, круто! Анемо Архонт с помощью ветра сможет разнести звуки песни на дальние расстояния!"
                },
                {
                    "N": "_1005",
                    "T": "А, кстати, это и есть Зал Ашваттхи?"
                },
                {
                    "N": "Арама",
                    "T": "Нет, но это тоже великое открытие. Здесь собраны песни, которые мы, аранары, не могли найти в течение многих, многих лет."
                },
                {
                    "N": "Арама",
                    "T": "Собиратели песен аранар всегда ищут красивые песни. А в конце они оставляют свою собственную песню."
                },
                {
                    "N": "_0",
                    "T": "А это имеет отношение к Залу Ашваттхи?"
                },
                {
                    "N": "Арасудрака",
                    "T": "Здесь находится песня, оставленная Арамахой. А это значит, что тут поблизости должна расти васара."
                },
                {
                    "N": "_0",
                    "T": "Успехов вам."
                },
                {
                    "N": "Арама",
                    "T": "#Спасибо, нара {NICKNAME}. Здесь находится песня, оставленная Арамахой. А это значит, что тут поблизости должна расти васара. Как нам повезло!"
                },
                {
                    "N": "_1005",
                    "T": "Кажется, Араджа говорил о васаре. Но всё равно нужно проверить Араньяку..."
                },
                {
                    "N": "_1005",
                    "T": "#Васара! Это же именно на нём растут фрукты васома! Давай мы поможем, {NICKNAME}!"
                },
                {
                    "N": "Арама",
                    "T": "Прекрасно! Теперь мы вместе с нарой можем вместе изучать песни минувших лет!"
                },
                {
                    "N": "Арасудрака",
                    "T": "Арамахе очень нравится эта роза. Однако Араяма придумал способ, как с помощью роз спрятать песни! Араяма гордый, и его розы такие же."
                },
                {
                    "N": "Арасудрака",
                    "T": "Розы не скажут. Только умный аранара или нара сможет найти спрятанную песню. Но Арасудрака недостаточно умён..."
                },
                {
                    "N": "_1005",
                    "T": "#Ничего страшного! Ведь {NICKNAME} очень {F#умна}{M#умён}."
                },
                {
                    "N": "_0",
                    "T": "Если это поможет Ране..."
                },
                {
                    "N": "_0",
                    "T": "Да."
                },
                {
                    "N": "_1005",
                    "T": "Мы эксперты поиска!"
                }
            ]
        ]
    },
    "7307005": {
        "Desc": "Чтобы отыскать скрытую песню, осмотрите сумерские розы",
        "Step": "Аранары прошлого оставили после себя несколько песен в сумерских розах. В этих песнях содержатся подсказки о местонахождении Зала Ашваттхи. Правда это или нет, неизвестно, но лучше тщательно осмотреть цветы.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Арама, вот мы и встретились снова!"
                },
                {
                    "N": "Арама",
                    "T": "#Да! Нара {NICKNAME} и Паймон! Привет! Это Арасудрака."
                },
                {
                    "N": "Арасудрака",
                    "T": "#Ух, я очень рад знакомству с вами, нара {NICKNAME} и Паймон! Как поётся в песне, никого нет {F#золотой}{M#золотого} нары чудесней!"
                },
                {
                    "N": "_1005",
                    "T": "Взаимно! Арасудрака - друг Арамы?"
                },
                {
                    "N": "Арама",
                    "T": "Ага! Арасудрака тоже собирает песни."
                },
                {
                    "N": "Арама",
                    "T": "До того как семечко превратилось в росток, мы вместе прятались в листьях деревьев. А на дереве малой властительницы Кусанали мы увидели, как нара пел и пил воду, от которой нары ведут себя глупо."
                },
                {
                    "N": "Арасудрака",
                    "T": "#Нара {NICKNAME} и Паймон, у вас есть песни?"
                },
                {
                    "N": "_1005",
                    "T": "Песни? Если б здесь был парень в зелёном... Он знает много песен!"
                },
                {
                    "N": "Арасудрака",
                    "T": "Парень в зелёном? Сумеречная птица? Грибосвин?"
                },
                {
                    "N": "_1005",
                    "T": "Нет-нет! Он Анемо Архонт из Мондштадта и бард!"
                },
                {
                    "N": "Арасудрака",
                    "T": "Ох, тогда он точно знает много песен!"
                },
                {
                    "N": "Арама",
                    "T": "О, круто! Анемо Архонт с помощью ветра сможет разнести звуки песни на дальние расстояния!"
                },
                {
                    "N": "_1005",
                    "T": "Ага! А кстати, здесь тоже есть спрятанная песня?"
                },
                {
                    "N": "Арасудрака",
                    "T": "Здесь находится песня, оставленная Арамахой. А это значит, что где-то поблизости должна расти васара."
                },
                {
                    "N": "_1005",
                    "T": "#Мы сможем получить фрукты васома... Давай мы тоже поможем, {NICKNAME}!"
                },
                {
                    "N": "Арама",
                    "T": "Прекрасно! Теперь мы вместе с нарой можем вместе изучать песни минувших лет!"
                },
                {
                    "N": "Арасудрака",
                    "T": "Арамахе очень нравится эта роза. Однако Араяма придумал способ, как с помощью роз спрятать песни! Араяма гордый, и его розы такие же."
                },
                {
                    "N": "Арасудрака",
                    "T": "Розы не скажут. Только умный аранара или нара сможет найти спрятанную песню. Но Арасудрака недостаточно умён..."
                },
                {
                    "N": "_1005",
                    "T": "#Ничего страшного! Ведь {NICKNAME} очень {F#умна}{M#умён}."
                },
                {
                    "N": "_0",
                    "T": "Если это поможет Ране..."
                },
                {
                    "N": "_0",
                    "T": "#Да, я очень умн{F#ая}{M#ый}."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо!"
                }
            ]
        ]
    },
    "7307011": {
        "Desc": "Исполните музыку в соответствии с рисунком роз",
        "Talk": []
    },
    "7307006": {
        "Desc": "Поговорите с Арамой и Арасудракой",
        "Talk": [
            [
                {
                    "N": "Арасудрака",
                    "T": "«Сюда-сюда, сны ростков питомника, воспоминания листьев...»"
                },
                {
                    "N": "Арама",
                    "T": "«Смотри, самоцвет, похожий на гранат, и закатник цвета заходящего солнца...»"
                },
                {
                    "N": "Арама",
                    "T": "Ах, значит, песня Аранаги и песня Арамахи имеют один источник..."
                },
                {
                    "N": "_1005",
                    "T": "Что значит один источник?"
                },
                {
                    "N": "Арасудрака",
                    "T": "Песни похожи на реки. В самом начале они появляются из одного источника, Песни истока, которая является родиной всех песен."
                },
                {
                    "N": "Арасудрака",
                    "T": "Но впоследствии она поётся по-разному в зависимости от личных переживаний и событий. В точности, как и ручей, превращающийся в реку."
                },
                {
                    "N": "Арасудрака",
                    "T": "Как и все ручьи текут в море, так и все песни в конечном итоге сольются в одну песню, в Песнь истока."
                },
                {
                    "N": "Арасудрака",
                    "T": "#Поэтому аранары, собирающие песни, должны найти все песни. Таким образом можно найти Песнь истока. Спасибо вам, нара {NICKNAME} и Паймон, что нашли песню Арамахи."
                },
                {
                    "N": "_0",
                    "T": "Какое впечатляющее стремление."
                },
                {
                    "N": "Арасудрака",
                    "T": "#Спасибо, нара {NICKNAME}!"
                },
                {
                    "N": "_1005",
                    "T": "Но ведь песен становится всё больше. И они изменяются. Так как же нам найти все песни?"
                },
                {
                    "N": "_0",
                    "T": "Количество песен постоянно увеличивается..."
                },
                {
                    "N": "Арасудрака",
                    "T": "Так и аранар становится больше. Поэтому нужно просто очень стараться!"
                },
                {
                    "N": "Арама",
                    "T": "Песня Арамахи может притянуть здоровые дендрогранумы. Его Зал Ашваттхи, скорее всего, тоже запечатан таким же образом."
                },
                {
                    "N": "Арама",
                    "T": "#Раз {NICKNAME} {F#нашла}{M#нашёл} его песню, тогда мы сможем добраться до Зала Ашваттхи!"
                },
                {
                    "N": "Арасудрака",
                    "T": "#Ага! Удачи вам, нара {NICKNAME}, Паймон и Арама! А я пока буду готовиться к Празднику Утсава!"
                },
                {
                    "N": "_1005",
                    "T": "Мы всё сделаем! Увидимся на Празднике Утсава, Арасудрака."
                },
                {
                    "N": "Арасудрака",
                    "T": "Пока!"
                }
            ]
        ]
    },
    "7307018": {
        "Desc": "Отправляйтесь в указанное место",
        "Step": "Песня, спрятанная в розе, может привлечь здоровый дендрогранум. Следуйте по таинственным следам вместе с Арамой и доберитесь до Зала Ашваттхи, используя Песню ростка.",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Мне нужно подготовиться..."
                },
                {
                    "N": "Арама",
                    "T": "Хорошо, я подожду тебя."
                }
            ]
        ]
    },
    "7307007": {
        "Desc": "Разблокируйте дорогу впереди, используя Песню ростка",
        "Talk": []
    },
    "7307010": {
        "Desc": "Продолжайте идти дальше и доберитесь до Зала Ашваттхи",
        "Talk": []
    },
    "7307001": {
        "Desc": "Устраните зону Увядания",
        "Step": "На Зал Ашваттхи влияет Увядание. Избавьтесь от него, чтобы вы могли исследовать это место.",
        "Talk": []
    },
    "7307012": {
        "Desc": "Исследуйте деревья внутри Зала Ашваттхи",
        "Step": "Вы устранили Увядание, которое поразило Зал Ашваттхи. Исследуйте деревья внутри него.",
        "Talk": []
    },
    "7307013": {
        "Desc": "Поговорите с Арамой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это и есть васара? Это древо не такое уж живое, как Паймон представляла себе..."
                },
                {
                    "N": "Арама",
                    "T": "Ага. Арамаха активно сопротивлялся, чтобы остановить Марану. Иначе ближайший лес пострадал бы очень сильно."
                },
                {
                    "N": "Арама",
                    "T": "Листья опали бы и гнили на земле. Грибы превратились бы в злых плесенников. А звери и птицы упали бы и вернулись в землю, не оставив после себя ничего, кроме твёрдых белых штук..."
                },
                {
                    "N": "_1005",
                    "T": "Звучит жутковато..."
                },
                {
                    "N": "Арама",
                    "T": "#Ага, но благодаря тому, что нара {NICKNAME} и Паймон помогли, ситуация с Мараной намного улучшилась!"
                },
                {
                    "N": "Арама",
                    "T": "Я в одиночку ничего не смог бы сделать. Я молодой, воспоминаний мало, поэтому я уступаю по силе другим аранарам."
                },
                {
                    "N": "Арама",
                    "T": "#Однако когда нара {NICKNAME} и Паймон рядом, у меня появятся воспоминания о приключениях, а это придаст мне сил!"
                },
                {
                    "N": "_0",
                    "T": "И у нас тоже!"
                },
                {
                    "N": "_1005",
                    "T": "Такое всегда случается, когда рядом находятся друзья!"
                },
                {
                    "N": "_0",
                    "T": "И что мы будем делать дальше?"
                },
                {
                    "N": "Арама",
                    "T": "Нам нужно погрузиться в его сны - и избавиться от влияния Мараны."
                },
                {
                    "N": "_1005",
                    "T": "«Его», то есть васары?"
                },
                {
                    "N": "Арама",
                    "T": "Всё верно. Если вы готовы, то протяните руки, и мы отправимся в его сны..."
                }
            ]
        ]
    },
    "7307017": {
        "Desc": "Погрузитесь в сон васары и поговорите с Арамой",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "(Протягиваете руки к васаре...)"
                }
            ]
        ]
    },
    "7307019": {
        "Desc": "Погрузитесь в сон васары и поговорите с Арамой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это же..."
                },
                {
                    "N": "Арама",
                    "T": "Ага, это и есть фрукт васома."
                },
                {
                    "N": "Арама",
                    "T": "Фрукты васома наполнены снами и воспоминаниями васары. Это ценные плоды, способные восстанавливать наши силы."
                },
                {
                    "N": "Арама",
                    "T": "Чтобы вырастить биджу, Древу Ашваттха нужно много сил. Поэтому мы дадим ему фрукты васома для поддержания."
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME}, береги фрукты васома!"
                },
                {
                    "N": "_1005",
                    "T": "Раз так, то мы объясним Араме, что такое сокровища!"
                },
                {
                    "N": "_1005",
                    "T": "Сокровища - это какие-то ценные вещи. Вот смотри, во фруктах васома хранится множество снов и воспоминаний. К тому же они способны восстанавливать силы аранар. Значит, эти фрукты очень редкие и обладают невероятными свойствами!"
                },
                {
                    "N": "_1005",
                    "T": "Вот такие важные и редкие вещи, как фрукты васома, и есть сокровища!"
                },
                {
                    "N": "Арама",
                    "T": "Ах, вот что значит сокровища! Всё понятно! Спасибо, Паймон!"
                },
                {
                    "N": "_0",
                    "T": "Что дальше нужно делать?"
                },
                {
                    "N": "_1005",
                    "T": "Хм... Араджа, кажется, говорил, что нужен не один фрукт васома. Значит, нам нужно найти другие Залы Ашваттхи."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Ох, ты сейчас о чём? Араджа, кажется, говорил, что нужен не один фрукт васома. Значит, нам нужно найти другие Залы Ашваттхи."
                },
                {
                    "N": "Арама",
                    "T": "#Хорошо, я постараюсь. Нара {NICKNAME}, Паймон, ещё увидимся!"
                },
                {
                    "N": "_1005",
                    "T": "До встречи, Арама!"
                }
            ]
        ]
    },
    "7307014": {
        "Desc": "Исследуйте сон васары",
        "Step": "Вы попали в сон васары. Если вы решите здесь проблему, получите фрукт васома.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Никогда бы Паймон не подумала, что здесь тоже есть разложение Мараны..."
                },
                {
                    "N": "Арама",
                    "T": "#Ага. Нара {NICKNAME} - молодец! В этот раз вы легко победили Марану."
                },
                {
                    "N": "Арама",
                    "T": "Арамаха активно сопротивлялся, чтобы остановить Марану здесь. Иначе ближайший лес сильно бы пострадал."
                },
                {
                    "N": "Арама",
                    "T": "Листья опали бы и гнили на земле. Грибы превратились бы в злых плесенников. А звери и птицы упали бы и вернулись в землю, не оставив после себя ничего, кроме твёрдых белых штук..."
                },
                {
                    "N": "_1005",
                    "T": "Звучит жутковато..."
                },
                {
                    "N": "Арама",
                    "T": "#Ага, но благодаря тому, что нара {NICKNAME} и Паймон помогли, ситуация с Мараной намного улучшилась!"
                },
                {
                    "N": "Арама",
                    "T": "Я в одиночку ничего не смог бы сделать. Я молодой, воспоминаний мало, поэтому я уступаю по силе другим аранарам."
                },
                {
                    "N": "Арама",
                    "T": "#Однако когда нара {NICKNAME} и Паймон рядом, у меня появятся воспоминания о приключениях, а это придаст мне сил!"
                },
                {
                    "N": "_0",
                    "T": "В этот раз тоже придётся погрузиться в сон васары?"
                },
                {
                    "N": "Арама",
                    "T": "Ага, нам нужно избавиться от влияния Мараны."
                },
                {
                    "N": "Арама",
                    "T": "Всё верно. Если вы готовы, то протяните руки, и мы отправимся в его сны..."
                }
            ]
        ]
    },
    "7307015": {
        "Desc": "Осмотрите васару",
        "Step": "На васаре растёт фрукт васома, с помощью которого можно получить биджу. Ваше приключение в Зале Ашваттхи закончится, как только соберёте фрукты васома.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Итак, вот третий фрукт васома!"
                },
                {
                    "N": "_0",
                    "T": "Ради биджи..."
                },
                {
                    "N": "_0",
                    "T": "Чтобы помочь Ране..."
                },
                {
                    "N": "Арама",
                    "T": "Здесь тоже находится Марана, но Арамаха активно сопротивлялся ей. Иначе ближайший лес пострадал бы очень сильно."
                },
                {
                    "N": "Арама",
                    "T": "Листья опали бы и гнили на земле. Грибы превратились бы в злых плесенников. А звери и птицы упали бы и вернулись в землю, не оставив после себя ничего, кроме твёрдых белых штук..."
                },
                {
                    "N": "_1005",
                    "T": "Звучит жутковато..."
                },
                {
                    "N": "Арама",
                    "T": "#Ага, но благодаря тому, что нара {NICKNAME} и Паймон помогли, ситуация с Мараной намного улучшилась!"
                },
                {
                    "N": "Арама",
                    "T": "Я в одиночку ничего не смог бы сделать. Я молодой, воспоминаний мало, поэтому я уступаю по силе другим аранарам."
                },
                {
                    "N": "Арама",
                    "T": "#Однако когда нара {NICKNAME} и Паймон рядом, у меня появятся воспоминания о приключениях, а это придаст мне сил!"
                },
                {
                    "N": "_0",
                    "T": "Нам пора отправляться."
                },
                {
                    "N": "Арама",
                    "T": "Если вы готовы, то протяните руки, и мы отправимся в его сны..."
                }
            ]
        ]
    },
    "7307016": {
        "Desc": "Поговорите с Арамой",
        "Talk": [
            [
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME}, если ты готов{F#а} погрузиться в его сон, то вытяни руки."
                }
            ]
        ]
    },
    "7307405": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Арадаса",
                    "T": "♪"
                }
            ]
        ]
    },
    "7307418": {
        "Desc": "Отправляйтесь в указанное место, чтобы найти подсказки о Зале Ашваттхи",
        "Step": "Как сказал Аракави, Араяса, Арадаса и Арасудрака отправились на поиски Зала Ашваттхи. Арама чуть позже встретится с ними. Присоединитесь к ним в поисках Зала Ашваттхи, ведь это ключ к получению фрукта васома.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Итак, второй фрукт васома у нас в руках!"
                },
                {
                    "N": "Арама",
                    "T": "#Молодец, нара {NICKNAME}! Тебе не только Марана по плечу, но и монстры не страшны! И с ванагни справишься!"
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, нам в наших приключениях чего только не встречалось!"
                },
                {
                    "N": "Арама",
                    "T": "#Круто! У нары по имени {NICKNAME} и Паймон много историй и воспоминаний, да?"
                },
                {
                    "N": "_0",
                    "T": "Ага, очень много..."
                },
                {
                    "N": "_0",
                    "T": "Ну да, достаточно."
                },
                {
                    "N": "Арама",
                    "T": "#Будет время, расскажите нам свои истории, нара {NICKNAME} и Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Хорошо. Когда-то мы уже рассказывали истории. Такое ощущение, что это было так давно..."
                },
                {
                    "N": "_1005",
                    "T": "Итак, сон васары... Во сне Паймон видела вдалеке огромное сиреневое дерево. Что это за дерево? Кажется, Паймон видела что-то похожее в Ванаране..."
                },
                {
                    "N": "Арама",
                    "T": "Это первое Древо снов Ашваттхи. Хм, как же это выразить?.."
                },
                {
                    "N": "Арама",
                    "T": "Сон похож на лист, плывущий в горном ручье: он также быстро исчезает. Если вы хотите, чтобы сон остался, вы должны позволить ему укорениться."
                },
                {
                    "N": "Арама",
                    "T": "У-у-у, как бы это сказать..."
                },
                {
                    "N": "_0",
                    "T": "Древо снов Ашваттхи похоже на корни дерева?"
                },
                {
                    "N": "_0",
                    "T": "Древо снов Ашваттхи сохранит сновидения?"
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME} {M#умён}{F#умна}. С помощью такого дерева сны аранар не исчезнут. Кроме того, много аранар смогут входить во сны и выходить из них, а также связываться с васарой."
                },
                {
                    "N": "_1005",
                    "T": "Ах вот как... То есть Ванарана во сне существует благодаря этому дереву?"
                },
                {
                    "N": "Арама",
                    "T": "Да. Меня всё больше тревожит Марана. Нам вместе нужно что-то придумать..."
                },
                {
                    "N": "Арама",
                    "T": "..."
                },
                {
                    "N": "Арама",
                    "T": "#Но сначала давайте соберём биджу! Таким образом, нужно помочь нашему другу, нара {NICKNAME}, Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, Араме тоже придётся отправиться на поиски Залов Ашваттхи?"
                },
                {
                    "N": "Арама",
                    "T": "Да! Мы обязательно как-нибудь снова встретимся!"
                },
                {
                    "N": "_1005",
                    "T": "Будь осторожен, Арама!"
                },
                {
                    "N": "Арама",
                    "T": "#Вы тоже, нара {NICKNAME} и Паймон!"
                }
            ]
        ]
    },
    "7307401": {
        "Desc": "Поговорите с Арамой",
        "Step": "Вы встречаете Араму и какого-то аранару, которого вы никогда раньше не видели...",
        "Talk": [
            [
                {
                    "N": "Арама",
                    "T": "#Привет, нара {NICKNAME} и Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Вот мы и встретились снова, Арама! А кто этот аранара?"
                },
                {
                    "N": "Арадаса",
                    "T": "♪"
                },
                {
                    "N": "Арама",
                    "T": "Ага! Арадаса собирает различные песни. Он не любит беседы, потому что верит, что песни лучше."
                },
                {
                    "N": "_1005",
                    "T": "Хм, не совсем понятно, да и ладно. А это и есть Зал Ашваттхи?"
                },
                {
                    "N": "_1005",
                    "T": "Здесь нет деревьев, но зато растёт много роз... прямо в воздухе?"
                },
                {
                    "N": "Арама",
                    "T": "Нет, но это тоже великое открытие. Здесь собраны песни, которые мы, аранары, не могли найти в течение многих, многих лет."
                },
                {
                    "N": "Арама",
                    "T": "Собиратели песен аранар всегда ищут красивые песни. А в конце они оставляют свою собственную песню."
                },
                {
                    "N": "_0",
                    "T": "А это имеет отношение к Залу Ашваттхи?"
                },
                {
                    "N": "Арама",
                    "T": "Ага! Здесь находится песня, оставленная Араямой. А значит, поблизости должна расти васара."
                },
                {
                    "N": "_0",
                    "T": "Успехов вам."
                },
                {
                    "N": "Арама",
                    "T": "#Спасибо, нара {NICKNAME}. Это песня, оставленная Араямой. А значит, поблизости должна расти васара. Как нам повезло!"
                },
                {
                    "N": "_1005",
                    "T": "Кажется, Араджа говорил о васаре. Но всё равно нужно проверить Араньяку..."
                },
                {
                    "N": "_1005",
                    "T": "#Васара! Это же именно на нём растут фрукты васома! Давай мы поможем, {NICKNAME}!"
                },
                {
                    "N": "Арама",
                    "T": "Спасибо вам! Среди этих роз спрятана песня. Однако мы вместе с Араясой долго искали её, но так и не нашли. Эти розы даже не разговаривали с нами."
                },
                {
                    "N": "_1005",
                    "T": "#Ах вот как... {NICKNAME}, а давай мы тоже поищем!"
                },
                {
                    "N": "_0",
                    "T": "Если это поможет Ране..."
                },
                {
                    "N": "_0",
                    "T": "Да."
                },
                {
                    "N": "_1005",
                    "T": "Мы эксперты поиска!"
                }
            ]
        ]
    },
    "7307402": {
        "Desc": "Чтобы отыскать скрытую песню, осмотрите сумерские розы",
        "Step": "Аранары прошлого оставили после себя несколько песен в сумерских розах. В этих песнях содержатся подсказки о местонахождении Зала Ашваттхи. Правда это или нет, неизвестно, но лучше тщательно осмотреть цветы.",
        "Talk": [
            [
                {
                    "N": "Арама",
                    "T": "#Привет, нара {NICKNAME} и Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Вот мы и встретились снова, Арама! А кто этот аранара?"
                },
                {
                    "N": "Арадаса",
                    "T": "♪"
                },
                {
                    "N": "Арама",
                    "T": "Ага! Арадаса тоже аранара, который собирает песни. Он не любит беседы, потому что верит, что песни лучше."
                },
                {
                    "N": "_1005",
                    "T": "Хм, не совсем понятно, да и ладно. Слушай, а здесь тоже спрятаны песни?"
                },
                {
                    "N": "Арама",
                    "T": "Ага! Арадаса говорил, что здесь находится песня, оставленная Араямой. А значит, поблизости должна расти васара."
                },
                {
                    "N": "_1005",
                    "T": "#Если здесь растёт васара, то и фрукты васома должны быть! Давай поможем, {NICKNAME}!"
                },
                {
                    "N": "Арама",
                    "T": "#Спасибо вам! Как и тогда, среди роз спрятана песня. Если нара {NICKNAME} и Паймон помогут, мы очень быстро найдём её!"
                },
                {
                    "N": "_0",
                    "T": "Если это поможет Ране..."
                },
                {
                    "N": "_0",
                    "T": "Да."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо!"
                }
            ]
        ]
    },
    "7307407": {
        "Desc": "Исполните музыку в соответствии с рисунком роз",
        "Talk": []
    },
    "7307403": {
        "Desc": "Поговорите с Арамой и Арадасой",
        "Talk": [
            [
                {
                    "N": "Арадаса",
                    "T": "..."
                },
                {
                    "N": "Арама",
                    "T": "Это и есть оставленная Араямой песня..."
                },
                {
                    "N": "Арадаса",
                    "T": "«Песня будет литься, даже если под ногами у нас окажется дорога из огня...»"
                },
                {
                    "N": "Арадаса",
                    "T": "«Даже если лунный свет будет похож на блеск глаз умирающего зверя...»"
                },
                {
                    "N": "Арама",
                    "T": "«Потому что мы жители Долины жизни, потому что мы семена храбрости»."
                },
                {
                    "N": "_1005",
                    "T": "Это и есть песня, которую мы нашли?"
                },
                {
                    "N": "Арадаса",
                    "T": "«Потому что гранаты будут наполняться соком, а розы - пышно цвести»."
                },
                {
                    "N": "Арадаса",
                    "T": "«Такое далёкое и такое близкое небо... Обещание, которое никогда не нарушается... Город, который возвращается к тебе во сне...»"
                },
                {
                    "N": "Арама",
                    "T": "Ах, вот как. Я примерно всё понял. С помощью песни Араямы мы сможем убрать все преграды на пути к Залу Ашваттхи."
                },
                {
                    "N": "_0",
                    "T": "#Я тоже всё понял{F#а}."
                },
                {
                    "N": "_1005",
                    "T": "#А? Что ты понял{F#а}?"
                },
                {
                    "N": "_0",
                    "T": "Как это понимать?"
                },
                {
                    "N": "Арама",
                    "T": "Конечно же, это песня Араямы. Не аранарам сложно понять?"
                },
                {
                    "N": "Арама",
                    "T": "Ладно, Арадаса, возвращайся и подготовься к Празднику Утсава. А я займусь Залом Ашваттхи!"
                },
                {
                    "N": "Арадаса",
                    "T": "♪"
                },
                {
                    "N": "_1005",
                    "T": "#Паймон и {NICKNAME} тоже пойдут! Ведь мы же пообещали помочь собрать фрукты васома!"
                },
                {
                    "N": "Арадаса",
                    "T": "«...Песня будет литься»."
                }
            ]
        ]
    },
    "7307416": {
        "Desc": "Отправляйтесь в указанное место",
        "Step": "Песня, спрятанная в розе, может убрать препятствия. Следуйте по таинственным следам вместе с Арамой и доберитесь до Зала Ашваттхи, используя Песню звериной тропы.",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Подождите, мне нужно подготовиться."
                },
                {
                    "N": "Арама",
                    "T": "Хорошо, я подожду тебя."
                }
            ]
        ]
    },
    "7307404": {
        "Desc": "Разблокируйте дорогу, используя Песню звериной тропы",
        "Talk": [
            [
                {
                    "N": "Арама",
                    "T": "Интересно, какую песню оставил Араяма..."
                }
            ]
        ]
    },
    "7307408": {
        "Desc": "Продолжайте идти дальше и доберитесь до Зала Ашваттхи",
        "Talk": []
    },
    "7307409": {
        "Desc": "Устраните зону Увядания",
        "Step": "На Зал Ашваттхи влияет Увядание. Избавьтесь от него, чтобы вы могли исследовать это место.",
        "Talk": []
    },
    "7307410": {
        "Desc": "Исследуйте деревья внутри Зала Ашваттхи",
        "Step": "Вы устранили Увядание, которое поразило Зал Ашваттхи. Исследуйте деревья внутри него.",
        "Talk": []
    },
    "7307411": {
        "Desc": "Поговорите с Арамой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это и есть васара? Это древо не такое уж живое, как Паймон представляла себе..."
                },
                {
                    "N": "Арама",
                    "T": "Это всё из-за разложения Мараной... Араяма, извини. Мы и не знали, что Марана уже добралась досюда."
                },
                {
                    "N": "Арама",
                    "T": "Когда я был малюсенькой семечкой, я слышал, как все рассказывали истории о Арамухукунде, Араяме и Арадзи."
                },
                {
                    "N": "Арама",
                    "T": "#Когда-то Араяма ненавидел нар, поэтому он создал препятствие-иллюзию. И он был очень счастлив, когда у нар не получалось пройти. Но один нара {F#сумел}{M#сумела} раскрыть араракалари."
                },
                {
                    "N": "Арама",
                    "T": "Он сопротивлялся, но наре удалось взломать барьер. Впоследствии они постепенно стали друзьями."
                },
                {
                    "N": "_1005",
                    "T": "Оказывается, и так может зародиться дружба. Что случилось потом с Араямой?"
                },
                {
                    "N": "Арама",
                    "T": "В конце истории наступила катастрофа. Он спас много аранар и нар."
                },
                {
                    "N": "Арама",
                    "T": "Неудивительно, что его песня может уничтожить эти иллюзии. Это потому, что их игре конец."
                },
                {
                    "N": "_0",
                    "T": "И как же получить фрукты васома?"
                },
                {
                    "N": "Арама",
                    "T": "Нам нужно погрузиться в его сны - и избавиться от влияния Мараны."
                },
                {
                    "N": "_1005",
                    "T": "«Его», то есть васары?"
                },
                {
                    "N": "Арама",
                    "T": "Всё верно. Если вы готовы, то протяните руки, и мы отправимся в его сны..."
                }
            ]
        ]
    },
    "7307415": {
        "Desc": "Погрузитесь в сон васары и поговорите с Арамой",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "(Протягиваете руки к васаре...)"
                }
            ]
        ]
    },
    "7307417": {
        "Desc": "Погрузитесь в сон васары и поговорите с Арамой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это же..."
                },
                {
                    "N": "Арама",
                    "T": "Ага, это и есть фрукт васома."
                },
                {
                    "N": "Арама",
                    "T": "Фрукты васома наполнены снами и воспоминаниями васары. Это ценные плоды, способные восстанавливать наши силы."
                },
                {
                    "N": "Арама",
                    "T": "Чтобы вырастить биджу, Древу Ашваттха нужно много сил. Поэтому мы дадим ему фрукты васома для поддержания."
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME}, береги фрукты васома!"
                },
                {
                    "N": "_1005",
                    "T": "Раз так, то мы объясним Араме, что такое сокровища!"
                },
                {
                    "N": "_1005",
                    "T": "Сокровища - это какие-то ценные вещи. Вот смотри, во фруктах васома хранится множество снов и воспоминаний. К тому же они способны восстанавливать силы аранар. Значит, эти фрукты очень редкие и обладают невероятными свойствами!"
                },
                {
                    "N": "_1005",
                    "T": "Вот такие важные и редкие вещи, как фрукты васома, и есть сокровища!"
                },
                {
                    "N": "Арама",
                    "T": "Ах, вот что значит сокровища! Всё понятно! Спасибо, Паймон!"
                },
                {
                    "N": "_0",
                    "T": "Что дальше нужно делать?"
                },
                {
                    "N": "_1005",
                    "T": "Хм... Араджа, кажется, говорил, что нужен не один фрукт васома. Значит, нам нужно найти другие Залы Ашваттхи."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Ох, ты сейчас о чём? Араджа, кажется, говорил, что нужен не один фрукт васома. Значит, нам нужно найти другие Залы Ашваттхи."
                },
                {
                    "N": "Арама",
                    "T": "#Хорошо, я постараюсь. Нара {NICKNAME}, Паймон, ещё увидимся!"
                },
                {
                    "N": "_1005",
                    "T": "До встречи, Арама!"
                }
            ]
        ]
    },
    "7307412": {
        "Desc": "Исследуйте сон васары",
        "Step": "Вы попали в сон васары. Если вы решите здесь проблему, получите фрукт васома.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Никогда бы Паймон не подумала, что здесь тоже есть разложение Мараны..."
                },
                {
                    "N": "Арама",
                    "T": "#Ага. Нара {NICKNAME} - молодец! В этот раз вы легко победили Марану."
                },
                {
                    "N": "Арама",
                    "T": "Это всё из-за разложения Мараной... Араяма, извини. Мы и не знали, что Марана уже добралась досюда."
                },
                {
                    "N": "Арама",
                    "T": "Когда я был малюсенькой семечкой, я слышал, как все рассказывали истории о Арамухукунде, Араяме и Арадзи."
                },
                {
                    "N": "Арама",
                    "T": "#Когда-то Араяма ненавидел нар, поэтому он создал препятствие-иллюзию. И он был очень счастлив, когда у нар не получалось пройти. Но один нара {F#сумел}{M#сумела} раскрыть араракалари."
                },
                {
                    "N": "Арама",
                    "T": "Он сопротивлялся, но наре удалось взломать барьер. Впоследствии они постепенно стали друзьями."
                },
                {
                    "N": "_1005",
                    "T": "Оказывается, и так может зародиться дружба. Что случилось потом с Араямой?"
                },
                {
                    "N": "Арама",
                    "T": "В конце истории наступила катастрофа. Он спас много аранар и нар."
                },
                {
                    "N": "Арама",
                    "T": "Неудивительно, что его песня может уничтожить эти иллюзии. Это потому, что их игре конец."
                },
                {
                    "N": "_0",
                    "T": "В этот раз тоже придётся погрузиться в сон васары?"
                },
                {
                    "N": "Арама",
                    "T": "Ага, нам нужно избавиться от влияния Мараны."
                },
                {
                    "N": "Арама",
                    "T": "Всё верно. Если вы готовы, то протяните руки, и мы отправимся в его сны..."
                }
            ]
        ]
    },
    "7307413": {
        "Desc": "Осмотрите васару",
        "Step": "На васаре растёт фрукт васома, с помощью которого можно получить биджу. Ваше приключение в Зале Ашваттхи закончится, как только соберёте фрукты васома.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Итак, вот третий фрукт васома!"
                },
                {
                    "N": "_0",
                    "T": "Ради биджи..."
                },
                {
                    "N": "_0",
                    "T": "Чтобы помочь Ране..."
                },
                {
                    "N": "Арама",
                    "T": "Это всё из-за разложения Мараной... Араяма, извини. Мы и не знали, что Марана уже добралась досюда."
                },
                {
                    "N": "Арама",
                    "T": "Когда я был малюсенькой семечкой, я слышал, как все рассказывали истории о Арамухукунде, Араяме и Арадзи."
                },
                {
                    "N": "Арама",
                    "T": "#Когда-то Араяма ненавидел нар, поэтому он создал препятствие-иллюзию. И он был очень счастлив, когда у нар не получалось пройти. Но один нара {F#сумел}{M#сумела} раскрыть араракалари."
                },
                {
                    "N": "Арама",
                    "T": "Он сопротивлялся, но наре удалось взломать барьер. Впоследствии они постепенно стали друзьями."
                },
                {
                    "N": "_1005",
                    "T": "Оказывается, и так может зародиться дружба. Что случилось потом с Араямой?"
                },
                {
                    "N": "Арама",
                    "T": "В конце истории наступила катастрофа. Он спас много аранар и нар."
                },
                {
                    "N": "Арама",
                    "T": "Неудивительно, что его песня может уничтожить эти иллюзии. Это потому, что их игре конец."
                },
                {
                    "N": "_0",
                    "T": "Нам пора отправляться."
                },
                {
                    "N": "Арама",
                    "T": "Если вы готовы, то протяните руки, и мы отправимся в его сны..."
                }
            ]
        ]
    },
    "7307414": {
        "Desc": "Поговорите с Арамой",
        "Talk": [
            [
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME}, если ты готов{F#а} погрузиться в его сон, то вытяни руки."
                }
            ]
        ]
    },
    "7308102": {
        "Desc": "Talk to Arakavi",
        "Step": "",
        "Talk": []
    },
    "7308103": {
        "Desc": "Поговорите с Аракави",
        "Step": "Поговорите с Аракави в Ванаране и помогите устроить Праздник Утсава",
        "Talk": [
            [
                {
                    "N": "Аракави",
                    "T": "#Арама и {F#золотая}{M#золотой} нара. Ты {F#такая высокая}{M#такой высокий}. А вот эта серебряная..."
                },
                {
                    "N": "_1005",
                    "T": "Что серебряная?"
                },
                {
                    "N": "Аракави",
                    "T": "Ну как бы выразиться... Ты сможешь пробраться в очень узкое дупло. Тебе будет очень просто это сделать!"
                },
                {
                    "N": "Арама",
                    "T": "#Давайте я вас познакомлю, как это делают нары. Это нара {NICKNAME} и Паймон, а это Аракави. Пожмите друг другу руки."
                },
                {
                    "N": "???",
                    "T": "Вы в недоумении пожимаете руку Аракави...\\nНе очень сильно.\\nНо прикосновение получилось особенным."
                },
                {
                    "N": "Аракави",
                    "T": "Я много слышал о нарах раньше, но впервые прикасаюсь к наре. Невероятные ощущения!"
                },
                {
                    "N": "Аракави",
                    "T": "#Когда-то к нам тоже {F#приезжал}{M#приезжала} нара. С тех пор маленькие семечки выросли в могучие деревья, а многие истории превратились в легенды. Говорят, {F#тот}{M#та} нара тоже {F#был очень хорошим}{M#была очень хорошей}."
                },
                {
                    "N": "Арама",
                    "T": "#Нара {NICKNAME} тоже {F#хорошая}{M#хороший}, а также {F#смелая}{M#смелый} и {F#сильная}{M#сильный}. Прямо как деревце, растущее на скале. А ещё, они пришли помочь Аране."
                },
                {
                    "N": "Аракави",
                    "T": "Давно я не видел Арану. Надеюсь, у него всё хорошо, как и у маленьких нар из деревни Вимара."
                },
                {
                    "N": "_0",
                    "T": "Ты знаком с детьми из деревни Вимара?"
                },
                {
                    "N": "Аракави",
                    "T": "Конечно, знаком!"
                },
                {
                    "N": "Арама",
                    "T": "Мы все знакомы. Арана вернулась и всё нам рассказала про детишек. Поэтому нара Иотам, нара Бахрам и нара Рана - наши друзья."
                },
                {
                    "N": "_1005",
                    "T": "Но это не значит, что вы знакомы с ними..."
                },
                {
                    "N": "Аракави",
                    "T": "А как тогда познакомиться? Сначала нужно представиться, а потом пожать руку?"
                },
                {
                    "N": "Арама",
                    "T": "А, я знаю, что Паймон имеет в виду. Нары должны вместе поесть, поискать сокровища, после чего они могут считаться знакомыми."
                },
                {
                    "N": "_0",
                    "T": "Ну, не всё так просто..."
                },
                {
                    "N": "_0",
                    "T": "Как же объяснить..."
                },
                {
                    "N": "_0",
                    "T": "Мы с Паймон вместе поели и поискали сокровища."
                },
                {
                    "N": "_1005",
                    "T": "Ага! Но мы не только знакомы, мы лучшие друзья!"
                },
                {
                    "N": "Арама",
                    "T": "#Какие вы молодцы, нара {NICKNAME} и Паймон!"
                },
                {
                    "N": "Аракави",
                    "T": "А у нас за знакомство считается знание историй. Потому что мир аранар состоит из песен и сновидений."
                },
                {
                    "N": "Арама",
                    "T": "#Аракави говорит правду. Нара {NICKNAME}, если аранары услышали песню про тебя или увидели тебя во сне, то это считается за знакомство."
                },
                {
                    "N": "_1005",
                    "T": "Паймон считает, что на этом можно не зацикливаться. Потому что мы уже стали друзьями аранар!"
                },
                {
                    "N": "Арама и Аракави",
                    "T": "Лучшими друзьями!"
                },
                {
                    "N": "_0",
                    "T": "Лучшими друзьями!"
                },
                {
                    "N": "_0",
                    "T": "Давайте перейдём к делу..."
                },
                {
                    "N": "_1005",
                    "T": "Ах да, мы должны провести Праздник Утсава, поэтому Аракави нужно подготовиться!"
                },
                {
                    "N": "Аракави",
                    "T": "Так вот, в чём дело. Всё это ради биджи? Я уже отправил Араясу, Арадасу и Арасудраку на поиски Зала Ашваттхи."
                },
                {
                    "N": "_1005",
                    "T": "Всё именно так... Вот только Паймон никак не поймёт, почему вы не знаете, где находится Зал Ашваттхи?"
                },
                {
                    "N": "Арама",
                    "T": "Зал Ашваттхи - священное место, куда мы обычно не ходим. Пусть васары спокойно спят и видят сны, пока все воспоминания не соберутся в сарве."
                },
                {
                    "N": "Аракави",
                    "T": "Лес помнит всё. Всё прекрасное никогда не исчезнет, а все страдания превратятся в питательную среду для прекрасного..."
                },
                {
                    "N": "Аракави",
                    "T": "В общем, Араяса, Арадаса и Арасудрака отправились на поиски Зала Ашваттхи. Арама, помоги им."
                },
                {
                    "N": "Арама",
                    "T": "#Хорошо, я помогу им. Если нара {NICKNAME} и Паймон встретят нас в лесу, давайте вместе отправимся на поиски приключений!"
                },
                {
                    "N": "Аракави",
                    "T": "#Прекрасно! Я очень рад нашему знакомству, нара {NICKNAME} и Паймон!"
                }
            ]
        ]
    },
    "7308104": {
        "Desc": "Найдите и исследуйте Зал Ашваттхи",
        "Step": "Араяса, Арадаса и Арасудрака отправились на поиски Зала Ашваттхи. Арама чуть позже встретится с ними. Присоединитесь к ним в поисках Зала Ашваттхи, ведь это ключ к получению фрукта васома.",
        "Talk": [
            [
                {
                    "N": "Аракави",
                    "T": "Рад нашему знакомству! На Празднике Утсава мы вместе радостно споём!"
                }
            ]
        ]
    },
    "7308107": {
        "Desc": "",
        "Talk": []
    },
    "7308106": {
        "Desc": "",
        "Talk": []
    },
    "7308105": {
        "Desc": "",
        "Talk": []
    },
    "7308110": {
        "Desc": "",
        "Talk": []
    },
    "7308101": {
        "Desc": "",
        "Talk": []
    },
    "7308108": {
        "Desc": "",
        "Talk": []
    },
    "7308109": {
        "Desc": "",
        "Talk": []
    },
    "7303302": {
        "Desc": "",
        "Talk": []
    },
    "7303301": {
        "Desc": "Отправляйтесь в приключение с аранарами",
        "Talk": []
    },
    "7323903": {
        "Desc": "Идите в питомник, за которым ухаживает Аранакула",
        "Tips": "Исполните Песню великого сновидения и войдите в Ванарану в сновидении, чтобы выполнить следующие задания",
        "Talk": []
    },
    "7323901": {
        "Desc": "Идите в питомник, за которым ухаживает Аранакула",
        "Tips": "Исполните Песню великого сновидения и войдите в Ванарану в сновидении, чтобы выполнить следующие задания",
        "Talk": []
    },
    "7323902": {
        "Desc": "Поговорите с Аранакулой",
        "Tips": "Исполните Песню великого сновидения и войдите в Ванарану в сновидении, чтобы выполнить следующие задания",
        "Talk": []
    }
}