// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Сики Тайсё",
            "ID": "30067",
            "Count": 66
        },
        {
            "Name": "Синь Янь",
            "ID": "1042",
            "Count": 29
        },
        {
            "Name": "Чайльд",
            "ID": "10200",
            "Count": 24
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 18
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 7
        },
        {
            "Name": "Ватанабэ",
            "ID": "12172",
            "Count": 2
        }
    ],
    "Num": "Воины лабиринта: Часть III",
    "Title": "Долой ложь",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_OnmyoMaze",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40022,
            "Name": "Долой ложь",
            "Desc": "Пришло время решающей битвы. Вы возвращаетесь в Мистическую палату оммё и встречаете там Чайльда с Сики Тайсё. Пора во всём разобраться...",
            "Track": [
                40023
            ],
            "R": [
                140022
            ],
            "RP": [],
            "Sub": [
                4002209,
                4002201,
                4002202,
                4002211,
                4002212,
                4002205,
                4002203,
                4002210,
                4002204,
                4002207,
                4002206,
                4002208
            ]
        }
    ]
}

var _sq = {
    "4002209": {
        "Desc": "Подождите до 08:00 - 12:00 следующего дня",
        "Talk": []
    },
    "4002201": {
        "Desc": "Встретьтесь с Синь Янь",
        "Talk": [
            [
                {
                    "N": "Синь Янь",
                    "T": "#{NICKNAME}, я узнала хорошие новости в гарнизоне."
                },
                {
                    "N": "Синь Янь",
                    "T": "Кудзё Сара занята в городе. Похоже, её войска пока не планируют наступление."
                },
                {
                    "N": "Синь Янь",
                    "T": "Более того, из подземелья уже давно не выходили новые монстры, а войска полностью контролируют вход. Я не думаю, что они будут атаковать подземелье прямо сейчас."
                },
                {
                    "N": "Синь Янь",
                    "T": "Похоже, у нас больше времени, чем мы рассчитывали!"
                },
                {
                    "N": "_1005",
                    "T": "Тогда пойдёмте скорее! Те двое, должно быть, начинают терять терпение!"
                }
            ]
        ]
    },
    "4002202": {
        "Desc": "Войдите в Мстительный лес",
        "Talk": []
    },
    "4002211": {
        "Desc": "Поговорите с Сики Тайсё",
        "Talk": [
            [
                {
                    "N": "Сики Тайсё",
                    "T": "Вы вернулись!"
                },
                {
                    "N": "Чайльд",
                    "T": "Все в сборе. Давайте найдём последний ответ."
                },
                {
                    "N": "Синь Янь",
                    "T": "Вы выглядите так, будто прошли через ожесточённый бой!"
                },
                {
                    "N": "Чайльд",
                    "T": "Только один? Ха-ха, я уже сбился со счёта, сколько боёв у нас здесь было."
                },
                {
                    "N": "Чайльд",
                    "T": "Сики Тайсё, я ведь неплохо сражался?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Господин Тарталья хорошо знаком с подземельями. Он с лёгкостью справился даже с самыми сильными монстрами."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я уверен, что мы сможем добраться до самых сокровенных глубин подземелья."
                },
                {
                    "N": "_1005",
                    "T": "Кажется, вы сблизились за эти два дня."
                },
                {
                    "N": "Чайльд",
                    "T": "Ха-ха, можно считать, что мы стали боевыми товарищами."
                },
                {
                    "N": "Чайльд",
                    "T": "Во время перестроений Сики Тайсё сказал, что чувствует самую важную копию там."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "В отличие от других копий, эта должна содержать гораздо большую силу. Если слияние пройдёт успешно, я смогу вспомнить всю правду об этом подземелье."
                },
                {
                    "N": "_1005",
                    "T": "Копия там? Тогда чего мы ждём?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Сики Тайсё... ты ждёшь нас?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Меня не было бы здесь без вашей поддержки."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я вернул свою память только благодаря всеобщим усилиям. Я считаю правильным, что вы находитесь здесь со мной, чтобы стать свидетелями этого последнего и самого важного момента."
                }
            ]
        ]
    },
    "4002212": {
        "Desc": "Войдите в Мстительный лес",
        "Talk": [
            [
                {
                    "N": "Ватанабэ",
                    "T": "Похоже, ситуация стабилизируется... Теперь госпожа Кудзё Сара может действовать свободно."
                },
                {
                    "N": "Ватанабэ",
                    "T": "Не будем торопиться. Мы начнём наступление, как только госпожа закончит свои дела в городе, и уничтожим это подземелье одним махом!"
                },
                {
                    "N": "_1005",
                    "T": "Нам нужно поторопиться. Мне не нравится этот боевой пафос..."
                }
            ]
        ]
    },
    "4002205": {
        "Desc": "Верните копии Сики Тайсё",
        "Talk": []
    },
    "4002203": {
        "Desc": "Поговорите с Сики Тайсё",
        "Talk": [
            [
                {
                    "N": "Сики Тайсё",
                    "T": "Фрагменты моей памяти наконец собраны воедино."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я всё вспомнил... происхождение Мистической Палаты оммё... её суть."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Это подземелье было создано не для того, чтобы практиковать оммёдо, и не для того, чтобы распространять зло. Харуносукэ создал меня и подземелье с единственной целью - защищать."
                },
                {
                    "N": "_1005",
                    "T": "Защищать?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Однажды на нашу страну напало великое зло. Харуносукэ потерял близкого человека..."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Его переполняли ненависть и сожаление. Он возжелал сил, чтобы самому сразиться со злом."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Он отправился за океан, чтобы найти Адептов Ли Юэ и обучиться их искусству. Он объединил эти тонкие техники с искусством трансценденции, которое практиковал на протяжении многих лет, и создал самую первую версию оммёдо."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Позже он объединил самураев, желающих стать защитниками страны, а затем создал меня и это подземелье... Используя меня в качестве образца, он создал множество копий и раздал их самураям."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Самураи и сикигами были партнёрами. Они объединили боевое мастерство и магию амулетов, чтобы эффективно бороться с монстрами."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Они работали в парах и отправлялись наружу, чтобы очищать землю от монстров. Информация о побеждённых монстрах записывалась в сикигами."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "После возвращения в подземелье эта информация использовалась для создания монстров - тренировочных мишеней для самураев."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Будучи первым сикигами, я постоянно впитывал знания и опыт копий. Я смог изменить структуру подземелья и сделать обучение самураев более эффективным."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Со временем эти преданные самураи достигали завидного боевого мастерства. Как только они покидали подземелье, на смену им приходили новобранцы. Круговорот новых знаний и новых противников, казалось, никогда не закончится..."
                },
                {
                    "N": "_0",
                    "T": "Подземелье для тренировок?"
                },
                {
                    "N": "Чайльд",
                    "T": "Неудивительно, что бои здесь никогда не прекращаются... С самого начала это была тренировочная площадка."
                },
                {
                    "N": "_1005",
                    "T": "Другими словами, Камуна Харуносукэ создал это подземелье, чтобы обучать самураев сражаться с монстрами?"
                },
                {
                    "N": "_1005",
                    "T": "Разве это не делает его хорошим?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Тогда почему он прячется в глубинах подземелья?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Харуносукэ здесь больше нет."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "По неизвестным причинам Харуносукэ распустил самураев и покинул подземелье."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Мне не хватает последнего фрагмента воспоминаний. Я не могу вспомнить, что Харуносукэ сказал мне перед уходом."
                },
                {
                    "N": "Синь Янь",
                    "T": "Перед уходом? Ты хочешь сказать, что он ещё жив?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Возможно. Я надеюсь..."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я - оружие, создание Харуносукэ. Цель подземелья и моя цель - создавать битвы, совершенствуя себя и других."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Но это подземелье было заброшено. Вы первые, кто пришёл сюда с тех самых пор. Какое применение может найти себе оружие, выброшенное своим хозяином..."
                },
                {
                    "N": "_1005",
                    "T": "У него такой несчастный вид..."
                },
                {
                    "N": "Чайльд",
                    "T": "Выброшенное оружие, ха-ха-ха..."
                },
                {
                    "N": "Чайльд",
                    "T": "Выброшенное или нет, что плохого в том, чтобы быть оружием? Все, кто ступают на поле боя, жаждут обрести смысл и ценность."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Правда?.."
                },
                {
                    "N": "Чайльд",
                    "T": "Тебя ведь интересовал мой секрет? Почему я могу противостоять давлению подземелья? Почему я могу с лёгкостью побеждать в сложных битвах?"
                },
                {
                    "N": "Чайльд",
                    "T": "Я сражался в расщелинах между корнями гигантских деревьев. Безграничная опасность, смертельные поединки... Вот то, что я использую, чтобы становиться ещё сильнее."
                },
                {
                    "N": "Чайльд",
                    "T": "Я не стремлюсь к победе, я стремлюсь к совершенству. Я хочу стать острым как лезвие. Чтобы другие боялись меня. Ты здесь не единственное оружие, Сики Тайсё."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Если это правда, тогда где заканчиваются битвы, к которым вы стремитесь?.."
                },
                {
                    "N": "Чайльд",
                    "T": "Те, кто ищет конец, всегда найдут его. Для меня это не более чем мираж."
                },
                {
                    "N": "Чайльд",
                    "T": "Я рождён для борьбы, и пока я дышу, у моего призвания не будет конца. Мои границы простираются за горизонт с каждым новым шагом."
                },
                {
                    "N": "Чайльд",
                    "T": "Отбрось замешательство. Печаль и нерешительность - враг непримиримого оружия."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Просто отбросить?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Не волнуйся, это просто фигура речи. Тебе не нужно действительно отказываться от чего-то."
                },
                {
                    "N": "Синь Янь",
                    "T": "Тебе не нужно отказываться от чего-то, Сики Тайсё."
                },
                {
                    "N": "Синь Янь",
                    "T": "Ты только что вернул себе память - это прекрасная возможность продолжить начатое. Всё, что вам нужно сделать, это найти то, что было для тебя самым важным и праведным."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Самое важное... и праведное?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Для меня это рок-н-ролл."
                },
                {
                    "N": "Синь Янь",
                    "T": "Рок-н-ролл не всем по вкусу. На самом деле, я бы сказала, что он вроде как непопулярен. Самое главное, что он делает меня счастливой!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Какое мне дело до того, что кто-то не разделяет мою страсть? Главное - делать то, что тебе нравится!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Так что если люди хотят отвергнуть меня, они могут это сделать! Я не создавала музыку для тех, кто не может её понять."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Музыка... я помню ваше испытание."
                },
                {
                    "N": "Синь Янь",
                    "T": "Ты сказал, что шёл в одиночестве, что проводил время в компании других людей, поедая рыбу на гриле у костра."
                },
                {
                    "N": "Синь Янь",
                    "T": "Твой ответ был наполнен пониманием человеческих эмоций."
                },
                {
                    "N": "Синь Янь",
                    "T": "Все мы в какой-то момент своей жизни проходили путь одиночества. Ты нашёл нас и присоединился к нам у костра, и мы стали друзьями."
                },
                {
                    "N": "Синь Янь",
                    "T": "Дорога трудна, но мы не одиноки. Сики Тайсё, это язык моей музыки и моя награда за то, что я придерживаюсь правильного пути. А ты?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Наверняка есть что-то, что ты хочешь сделать."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Госпожа Синь Янь... Возможно, я пока не разделяю ваш оптимизм, но я знаю, что моё путешествие на этом не заканчивается."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Давайте продолжим наш путь! Я хочу... нет... я должен найти последнюю копию и восстановить контроль над этим подземельем!"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Да... я хочу кое-что сделать."
                },
                {
                    "N": "_1005",
                    "T": "Так-то лучше! Приготовьтесь, впереди ещё не одна битва!"
                },
                {
                    "N": "_1005",
                    "T": "Пока мы вместе, нам не о чем беспокоиться!"
                }
            ]
        ]
    },
    "4002210": {
        "Desc": "Войдите в Мстительный лес",
        "Talk": []
    },
    "4002204": {
        "Desc": "Спуститесь в Мстительный лес",
        "Tips": "Исследуйте Мстительный лес",
        "Talk": []
    },
    "4002207": {
        "Desc": "Войдите в Мстительный лес",
        "Talk": []
    },
    "4002206": {
        "Desc": "Поговорите с Сики Тайсё",
        "Talk": [
            [
                {
                    "N": "Сики Тайсё",
                    "T": "Харуносукэ не бросил меня. Я помог ему освободиться от бремени, которое он нёс слишком долго."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Харуносукэ возлагал большие надежды на меня и на Мистическую палату оммё. Но на самом деле... Возможно, мы были несвоевременным творением."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Самураи тренировались без устали и добились многообещающих результатов. Но сила смертных ограничена. Наш прогресс был... слишком медленным."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Пока мы тренировались, божество, наделённое силой «Мусо но хитотати», пронеслось по земле с отрядом усердных и могучих воинов. Они стёрли всё скрытое зло с земли."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "И вот, работа всей жизни стала ненужной... Никто в этом мире не готов к такому."
                },
                {
                    "N": "_0",
                    "T": "Сила божеств бывает жестокой."
                },
                {
                    "N": "_1005",
                    "T": "Паймон не может даже представить, каково это, но мы определённо слышали подобные истории..."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я был потерян, подавлен и ставил абсолютно всё под сомнение."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Тем не менее... плоды нашего труда и доблестных усилий невозможно отрицать."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Несмотря ни на что цель, к которой стремились Харуносукэ и самураи, была достигнута. Самураям больше не нужно было посвящать всю жизнь обучению..."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Это должно было стать поводом для праздника. Харуносукэ был слишком эмоциональным человеком. Он был слишком привязан к тому, что потерял, и слишком заботился о происходящем в мире."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Защита была нашим общим стремлением. И если мир был объектом защиты Харуносукэ... то он был объектом моей защиты."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Как самое ценное творение Харуносукэ и его единственный близкий друг в этой Мистической палате оммё, я постарался убедить его."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Он сказал мне, что хочет отправиться на поиски новой цели. Сказал, что это может занять месяцы, годы или даже века. Для меня это не имело значения. Я лишь хотел, чтобы он нашёл, что искал, и снова вернулся сюда."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Тянулись бесконечные дни ожидания... и я погрузился в глубокую дрёму..."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Харуносукэ... Ты ведь не вернёшься?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Не кори себя, Сики Тайсё..."
                },
                {
                    "N": "_1005",
                    "T": "Камуна Харуносукэ познал силу искусства Адептов и трансценденции. Возможно ли, что он стал бессмертным?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я понял. Независимо от того, остался он в этом мире или нет, он не должен быть единственной целью моего существования."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Встреча с вами помогла мне поверить. Я верю, что Харуносукэ идёт своим путем. И я верю, что я тоже смогу найти свой путь."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "С самого первого дня в этом мире мы начинаем свой одинокий путь к неизбежному концу. Но есть огни в тумане, которые освещают нам путь. И дружба, которая начинается под звёздным небом..."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Наша миссия не заканчивается только потому, что путь долог."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Всё, что сделал Харуносукэ, имеет ценность. Моё предназначение - это моя судьба. Оно никогда не изменится и всегда будет моим."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я Сики Тайсё, первый сикигами, союзник мастеров боевых искусств и вечный хранитель Мистической палаты оммё."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Мой долг - помогать воинам в совершенствовании боевых искусств."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "В этом мире найдутся и другие, кто попытается покорить самый высокий пик. Я с радостью стану мостом между горами. Оружием, которое поможет им достичь вершины."
                },
                {
                    "N": "Синь Янь",
                    "T": "Вот об этом я и говорю, ха-ха!"
                },
                {
                    "N": "_0",
                    "T": "Ты нашёл ответ."
                },
                {
                    "N": "_0",
                    "T": "#Я тоже {F#вдохновилась}{M#вдохновился}."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, Сики Тайсё с восстановленной памятью - это сила, с которой нужно считаться!"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я вернул себе полный контроль над Мистической палатой оммё. Отныне ни один монстр не сможет покинуть это подземелье. Кризис миновал."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Через несколько дней я смогу привести в порядок сеть магических амулетов и восстановить Мистическую палату оммё."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Это место - постоянно меняющаяся, но надёжная тренировочная площадка. Я буду стоять на страже этого подземелья и обучать всех, кто стремится к высшим достижениям."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Комиссия Тэнрё, должно быть, уже начала подготовку к штурму подземелья. Пожалуйста, предоставьте переговоры мне. Когда они прибудут, я всё им объясню."
                },
                {
                    "N": "_1005",
                    "T": "Значит, нам не нужно разбираться со всем лично? Отлично! Паймон ненавидит переговоры..."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Примите мою искреннюю благодарность! Без вас я никогда не смог бы вновь обрести своё истинное «Я»..."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "У меня есть для вас подарок. Возможно, этого недостаточно, чтобы отплатить за вашу доброту, но я надеюсь, что он вам пригодится."
                },
                {
                    "N": "Синь Янь",
                    "T": "Копия?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Можете называть его Сики Косё."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Сики Косё отличается от других копий. Куда бы вы ни пошли, он сможет поддерживать связь со мной."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Он не сможет использовать сикифуды или магию амулетов за пределами Мистической палаты оммё, но все же сможет обеспечить вам защиту."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Взять его с собой в путешествие - это то же самое, что взять с собой меня..."
                },
                {
                    "N": "Синь Янь",
                    "T": "(У Сики Тайсё грустный голос... он переживает, что мы больше не встретимся?)"
                },
                {
                    "N": "Синь Янь",
                    "T": "Эй! Не грусти! Мы ещё никуда не ушли!"
                },
                {
                    "N": "Синь Янь",
                    "T": "#Кроме того, благодаря путешественни{F#це}{M#ку}, Кудзё Саре и Бэй Доу, добраться до Инадзумы стало намного проще. Возможно, я буду регулярно навещать тебя."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Госпожа Синь Янь... разве это не отнимет у вас слишком много времени?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Позволь задать тебе вопрос. Что ты думаешь о рок-н-ролле?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Рок-н-ролл... Я думаю, что это прекрасная музыка."
                },
                {
                    "N": "Синь Янь",
                    "T": "Мне этого достаточно. Я всегда выступаю только для тех, кто может оценить мою музыку по достоинству."
                },
                {
                    "N": "Синь Янь",
                    "T": "Кстати говоря, приготовьтесь. Скоро будет громко!"
                },
                {
                    "N": "_1005",
                    "T": "А? Ты собираешься выступать прямо сейчас?!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон и представить не могла, насколько этот номер поднимает настроение..."
                },
                {
                    "N": "_1005",
                    "T": "Подождите, Тарталья ведь умеет танцевать? Давайте заставим его... А? Куда он делся?"
                },
                {
                    "N": "_1005",
                    "T": "Эй! Тарталья! Куда это ты собрался? Не пытайся улизнуть!"
                },
                {
                    "N": "Чайльд",
                    "T": "Улизнуть? Я просто ищу место, чтобы отдохнуть, вот и всё."
                },
                {
                    "N": "Чайльд",
                    "T": "#{NICKNAME}, пришло время рассказать тебе о моём исследовании."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Оно имеет отношение к нашему прошлому?"
                },
                {
                    "N": "Чайльд",
                    "T": "Верно подмечено. Мне иногда кажется, что ты умеешь читать мысли..."
                },
                {
                    "N": "Чайльд",
                    "T": "Здесь не заскучаешь. На самом деле, мне очень нравится Инадзума. До тех пор, пока я не зацикливаюсь на мелких проблемах... и неприятностях, которые они вызывают."
                },
                {
                    "N": "Чайльд",
                    "T": "Я пришёл в это подземелье, потому что подумал, что оно может иметь отношение к Скарамучче. Но его здесь нет."
                },
                {
                    "N": "Чайльд",
                    "T": "Скарамучча завладел Сердцем Бога, и мы потеряли с ним связь... Не думаю, что это совпадение."
                },
                {
                    "N": "Чайльд",
                    "T": "Такое поведение Скарамуччи меня нисколько не удивляет. Почти у каждого Предвестника есть своя цель. Моя цель - искать сражения."
                },
                {
                    "N": "Чайльд",
                    "T": "#Давай позволим «сердцу» ещё погулять. Я уверен, что это лишь вопрос времени, когда ты обнаружишь его местонахождение. Когда это время придёт, {NICKNAME}, что ты выберешь? Где твой конечный пункт назначения?"
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Чайльд",
                    "T": "Я бы хотел задержаться здесь подольше. Чем больше времени ты проводишь в каком-то месте, тем больше радости оно приносит тебе, когда ты возвращаешься туда."
                },
                {
                    "N": "Чайльд",
                    "T": "Ты как звезда на ночном небосводе, товарищ. Ты не перестаёшь меня удивлять."
                }
            ]
        ]
    },
    "4002208": {
        "Desc": "Покиньте Мстительный лес",
        "Talk": []
    }
}