// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 25
        },
        {
            "Name": "Нимрод",
            "ID": "146101",
            "Count": 18
        },
        {
            "Name": "Кэйа",
            "ID": "1004",
            "Count": 15
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 10
        },
        {
            "Name": "Бэй Эр",
            "ID": "10207",
            "Count": 10
        },
        {
            "Name": "Сяо",
            "ID": "10204",
            "Count": 10
        },
        {
            "Name": "Хитрюга",
            "ID": "10208",
            "Count": 7
        }
    ],
    "Num": "Праздник морских фонарей. День 4",
    "Title": "Праздник морских фонарей. День 4",
    "IT": "",
    "Tab": "",
    "Icon": "",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40004,
            "Name": "Старый добрый ветер",
            "Desc": "Вы помогли Миллелиту разобраться с монстрами, и только тогда он согласился усилить патрулирование в городе. Вы считаете эти меры недостаточными и решаете осмотреть склад ещё раз. К своему удивлению, вы встречаете Сяо, одного из Адептов. Его цели совпадают с вашими. Вы обнаружили загадочные символы на месте строительства Лунного фонаря. «Когда демоны угрожают безопасности людей, я обязан вмешаться. Но сейчас угроза исходит от смертных. Это твоя ответственность, путешественница...» — сказал Адепт Сяо. Чтобы узнать значение этих таинственных символов, вы решили обратиться за помощью к своему старому другу в Мондштадте. Это рыцарь пойдёт на всё, чтобы решить интересную загадку.",
            "Track": [
                40005
            ],
            "R": [],
            "RP": [],
            "Sub": [
                4000400,
                4000401,
                4000402,
                4000403,
                4000404,
                4000405,
                4000406,
                4000409,
                4000407,
                4000408
            ]
        }
    ]
}

var _sq = {
    "4000400": {
        "Desc": "Слова катсцены Паймон. (Скрыто)",
        "Talk": []
    },
    "4000401": {
        "Desc": "Отыщите Кэйю в Мондштадте.",
        "Talk": []
    },
    "4000402": {
        "Desc": "Поговорите с Кэйей.",
        "Talk": [
            [
                {
                    "N": "Кэйа",
                    "T": "#Давно не виделись, {NICKNAME}!"
                },
                {
                    "N": "_1005",
                    "T": "Кэйа, мы были в Ли Юэ на Празднике морских фонарей!"
                },
                {
                    "N": "Кэйа",
                    "T": "И как вам праздник? Понравился?"
                },
                {
                    "N": "_1005",
                    "T": "Там очень вкусно!"
                },
                {
                    "N": "Кэйа",
                    "T": "Тогда вы просто обязаны посетить Луди Гарпастум в Мондштадте. Уверен, что он вам тоже понравится."
                },
                {
                    "N": "_0",
                    "T": "Ближе к делу, Паймон."
                },
                {
                    "N": "_1005",
                    "T": "Ах, точно! Кэйа, нам нужно кое-что тебе рассказать."
                },
                {
                    "N": "Кэйа",
                    "T": "Хм... Строительные материалы... Древесина, бумага, масло... Это может плохо кончиться."
                },
                {
                    "N": "Кэйа",
                    "T": "Ха-ха! Как интересно. С чего вы взяли, что мне знаком этот символ?"
                },
                {
                    "N": "_0",
                    "T": "Ты хорош во всём, и мы тебе доверяем."
                },
                {
                    "N": "_1005",
                    "T": "Верно!"
                },
                {
                    "N": "Кэйа",
                    "T": "Я, конечно, польщён, но вам не кажется, что вы меня переоцениваете?"
                },
                {
                    "N": "_1005",
                    "T": "#Ты слышал{F#а}? Кэйа только что продемонстрировал одну из рыцарских добродетелей - скромность."
                },
                {
                    "N": "Кэйа",
                    "T": "Ничего себе. Стоило вам всего лишь раз побывать в Ли Юэ, и вы уже стали неплохо разбираться в риторике."
                },
                {
                    "N": "_0",
                    "T": "Ты на короткой ноге с «тёмной стороной»."
                },
                {
                    "N": "_1005",
                    "T": "Верно!"
                },
                {
                    "N": "Кэйа",
                    "T": "Кхм. Тебе следует быть осторожнее в выборе слов, почётный рыцарь."
                },
                {
                    "N": "Кэйа",
                    "T": "О какой «тёмной стороне» ты говоришь? Ордо Фавониус не ведёт никаких дел с врагами."
                },
                {
                    "N": "Кэйа",
                    "T": "Это связано с другой рыцарской добродетелью - порядочностью!"
                },
                {
                    "N": "Кэйа",
                    "T": "Вернёмся к вашему вопросу. Этот символ принадлежит преступной группировке, известной как Похитители сокровищ."
                },
                {
                    "N": "Кэйа",
                    "T": "Если вы хотите узнать больше, я могу устроить для вас встречу со своим осведомителем."
                },
                {
                    "N": "_1005",
                    "T": "Я думала, что рыцари не ведут никаких дел с врагами."
                },
                {
                    "N": "Кэйа",
                    "T": "...Это мой личный осведомитель. Никакого отношения к ордену он не имеет."
                },
                {
                    "N": "Кэйа",
                    "T": "Отправляйтесь в долину Ветров. Там вы встретите моего осведомителя."
                },
                {
                    "N": "_1005",
                    "T": "Спасибо тебе, Кэйа!"
                },
                {
                    "N": "Кэйа",
                    "T": "Ох, и запомните: «Истина в вине!»"
                },
                {
                    "N": "_1005",
                    "T": "Гм?"
                }
            ]
        ]
    },
    "4000403": {
        "Desc": "Поговорите с информатором Кэйи.",
        "Talk": [
            [
                {
                    "N": "Нимрод",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Ты тот самый парень? Осведомитель Кэйи?"
                },
                {
                    "N": "Нимрод",
                    "T": "Осведомитель? Нет, не я."
                },
                {
                    "N": "_1005",
                    "T": "Но... Мы договорились встретиться здесь... И кроме тебя тут никого нет..."
                },
                {
                    "N": "Нимрод",
                    "T": "Встретиться здесь? Я не понимаю, о чём вы."
                },
                {
                    "N": "_1005",
                    "T": "Ох, ну и вредина же этот тип..."
                },
                {
                    "N": "_0",
                    "T": "«Истина в вине!»"
                },
                {
                    "N": "Нимрод",
                    "T": "Да. Я ваш человек!"
                },
                {
                    "N": "_1005",
                    "T": "Обязательно нужно было так себя вести?"
                },
                {
                    "N": "_0",
                    "T": "Что-то там в вине!"
                },
                {
                    "N": "Нимрод",
                    "T": "Эх..."
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "Нимрод",
                    "T": "Ну ладно. Не «что-то там», а «истина»! «Истина в вине»!"
                },
                {
                    "N": "Нимрод",
                    "T": "Да. Я ваш человек."
                },
                {
                    "N": "_1005",
                    "T": "Зачем нужно было всё это устраивать?"
                },
                {
                    "N": "Нимрод",
                    "T": "Что вы хотите узнать?"
                },
                {
                    "N": "_1005",
                    "T": "Дело вот в чём..."
                },
                {
                    "N": "Нимрод",
                    "T": "Понятно."
                },
                {
                    "N": "_1005",
                    "T": "Ну и что вы можете нам рассказать?"
                },
                {
                    "N": "Нимрод",
                    "T": "Не думаю, что в этом замешаны Похитители сокровищ."
                },
                {
                    "N": "Нимрод",
                    "T": "Огромная преступная группировка до сих пор существует и действует в нескольких королевствах только потому, что неукоснительно соблюдает главное правило игры."
                },
                {
                    "N": "Нимрод",
                    "T": "Они осторожны. Всегда действуют по плану и не любят крупно рисковать."
                },
                {
                    "N": "Нимрод",
                    "T": "За Ли Юэ присматривает один из Адептов, верно? Защитник Якса. А во время Праздника морских фонарей он будет особенно бдителен..."
                },
                {
                    "N": "Нимрод",
                    "T": "Поэтому мы не посмели бы... То есть они, Похитители сокровищ, не посмели бы ничего предпринимать во время Праздника морских фонарей."
                },
                {
                    "N": "Нимрод",
                    "T": "К тому же ячейка Похитителей сокровищ в Ли Юэ недавно получила анонимное письмо."
                },
                {
                    "N": "_1005",
                    "T": "Анонимное письмо? Кто-то хочет подставить Похитителей сокровищ?"
                },
                {
                    "N": "Нимрод",
                    "T": "Сложно сказать. Но я могу рассказать вам, у какой из групп Похитителей сокровищ находится письмо."
                },
                {
                    "N": "Нимрод",
                    "T": "...Вот. Я отметил их лагерь на вашей карте."
                },
                {
                    "N": "_1005",
                    "T": "#Отлично! Встреча прошла продуктивно. У нас появилась ценная зацепка. {NICKNAME}, за дело!"
                },
                {
                    "N": "Нимрод",
                    "T": "Если у вас больше нет вопросов, я возвращаюсь к Похитителям сокровищ. Вернее, к наблюдению за Похитителями сокровищ..."
                }
            ]
        ]
    },
    "4000404": {
        "Desc": "（test）回去蒙德骑士团",
        "Talk": []
    },
    "4000405": {
        "Desc": "（test）与凯亚对话",
        "Talk": []
    },
    "4000406": {
        "Desc": "Используйте эти данные, чтобы обнаружить «Похитителей сокровищ»",
        "Talk": []
    },
    "4000409": {
        "Desc": "Поговорите с одним из «Похитителей сокровищ»",
        "Talk": [
            [
                {
                    "N": "Бэй Эр",
                    "T": "#Прости, {F#по}друг{B#а}, но это неверный путь. Куда бы ты ни направля{F#лась}{M#лся}, тебе нужно в ту сторону!"
                },
                {
                    "N": "_1005",
                    "T": "Разве это не дорога в Ли Юэ?"
                },
                {
                    "N": "Бэй Эр",
                    "T": "Нет, это дорога в никуда. А Ли Юэ находится в другой стороне."
                },
                {
                    "N": "Хитрюга",
                    "T": "Если вы ищете место для ночлега, рекомендую постоялый двор «Ваншу». Вас ждут приветливый персонал, грандиозный вид и справедливые цены."
                },
                {
                    "N": "_0",
                    "T": "Покажи нам анонимное письмо."
                },
                {
                    "N": "Бэй Эр",
                    "T": "...Откуда вы знаете о письме?!"
                },
                {
                    "N": "_1005",
                    "T": "Эм... Нам про него рассказал один из Адептов Ли Юэ!"
                },
                {
                    "N": "Бэй Эр",
                    "T": "Правда? Я в этом сомневаюсь."
                },
                {
                    "N": "Сяо",
                    "T": "Зря. Это я поручил ребятам расследование."
                },
                {
                    "N": "Сяо",
                    "T": "У вас остались ещё вопросы?"
                },
                {
                    "N": "Бэй Эр",
                    "T": "В-вы... Защитник Якса?!"
                },
                {
                    "N": "_1005",
                    "T": "Как ты разговариваешь с Адептом! Ты что, хочешь сразиться с ним?"
                },
                {
                    "N": "Хитрюга",
                    "T": "Мы, конечно же, верим, что вы - Адепт. Просто все хотят... немного расширить кругозор."
                },
                {
                    "N": "Бэй Эр",
                    "T": "Все знают, что Похитители сокровищ никому не причиняют вреда. Мы просто мелкие воришки."
                },
                {
                    "N": "Хитрюга",
                    "T": "Если вы на самом деле Адепт, прошу, пощадите нас."
                },
                {
                    "N": "Бэй Эр",
                    "T": "Но, если ты никакой не Адепт, то..."
                },
                {
                    "N": "Хитрюга",
                    "T": "Перед нашим оружием все равны!"
                }
            ]
        ]
    },
    "4000407": {
        "Desc": "Победите «Похитителей сокровищ»",
        "Talk": []
    },
    "4000408": {
        "Desc": "Поговорите с одним из «Похитителей сокровищ» (скрыто)",
        "Talk": [
            [
                {
                    "N": "Бэй Эр",
                    "T": "Прошу, пощади! Великий Адепт! Защитник Якса! Друг всего живого!"
                },
                {
                    "N": "Хитрюга",
                    "T": "В этом письме всё равно нет ничего полезного. Оно не стоит пролитой крови... Просто заберите его!"
                },
                {
                    "N": "_1005",
                    "T": "Отлично. Я знала, что так и будет."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, давай прочитаем письмо."
                },
                {
                    "N": "Сяо",
                    "T": "Понятно... Пусть эти двое отправятся на встречу вместо вас."
                },
                {
                    "N": "Сяо",
                    "T": "Похоже, что автор письма планирует поджечь город во время Праздника морских фонарей."
                },
                {
                    "N": "Бэй Эр",
                    "T": "Ой как хорошо! И нам хорошо, и вам тоже. Однако..."
                },
                {
                    "N": "Хитрюга",
                    "T": "Эти двое... Они ведь совсем на нас непохожи."
                },
                {
                    "N": "_1005",
                    "T": "Не переживай. Мы так замаскируемся, что никто и в жизни не догадается."
                },
                {
                    "N": "Бэй Эр",
                    "T": "Ну не знаю, всё равно как-то не то... Надеюсь, что с помощью Адепта у нас всё получится."
                },
                {
                    "N": "Хитрюга",
                    "T": "Получается... Безопасность Ли Юэ в ваших руках. Удачи! Даже Похитители сокровищ не хотят, чтобы город сгорел."
                },
                {
                    "N": "Сяо",
                    "T": "Значит, с этим разобрались."
                },
                {
                    "N": "_0",
                    "T": "Подожди!"
                },
                {
                    "N": "Сяо",
                    "T": "В чём дело?"
                },
                {
                    "N": "_0",
                    "T": "Наша следующая встреча..."
                },
                {
                    "N": "Сяо",
                    "T": "Хм?"
                },
                {
                    "N": "_0",
                    "T": "Давай встретимся там, откуда видно лунный фонарь."
                },
                {
                    "N": "Сяо",
                    "T": "...Я не очень люблю людные места, особенно в это время года."
                },
                {
                    "N": "Сяо",
                    "T": "Это действительно необходимо?"
                },
                {
                    "N": "_0",
                    "T": "Да!"
                },
                {
                    "N": "Сяо",
                    "T": "...Хорошо. Я буду ждать вас там."
                }
            ]
        ]
    }
}