// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Малыш Цянь",
            "ID": "2039",
            "Count": 28
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 4
        }
    ],
    "Num": "",
    "Title": "В сиянии небесных фонарей",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41357,
            "Name": "Калейдофонарь I",
            "Desc": "Малыш Цянь из Гильдии искателей приключений Ли Юэ приглашает сыграть в некую игру...",
            "Track": [],
            "R": [
                141357
            ],
            "RP": [],
            "Sub": [
                4135715,
                4135714,
                4135701,
                4135702,
                4135703,
                4135704,
                4135705,
                4135717,
                4135711,
                4135712,
                4135713,
                4135706,
                4135707,
                4135708,
                4135709,
                4135716,
                4135710
            ]
        },
        {
            "_id": 71000,
            "Name": "",
            "Desc": "",
            "Track": [
                71024
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7100001,
                7100002
            ]
        },
        {
            "_id": 71003,
            "Name": "",
            "Desc": "",
            "Track": [
                71024
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7100301,
                7100302
            ]
        },
        {
            "_id": 71023,
            "Name": "",
            "Desc": "",
            "Track": [
                71024
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7102301,
                7102302
            ]
        },
        {
            "_id": 71024,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7102401
            ]
        }
    ]
}

var _sq = {
    "4135715": {
        "Desc": "",
        "Talk": []
    },
    "4135714": {
        "Desc": "",
        "Talk": []
    },
    "4135701": {
        "Desc": "Поговорите с малышом Цянем ночью (21:00 - 05:00)",
        "Talk": [
            [
                {
                    "N": "Малыш Цянь",
                    "T": "Спешите попробовать новинку - Калейдофонарь!"
                },
                {
                    "N": "_0",
                    "T": "Калейдо... что?"
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Калейдофонарь. Ну как, хотите попробовать? Это совсем несложно."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Видите, там сзади три расписных ширмы, а спереди три фонаря?"
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Их изготовили по особому заказу. Если их зажечь, они будут светиться разными узорами..."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "А если все три фонаря правильно повернуть, три узора сложатся в картинку."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Хм... Может, я не очень понятно объяснил. Давай так: сначала попробуй повращать их, а когда освоишься, я расскажу, как играть."
                }
            ]
        ]
    },
    "4135702": {
        "Desc": "Поговорите с малышом Цянем",
        "Talk": [
            [
                {
                    "N": "Малыш Цянь",
                    "T": "Ого, ты схватываешь всё на лету. Теперь, когда основы тебе известны, можно приступить к игре."
                },
                {
                    "N": "_0",
                    "T": "А она сложная?"
                },
                {
                    "N": "Малыш Цянь",
                    "T": "#Вовсе нет. Ты ведь только что разобрал{F#ась}{M#ся}, как их вращать, не так ли?"
                },
                {
                    "N": "Малыш Цянь",
                    "T": "В самой игре нужно всего лишь повернуть фонари так, чтобы их узоры сложились в целостную картинку."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "#О комбинациях узоров я расскажу тебе заранее... Но поворачивать фонари будешь ты сам{F#а}."
                },
                {
                    "N": "_0",
                    "T": "И что случится тогда?"
                },
                {
                    "N": "Малыш Цянь",
                    "T": "#О, не знаю, заметил{F#а} ты или нет, но на ширмах сзади изображена карта Ли Юэ."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Правильно подобранный узор укажет, где спрятаны подготовленные Гильдией искателей приключений сокровища."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Множеству искателей приключений пришлось изрядно попотеть, чтобы подготовить все области сокровищ."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Что же до сундуков... Они выглядят совсем как эти. Когда ты окажешься в нужных местах, найти их будет нетрудно."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Итак, картинка дня - <color=#00E1FFFF>глазурная лилия</color>."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Да, ещё кое-что. Узоры калейдофонаря видно только ночью, так что днём об игре забудь."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Более того, фонари эти Гильдия заказала у выдающегося мастера. Они столь прекрасны, что не рассмотреть их было бы большим упущением..."
                }
            ]
        ]
    },
    "4135703": {
        "Desc": "Попробуйте сыграть в Калейдофонарь",
        "Talk": [
            [
                {
                    "N": "Малыш Цянь",
                    "T": "Ну как идёт поиск сокровищ?"
                },
                {
                    "N": "_0",
                    "T": "#Я уже их все наш{F#ла}{M#ёл}."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Все до единого? Выходит, у тебя талант к поиску сокровищ. Многие даже повернуть фонари не могут..."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "#Раз уж ты отыскал{F#а} все сокровища, то вот твоя награда. Весёлого Праздника морских фонарей!"
                }
            ]
        ]
    },
    "4135704": {
        "Desc": "Поговорите с малышом Цянем",
        "Talk": [
            [
                {
                    "N": "Малыш Цянь",
                    "T": "Если ты хочешь сыграть, то приходи ночью."
                }
            ]
        ]
    },
    "4135705": {
        "Desc": "Сложите изображение глазурной лилии",
        "Talk": [
            [
                {
                    "N": "Малыш Цянь",
                    "T": "Новый калейдофонарь ещё не готов. Пожалуйста, загляни позже."
                }
            ]
        ]
    },
    "4135717": {
        "Desc": "Осмотрите изображение глазурной лилии",
        "Talk": []
    },
    "4135711": {
        "Desc": "Найдите место с сокровищем, указанное Калейдофонарём",
        "Talk": []
    },
    "4135712": {
        "Desc": "Найдите место с сокровищем, указанное Калейдофонарём",
        "Talk": []
    },
    "4135713": {
        "Desc": "Найдите место с сокровищем, указанное Калейдофонарём",
        "Talk": []
    },
    "4135706": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Малыш Цянь",
                    "T": "#Ого, я ещё не видел, чтобы кто-то сложил картинку так быстро! Ты очень, очень хорош{F#а}."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Рассмотри узор, который у тебя получился. Все ведущие к сокровищам подсказки ты найдёшь в нём."
                }
            ]
        ]
    },
    "4135707": {
        "Desc": "Найдите сокровища",
        "Talk": [
            [
                {
                    "N": "Малыш Цянь",
                    "T": "#Все области сокровищ специально подготовлены гильдией. Ну, удачной охоты, путешественни{F#ца}{M#к}!"
                }
            ]
        ]
    },
    "4135708": {
        "Desc": "Найдите сокровища",
        "Talk": [
            [
                {
                    "N": "Малыш Цянь",
                    "T": "Картинка, которую нужно собрать в этот раз - <color=#00E1FFFF>глазурная лилия</color>. Вращай фонари и думай, как решить загадку."
                }
            ]
        ]
    },
    "4135709": {
        "Desc": "Найдите сокровища",
        "Talk": [
            [
                {
                    "N": "Малыш Цянь",
                    "T": "Сначала попробуй повращать их, а когда освоишься, я расскажу, как играть."
                }
            ]
        ]
    },
    "4135716": {
        "Desc": "",
        "Talk": []
    },
    "4135710": {
        "Desc": "Поговорите с малышом Цянем",
        "Talk": []
    },
    "7100001": {
        "Desc": "",
        "Talk": []
    },
    "7100002": {
        "Desc": "",
        "Talk": []
    },
    "7100301": {
        "Desc": "",
        "Talk": []
    },
    "7100302": {
        "Desc": "",
        "Talk": []
    },
    "7102301": {
        "Desc": "",
        "Talk": []
    },
    "7102302": {
        "Desc": "",
        "Talk": []
    },
    "7102401": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Малыш Цянь",
                    "T": ""
                }
            ]
        ]
    }
}