// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 365
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 336
        },
        {
            "Name": "Нахида",
            "ID": "1056",
            "Count": 272
        },
        {
            "Name": "Аль-Хайтам",
            "ID": "1053",
            "Count": 233
        },
        {
            "Name": "Дэхья",
            "ID": "1052",
            "Count": 183
        },
        {
            "Name": "Сайно",
            "ID": "1058",
            "Count": 140
        },
        {
            "Name": "Тигнари",
            "ID": "1050",
            "Count": 100
        },
        {
            "Name": "Азар",
            "ID": "12660",
            "Count": 83
        },
        {
            "Name": "Доктор",
            "ID": "12695",
            "Count": 72
        },
        {
            "Name": "Нилу",
            "ID": "1054",
            "Count": 60
        },
        {
            "Name": "Рахман",
            "ID": "12709",
            "Count": 57
        },
        {
            "Name": "Великая властительница Руккхадевата",
            "ID": "12826",
            "Count": 54
        },
        {
            "Name": "Сказитель",
            "ID": "10013",
            "Count": 36
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 31
        },
        {
            "Name": "Дуньярзада",
            "ID": "13013",
            "Count": 29
        },
        {
            "Name": "Сетария",
            "ID": "12659",
            "Count": 27
        },
        {
            "Name": "Кандакия",
            "ID": "1059",
            "Count": 19
        },
        {
            "Name": "Кавех",
            "ID": "1064",
            "Count": 19
        },
        {
            "Name": "Люксембардо",
            "ID": "12803",
            "Count": 17
        },
        {
            "Name": "Шейх Зубаир",
            "ID": "4060",
            "Count": 16
        },
        {
            "Name": "Исаак",
            "ID": "12825",
            "Count": 15
        },
        {
            "Name": "Ху Шан",
            "ID": "4057",
            "Count": 14
        },
        {
            "Name": "Удай",
            "ID": "12818",
            "Count": 14
        },
        {
            "Name": "Сказитель",
            "ID": "12827",
            "Count": 11
        },
        {
            "Name": "Вираф",
            "ID": "12808",
            "Count": 10
        },
        {
            "Name": "Гаэте",
            "ID": "12801",
            "Count": 9
        },
        {
            "Name": "Стражник Академии",
            "ID": "12816",
            "Count": 9
        },
        {
            "Name": "Коллеи",
            "ID": "1051",
            "Count": 9
        },
        {
            "Name": "Капитан стражи Академии",
            "ID": "12919",
            "Count": 8
        },
        {
            "Name": "Вихар",
            "ID": "12653",
            "Count": 7
        },
        {
            "Name": "Стражник Академии",
            "ID": "12817",
            "Count": 6
        },
        {
            "Name": "Сержант Фатуи",
            "ID": "12832",
            "Count": 5
        },
        {
            "Name": "Джефф",
            "ID": "12805",
            "Count": 5
        },
        {
            "Name": "Фархад",
            "ID": "4059",
            "Count": 4
        },
        {
            "Name": "Танина",
            "ID": "12824",
            "Count": 4
        },
        {
            "Name": "Морги",
            "ID": "12765",
            "Count": 2
        },
        {
            "Name": "Пхаки",
            "ID": "12888",
            "Count": 2
        },
        {
            "Name": "Мир",
            "ID": "12886",
            "Count": 2
        },
        {
            "Name": "Осмотреть поверженных стражников...",
            "ID": "12809",
            "Count": 2
        },
        {
            "Name": "Хаби",
            "ID": "12877",
            "Count": 1
        },
        {
            "Name": "Азми",
            "ID": "12887",
            "Count": 1
        },
        {
            "Name": "Макрин",
            "ID": "12820",
            "Count": 1
        },
        {
            "Name": "Стражник Академии",
            "ID": "12920",
            "Count": 1
        },
        {
            "Name": "Стражник Академии",
            "ID": "12921",
            "Count": 1
        }
    ],
    "Num": "Том III. Глава V",
    "Title": "Пульс Акаши и пламя кальпы",
    "IT": "Сумеру",
    "Tab": "UI_LegendQuestImg_Xm",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 3024,
            "Name": "Ночь перед рассветом",
            "Desc": "Как и было условлено, все собираются в доме старосты, чтобы провести совещание...",
            "Track": [
                3025
            ],
            "R": [
                103024
            ],
            "RP": [],
            "Sub": [
                302414,
                302410,
                302401,
                302413,
                302411,
                302412,
                302402,
                302403,
                302404,
                302405,
                302406,
                302407,
                302408,
                302409
            ]
        },
        {
            "_id": 3025,
            "Name": "В шаге от Архонта",
            "Desc": "Ваш план постепенно реализуется, приготовления почти закончены. Но это отнюдь не значит, что всё пройдёт гладко...",
            "Track": [
                3022
            ],
            "R": [
                103025
            ],
            "RP": [],
            "Sub": [
                302501,
                302502,
                302516,
                302514,
                302515,
                302503,
                302504,
                302513,
                302505,
                302517,
                302506,
                302507,
                302508,
                302509,
                302510,
                302511,
                302512
            ]
        },
        {
            "_id": 3022,
            "Name": "День Джнагарбхи",
            "Desc": "Наконец настал День Джнагарбхи. Все планы и приготовления сводятся к одной только цели - спасти Архонта.",
            "Track": [
                3028
            ],
            "R": [
                103022
            ],
            "RP": [],
            "Sub": [
                302201,
                302202,
                302203,
                302204,
                302225,
                302205,
                302206,
                302207,
                302233,
                302208,
                302237,
                302243,
                302244,
                302209,
                302231,
                302232,
                302249,
                302210,
                302235,
                302239,
                302247,
                302248,
                302226,
                302211,
                302212,
                302213,
                302214,
                302236,
                302246,
                302227,
                302215,
                302238,
                302245,
                302228,
                302216,
                302217,
                302224,
                302229,
                302219,
                302218,
                302220,
                302230,
                302221,
                302234,
                302240,
                302222,
                302223,
                302242,
                302241
            ]
        },
        {
            "_id": 3028,
            "Name": "Там, где дрейфует Корабль сознания",
            "Desc": "Нахида, малая властительница Кусанали, спасена, но времени на веселье и отдых совсем нет. Остановить рождение нового Архонта, спасти Ирминсуль... Кажется, сейчас судьба Тейвата в ваших руках.",
            "Track": [
                3026
            ],
            "R": [
                103028
            ],
            "RP": [],
            "Sub": [
                302801,
                302822,
                302802,
                302805,
                302803,
                302804,
                302806,
                302807,
                302808,
                302825,
                302809,
                302810,
                302811,
                302814,
                302813,
                302815,
                302816,
                302824,
                302817,
                302818,
                302819,
                302820,
                302821,
                302812,
                302823
            ]
        },
        {
            "_id": 3026,
            "Name": "Выпьем за нашу победу",
            "Desc": "План по спасению малой властительницы Кусанали увенчался успехом. Затем последовало множество невероятных событий, но, когда вы снова проснулись и почувствовали на лице лучи утреннего солнца, на душе у вас стало очень спокойно.",
            "Track": [],
            "R": [
                103026
            ],
            "RP": [],
            "Sub": [
                302602,
                302601,
                302618,
                302603,
                302619,
                302604,
                302620,
                302621,
                302605,
                302606,
                302607,
                302608,
                302611,
                302612,
                302613,
                302614,
                302615,
                302616,
                302617
            ]
        }
    ]
}

var _sq = {
    "302414": {
        "Desc": "Покиньте дом старосты деревни Аару",
        "Talk": []
    },
    "302410": {
        "Desc": "Дождитесь следующего дня",
        "Talk": [
            [
                {
                    "N": "Кандакия",
                    "T": "Будьте осторожны."
                },
                {
                    "N": "Кандакия",
                    "T": "Я буду молиться за вас. Счастливого пути."
                }
            ]
        ]
    },
    "302401": {
        "Desc": "Поговорите с Кандакией",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Кандакия! Мы пришли!"
                },
                {
                    "N": "_1005",
                    "T": "Все на месте?"
                },
                {
                    "N": "Кандакия",
                    "T": "Все ждут вас внутри."
                },
                {
                    "N": "_1005",
                    "T": "Тогда скорее, идём к ним!"
                },
                {
                    "N": "Кандакия",
                    "T": "Подождите."
                },
                {
                    "N": "_0",
                    "T": "Что такое?"
                },
                {
                    "N": "Кандакия",
                    "T": "Прежде чем открыть собрание, я хотела попросить вас кое-что мне пообещать."
                },
                {
                    "N": "_1005",
                    "T": "Что?"
                },
                {
                    "N": "Кандакия",
                    "T": "Пообещайте мне не соглашаться на слишком большой риск."
                },
                {
                    "N": "_1005",
                    "T": "#Гм... что скажешь, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Постараюсь."
                },
                {
                    "N": "Кандакия",
                    "T": "Хорошо..."
                }
            ]
        ]
    },
    "302413": {
        "Desc": "Войдите в дом старосты деревни Аару",
        "Talk": []
    },
    "302411": {
        "Desc": "Войдите в дом старосты деревни Аару",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Все так рано собрались. Но почему вы все молчите?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Уже поговорили."
                },
                {
                    "N": "Дэхья",
                    "T": "Где вас носило? Я уже успела по вам соскучиться."
                },
                {
                    "N": "Сайно",
                    "T": "#Ты готов{F#а}?"
                },
                {
                    "N": "_0",
                    "T": "Можем начинать."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хорошо."
                },
                {
                    "N": "???",
                    "T": "После споров и обсуждений ваша группа разработала подробный план. При этом вам пришлось преодолеть немало разногласий."
                },
                {
                    "N": "_1005",
                    "T": "Думаете, получится?"
                },
                {
                    "N": "Дэхья",
                    "T": "Очень смело, я восхищена."
                },
                {
                    "N": "Сайно",
                    "T": "Стоит попробовать."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Обсуждения должны помочь нам найти лучшее решение. Попрошу не отвлекаться на пустые разговоры. Следующий вопрос."
                },
                {
                    "N": "_1005",
                    "T": "...Паймон даже разнервничалась..."
                }
            ]
        ]
    },
    "302412": {
        "Desc": "Поговорите с Кандакией",
        "Talk": [
            [
                {
                    "N": "Кандакия",
                    "T": "Наконец-то."
                },
                {
                    "N": "Дэхья",
                    "T": "Мне пора идти. Ещё увидимся!"
                },
                {
                    "N": "Дэхья",
                    "T": "Да ладно, не делай такое лицо! Я знаю, что ты хочешь сказать. Со мной всё будет хорошо!"
                },
                {
                    "N": "Кандакия",
                    "T": "Ладно, удачи тебе."
                },
                {
                    "N": "Кандакия",
                    "T": "#{NICKNAME}, Паймон... Судя по вашим лицам, обсуждение прошло успешно."
                },
                {
                    "N": "_1005",
                    "T": "Это так заметно?"
                },
                {
                    "N": "Кандакия",
                    "T": "Я не очень разбираюсь в планах и стратегиях, зато отлично считываю лица. Судя по вашим улыбкам, всё прошло хорошо."
                },
                {
                    "N": "_0",
                    "T": "Мы начнём действовать в следующий День Джнагарбхи."
                },
                {
                    "N": "_1005",
                    "T": "Паймон переживает... Вдруг что-то пойдёт не так!"
                },
                {
                    "N": "Кандакия",
                    "T": "Честно говоря, я тоже немного волнуюсь... Но лучше вас никто не справится! Я в вас верю."
                },
                {
                    "N": "_1005",
                    "T": "Ха-ха! Ты нам льстишь!"
                },
                {
                    "N": "Кандакия",
                    "T": "Не льщу, ваши дела говорят сами за себя."
                },
                {
                    "N": "_1005",
                    "T": "Кандакия, хотя тебя не будет рядом с нами, но мы будем помнить твои предостережения."
                },
                {
                    "N": "Кандакия",
                    "T": "Раз так, я спокойна."
                },
                {
                    "N": "Кандакия",
                    "T": "Я говорила это не только вам, но и каждому из моих друзей, кто вошёл в этот дом: ваша безопасность - самое важное."
                },
                {
                    "N": "Кандакия",
                    "T": "Только обеспечив собственную безопасность, вы сможете достигнуть цели. Поэтому, пожалуйста, будьте осторожны."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, Кандакия."
                },
                {
                    "N": "Кандакия",
                    "T": "Спасибо, что прислушались к моему совету."
                },
                {
                    "N": "Кандакия",
                    "T": "Что ж, желаю вам удачи. Я останусь здесь и буду молиться за вас."
                }
            ]
        ]
    },
    "302402": {
        "Desc": "Отправляйтесь на встречу с аль-Хайтамом",
        "Step": "Как и было условлено, вы провели совещание в доме старосты и выработали подробный план спасения малой властительницы Кусанали. Когда обсуждение закончилось, группа разделилась, и каждый отправился выполнять своё задание...",
        "Talk": [
            [
                {
                    "N": "Рахман",
                    "T": "Гм, неплохо. Что ж, мне нужно подготовиться."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хорошо."
                },
                {
                    "N": "_1005",
                    "T": "Аль-Хайтам!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ну как, попрощались?"
                },
                {
                    "N": "_1005",
                    "T": "Да, Кандакия просила всех не забывать об осторожности."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Да, однако я думаю, что должен кое-что повторить."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Мы с вами не в игрушки играем. Одной осторожности тут недостаточно. Без твёрдой веры в успех ничего не получится."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Надеюсь, ты это понимаешь."
                },
                {
                    "N": "_0",
                    "T": "Да, понимаю."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Паймон думала, ты скажешь что-нибудь воодушевляющее, чтобы поднять наш боевой дух!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Мы довольно наслушались этого во время совещания, разве нет?"
                },
                {
                    "N": "_1005",
                    "T": "Но поддержки никогда не бывает слишком много!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Значит, Кандакия будет отвечать за ваш боевой дух, а я должен донести до вас всю серьёзность нашего положения."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Нужно разделять обязанности: одни отвечают за снабжение, другие сражаются на передовой. Пока каждый делает своё дело, всё будет в порядке."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Звучит разумно."
                },
                {
                    "N": "_1005",
                    "T": "Хм, раз уж разговор зашёл о передовой... ты вовсе не похож на солдата."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Конечно. По сравнению с наёмниками я просто изнеженный учёный."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Но именно благодаря тому, что я не наёмник, теперь мне можно оставаться в относительной безопасности и разрабатывать план."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Только подумайте о сошедшем с ума наёмнике. Немудрено, они же каждый день сталкиваются с опасностью!"
                },
                {
                    "N": "_1005",
                    "T": "Гм, и работа учёных тоже связана с риском... А ты ведь как раз учёный!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я отличаюсь от остальных. Нельзя мерить всех одной меркой."
                },
                {
                    "N": "_1005",
                    "T": "Мда... А Паймон помнится, что наёмники в Порт-Ормосе называли тебя безумцем!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В глазах глупцов умный человек всегда безумец. Буду считать это похвалой."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Раз уж разговор зашёл об этом..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#{NICKNAME}, ты помнишь записи, которые мы обнаружили в руинах царя Дешрета? Там ещё упоминалось «запретное знание»."
                },
                {
                    "N": "_0",
                    "T": "Да, помню."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "У тебя прекрасная память."
                },
                {
                    "N": "_0",
                    "T": "Прости, не помню."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Серьёзно? Не так давно мы отправились в пустыню, чтобы обменяться заложниками с Пустынниками. Как только мы прибыли, началось землетрясение, песок под нами осыпался, и мы оказались среди руин. Ну как, я освежил твою память?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Эти руины относятся к цивилизации царя Дешрета, и среди них мы нашли записи, оставленные жрецом. Именно так мы узнали о существовании запретного знания."
                },
                {
                    "N": "_1005",
                    "T": "О, точно! Спасибо, что напомнил."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Запретное знание может свести человека с ума, но в Сумеру это держат в секрете. Даже я никогда об этом не слышал, хотя работаю в Академии."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я подумал... Возможно, обезумевшие учёные и наёмники на самом деле попали под воздействие запретного знания."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Но это не соотносится с предположениями Академии. Академия утверждает, что безумие - побочный эффект соприкосновения простых смертных с божественными знаниями."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Наверное, Академия просто никогда не понимала истинной природы запретного знания, а потому подходила к вопросу не с той стороны..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Увядание, элеазар, песчаные бури... Вам не кажется, что происходящее в Сумеру похоже на загрязнение запретным знанием, которое случилось в пустыне тысячи лет назад?"
                },
                {
                    "N": "_0",
                    "T": "Такую возможность нельзя исключать."
                },
                {
                    "N": "_0",
                    "T": "Запретное знание снова явило себя..."
                },
                {
                    "N": "_1005",
                    "T": "Но... Паймон думала, что зоны Увядания и песчаные бури появились из-за болезни Ирминсуля."
                },
                {
                    "N": "_1005",
                    "T": "Нам так сказал Тигнари..."
                },
                {
                    "N": "_1005",
                    "T": "Ой!.. То есть..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ты уже догадалась? Причиной болезни Ирминсуля вполне могло быть загрязнение запретным знанием."
                },
                {
                    "N": "_1005",
                    "T": "Но... что же делать? Это так ужасно..."
                },
                {
                    "N": "_0",
                    "T": "Мы должны как можно скорее рассказать об этом Нахиде."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Постойте. И что, по-вашему, предпримет малая властительница Кусанали?"
                },
                {
                    "N": "_0",
                    "T": "Она говорила, что ключ к спасению Ирминсуля..."
                },
                {
                    "N": "_0",
                    "T": "...сокрыт в остатках сознания великой властительницы Руккхадеваты."
                },
                {
                    "N": "_1005",
                    "T": "#Ты о той картине, которую увидел{F#а}, когда потерял{F#а} сознание в лесу Авидья? И о той фразе - «Мир... забудет меня...»?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Получается, спасение малой властительницы Кусанали - дело первостепенной важности для всех нас. Только объединившись с ней, мы сможем спасти Ирминсуль и избавить Сумеру от нависшей угрозы."
                },
                {
                    "N": "_0",
                    "T": "Верно."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Чтобы план достиг цели, мне нужно проверить, как идёт подготовка."
                },
                {
                    "N": "_1005",
                    "T": "И куда мы направимся?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "На базу к Пустынникам."
                }
            ]
        ]
    },
    "302403": {
        "Desc": "Отправляйтесь на базу к Пустынникам",
        "Talk": [
            [
                {
                    "N": "Аль-Хайтам",
                    "T": "О, все в сборе."
                },
                {
                    "N": "_1005",
                    "T": "А они что здесь забыли?!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я поручил им кое-какую техническую работу."
                },
                {
                    "N": "Морги",
                    "T": "#Ого? Секретарь и... путешественни{F#ца}{M#к}?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Как успехи?"
                },
                {
                    "N": "Морги",
                    "T": "Да, всё восстановлено в соответствии с вашими указаниями, господин секретарь! В настоящее время один терминал работает в штатном режиме, а остальные нужно ещё отладить."
                },
                {
                    "N": "_1005",
                    "T": "Это же устройства, которые используются для извлечения капсул знаний? Что вы с ними делаете?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#{NICKNAME}, посмотри."
                },
                {
                    "N": "_1005",
                    "T": "#И капсулы знаний тут? Ты... всё ещё собираешься загрузить путешественни{F#це}{M#ку} в голову что-то опасное?!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Что у тебя с лицом? Неужели это страх?"
                },
                {
                    "N": "_1005",
                    "T": "Капелька страха и тонна возмущения!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Да? Интересно."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В любом случае мы пока не будем этого делать."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "На оперативном совещании уже говорилось, что в этой капсуле содержится указ, который я когда-то разработал. У Академии есть его копия, согласно плану..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#{NICKNAME}, я хотел бы, чтобы ты дополнил{F#а} кое-чем содержимое капсулы."
                },
                {
                    "N": "_0",
                    "T": "А? Я?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#{NICKNAME}, ты веришь, что нам удастся спасти малую властительницу Кусанали?"
                },
                {
                    "N": "_0",
                    "T": "Да, я верю в это."
                },
                {
                    "N": "_0",
                    "T": "Даже если мне не хватит веры, я восполню её недостаток своими поступками."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хорошо, вера в сердце - самое главное."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Тогда приготовься и надень на себя это устройство."
                },
                {
                    "N": "_1005",
                    "T": "Неужели в капсулу знаний нужно добавить веру?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Да."
                },
                {
                    "N": "_1005",
                    "T": "Паймон не по себе..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Понимаю, но у нас нет выбора. Лучше сделать так, как я говорю."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Чтобы добиться чего-то невозможного, сначала нужно обмануть собственное сердце. Обман сам по себе не так плох - главное, чтобы он работал."
                },
                {
                    "N": "_1005",
                    "T": "Хм, в твоих словах есть смысл..."
                },
                {
                    "N": "_0",
                    "T": "#Я готов{F#а}."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Начинай думать о том, что в эту самую секунду наш план уже претворился в жизнь. Мы спасли малую властительницу Кусанали, и в Сумеру воцарились новые порядки."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Всё прошло прекрасно, и люди воздают нам почести."
                },
                {
                    "N": "_0",
                    "T": "Да... Хорошо..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Открой глаза."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вот."
                },
                {
                    "N": "_1005",
                    "T": "Что это?.."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Прочти вслух."
                },
                {
                    "N": "???",
                    "T": "На бумаге написано несколько важных слов."
                },
                {
                    "N": "???",
                    "T": "Пусть вы и не знаете, какой в этом смысл, но ради исполнения плана делаете так, как говорит аль-Хайтам."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Отлично."
                },
                {
                    "N": "_0",
                    "T": "Какой удивительный опыт."
                },
                {
                    "N": "_1005",
                    "T": "Голова не болит? Всё в порядке?"
                },
                {
                    "N": "_0",
                    "T": "Со мной всё хорошо."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Мы всего лишь сделали запись, проблем быть не должно."
                },
                {
                    "N": "_1005",
                    "T": "Но зачем всё это? Паймон ничего не понимает!.."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Это нормально. Ведь капсулы предназначены не для вас."
                },
                {
                    "N": "_1005",
                    "T": "Что? В смысле?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ты забыла, что весь план нацелен на публику, которая уже давно полагается только на Акашу."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вам трудно в это поверить, но люди, которые полагаются на Акашу, верят каждой мысли, что появляется у них в голове."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Только представь, что с самого рождения ты используешь оборудование, подобное Акаше. Оно всегда рядом, когда тебе нужна помощь..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Какой ты станешь с течением времени?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон станет тупицей? Роботом?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ты станешь рабом инструкций."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вот почему правила так важны."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Кроме того, люди, знающие правила, могут очертить границы, выделить серые зоны."
                },
                {
                    "N": "_1005",
                    "T": "Гм... А зачем выделять серые зоны?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Во-первых, зоны неопределённости - это очень интересно. Но от них есть и другая польза."
                },
                {
                    "N": "_1005",
                    "T": "Весьма странное понимание «интересного». Все учёные в Сумеру такие?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ладно, довольно разговоров."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Нас с помощниками ждёт небольшая работа, а вы отправляйтесь в Караван-рибат и готовьтесь к следующему шагу."
                },
                {
                    "N": "_1005",
                    "T": "Небольшая работа?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Нам нужно немного поколдовать с терминалом Акаши."
                }
            ]
        ]
    },
    "302404": {
        "Desc": "Отправляйтесь в Караван-рибат на встречу с Сайно",
        "Talk": [
            [
                {
                    "N": "Рахман",
                    "T": "С планом все согласились! Что значит «передумал»?"
                },
                {
                    "N": "Сайно",
                    "T": "План слишком рискованный, могут пострадать люди. Я долго думал, но... не могу на это согласиться."
                },
                {
                    "N": "Рахман",
                    "T": "Но у нас нет выбора! Ты ведь сам был матрой, так что должен видеть всю картину и понимать преимущества нашего плана!"
                },
                {
                    "N": "Сайно",
                    "T": "Я их понимаю, но понимаю и опасность, которая здесь скрывается. План аль-Хайтама даже более рискованный, чем я предполагал."
                },
                {
                    "N": "_1005",
                    "T": "А? О чём вы спорите?"
                },
                {
                    "N": "Рахман",
                    "T": "Друзья! Помогите мне убедить Сайно, он выступает против нашей затеи."
                },
                {
                    "N": "Сайно",
                    "T": "На совещании мы договорились выработать план, при этом все подробности оставались за вами, потому что вы лучше здесь ориентируетесь. Но ты обратился за советом к аль-Хайтаму..."
                },
                {
                    "N": "Сайно",
                    "T": "Знай я, что он даст тебе такой совет, я с самого начала был бы против."
                },
                {
                    "N": "Рахман",
                    "T": "Ты ведь знаешь, что мы все - соратники."
                },
                {
                    "N": "Сайно",
                    "T": "Наёмники дорожат дружбой, но не остановятся перед жертвами, ведь так? Мне очень жаль, но здесь и сейчас я не могу согласиться с вашими принципами."
                },
                {
                    "N": "Рахман",
                    "T": "..."
                },
                {
                    "N": "Рахман",
                    "T": "Кажется, ты хорошо понимаешь логику пустыни."
                },
                {
                    "N": "Сайно",
                    "T": "#{NICKNAME}, Паймон, вы тоже должны это узнать."
                },
                {
                    "N": "Сайно",
                    "T": "План Рахмана состоит в том, что я как матра должен объединиться со стражниками в Караван-рибате, схватить наёмников и доставить в город Сумеру."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Подожди-ка! Что значит - объединиться со стражниками?!"
                },
                {
                    "N": "Рахман",
                    "T": "Вы забыли, что нам за стену иначе не пройти. В Караван-рибате не пропустят в Сумеру такую большую группу незарегистрированных Пустынников."
                },
                {
                    "N": "Рахман",
                    "T": "Мой план отведёт от нас подозрения и поможет нам всем вместе пробраться в город. Другого выхода нет."
                },
                {
                    "N": "Сайно",
                    "T": "Этими самыми словами аль-Хайтам убеждал тебя?"
                },
                {
                    "N": "_1005",
                    "T": "Аль-Хайтам знает, что это очень опасно?"
                },
                {
                    "N": "Рахман",
                    "T": "Да, конечно. Поэтому он нам сказал так: «Идеального способа просто не существует. Но если мы хотим осуществить задуманное, такое решение вполне подойдёт»."
                },
                {
                    "N": "Рахман",
                    "T": "#Ещё он добавил, что участие Сайно и {F#путешественницы}{M#путешественника} значительно повышает наши шансы на успех."
                },
                {
                    "N": "Рахман",
                    "T": "Я не доверяю никому просто так, привык разбираться в людях. Он всё сказал правильно, довериться вам - мой собственный выбор."
                },
                {
                    "N": "Сайно",
                    "T": "Если бы я проводил арест в одиночку, я мог бы поручиться, что никто не пострадает, но за стражников Караван-рибата я отвечать не могу."
                },
                {
                    "N": "Сайно",
                    "T": "Чтобы всё казалось убедительным, вам придётся оказывать сопротивление, и жертвы будут неизбежны."
                },
                {
                    "N": "Сайно",
                    "T": "Я не против смерти врагов, но не могу допустить бессмысленной гибели своих союзников."
                },
                {
                    "N": "Рахман",
                    "T": "Ха-ха."
                },
                {
                    "N": "Рахман",
                    "T": "Кто бы мог подумать, что матра будет переживать за наши жизни. У меня за плечами непростая жизнь - таких людей, как ты, нечасто встретишь."
                },
                {
                    "N": "Сайно",
                    "T": "Я всегда относился с уважением и всей искренностью к своим союзникам и считаю, что вы должны знать правду."
                },
                {
                    "N": "Рахман",
                    "T": "Ты только усложняешь мне жизнь..."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Вдруг мы можем помочь?"
                },
                {
                    "N": "_0",
                    "T": "Если нет другого выхода..."
                },
                {
                    "N": "_0",
                    "T": "...я помогу. У меня получится никого не ранить."
                },
                {
                    "N": "Рахман",
                    "T": "Ха-ха, я знал, что ты так скажешь!"
                },
                {
                    "N": "Сайно",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Мы «сразимся» с наёмниками, чтобы стражники не успели за них взяться! Это должно помочь!"
                },
                {
                    "N": "_0",
                    "T": "Надо уважать решение Рахмана."
                },
                {
                    "N": "Рахман",
                    "T": "Сайно, я хочу поблагодарить тебя от имени своих братьев. Но мы не можем отказаться от этого задания. Мы ценим жизнь каждого из наших товарищей, но эта миссия гораздо важнее."
                },
                {
                    "N": "Рахман",
                    "T": "Мы не страшимся смерти, потому что верим в благо, которое принесёт победа. Так поддержи нас! Мы покажем, как самоотверженны бывают дети пустыни."
                },
                {
                    "N": "Сайно",
                    "T": "Хм, на это я не могу ответить отказом."
                },
                {
                    "N": "Сайно",
                    "T": "Но помните, всё делаем строго по плану. Кандакия выразилась предельно ясно: только обеспечив собственную безопасность, мы сможем достигнуть цели."
                },
                {
                    "N": "Сайно",
                    "T": "Раз мы все признаём важность этой затеи, пора положить конец вражде между последователями Дендро Архонта и подданными царя Дешрета. Все жизни одинаково важны."
                },
                {
                    "N": "Рахман",
                    "T": "Хорошо, я обещаю. Давайте сделаем это ради нашей общей мечты!"
                }
            ]
        ]
    },
    "302405": {
        "Desc": "Поговорите со стражниками в Караван-рибате",
        "Talk": [
            [
                {
                    "N": "Сайно",
                    "T": "Стража!"
                },
                {
                    "N": "Гаэте",
                    "T": "Генерал махаматра?! Как... как вы здесь оказались?"
                },
                {
                    "N": "Сайно",
                    "T": "Потише."
                },
                {
                    "N": "Сайно",
                    "T": "Секретная операция. Я должен задержать здесь большую группу преступников. В соответствии с Регламентом Академии по проведению секретных операций я запрашиваю помощь Караван-рибата."
                },
                {
                    "N": "Гаэте",
                    "T": "Конечно, конечно! Приказ господина Сайно - это приказ Академии, он обязателен к исполнению."
                },
                {
                    "N": "Гаэте",
                    "T": "Но кого вы должны арестовать? Сколько их? В зависимости от масштаба операции мы должны решить, сообщать ли об этом руководству."
                },
                {
                    "N": "Сайно",
                    "T": "Мы должны задержать группировку Пустынников, её численность сопоставима с «Аин аль-Ахмаром» из Порт-Ормоса. Они замешаны в деле о краже и перепродаже некоторых материалов из Академии."
                },
                {
                    "N": "Гаэте",
                    "T": "Сопоставима с «Аин аль-Ахмаром»! Думаю, эту операцию надо расценивать как массовый арест."
                },
                {
                    "N": "Сайно",
                    "T": "Тогда рекомендую как можно скорее сообщить начальству, это задача первостепенной важности. Мне понадобятся помощники."
                },
                {
                    "N": "Гаэте",
                    "T": "Есть! Подождите немного, я немедленно со всеми свяжусь!"
                },
                {
                    "N": "_0",
                    "T": "На службе ты такой решительный."
                },
                {
                    "N": "Сайно",
                    "T": "Это работает."
                },
                {
                    "N": "_0",
                    "T": "С нами ты более дружелюбный."
                },
                {
                    "N": "Сайно",
                    "T": "Вам я доверяю."
                },
                {
                    "N": "_1005",
                    "T": "Как вы можете болтать! Паймон тут умирает от страха!"
                },
                {
                    "N": "_1005",
                    "T": "Разве вам не страшно? Если эти стражники узнают, что Сайно уже покинул пост генерала махаматры и перешёл на другую сторону..."
                },
                {
                    "N": "_1005",
                    "T": "Пусть даже они не знают, но их руководство должно знать, разве нет?"
                },
                {
                    "N": "Сайно",
                    "T": "Ты забыла? Мы обсуждали это на совещании."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Операция в Караван-рибате крайне важна, но не стоит переживать. Эти стражники, скорее всего, пока не знают, что Сайно покинул пост генерала махаматры."
                },
                {
                    "N": "Дэхья",
                    "T": "Откуда такая уверенность?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Во-первых, другие матры до сих пор не в курсе, почему Сайно ушёл, а это доказывает, что Академия хочет сохранить произошедшее в тайне."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Во-вторых, сейчас идёт важнейший этап в плане Академии по созданию Архонта, и если все узнают, что генерал махаматра куда-то исчез, это привлечёт к Академии много ненужного внимания."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Так что вряд ли им хочется объявлять новость об уходе Сайно."
                },
                {
                    "N": "Сайно",
                    "T": "Разумно. Я согласен."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Следующий вопрос. Я уверен, что кто-нибудь из вас уже задумывался о том, окажет ли какое-то влияние на наш план умение Акаши предсказывать события."
                },
                {
                    "N": "Сайно",
                    "T": "Акаша всё ещё работает, так что нужно быть к этому готовым."
                },
                {
                    "N": "Сайно",
                    "T": "Нет... Будет правильнее сказать, что до сих пор Акаша никак не помешала нашему плану, и это кажется весьма странным, учитывая, какой мощью она располагает."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я думал об этом. Пока тебе не следует волноваться."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Помнишь, в самом начале, когда ты пришёл в деревню Аару, Акаша смогла вычислить твой маршрут и отправить сообщение похитителям."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#Но с тех пор как ты объединился с путешественни{F#цей}{M#ком}, ничего подобного больше не случалось."
                },
                {
                    "N": "Сайно",
                    "T": "..."
                },
                {
                    "N": "Сайно",
                    "T": "Это правда так. Но почему?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Скорее надо спросить, почему ты считаешь, что Акаша сможет предсказать твои действия?"
                },
                {
                    "N": "Сайно",
                    "T": "Потому что туда занесены все сведения обо мне."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Верно. Но главный вопрос: до какой степени Акаша может предсказывать действия человека?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ты никогда об этом не думал? Благодаря чему Акаша делает такие расчёты?"
                },
                {
                    "N": "Сайно",
                    "T": "Благодаря тому, что контролирует весь Сумеру."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В Академии распространено мнение, что человеческие поступки подчиняются логике."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Упорядочив и проанализировав введённые данные, Акаша может смоделировать поведенческую модель и предугадывать действия человека, исходя из логики."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я вовсе не хочу показаться защитником разной ереси, но действительно ли все люди руководствуются в своих поступках одной лишь логикой?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Эмоции тоже влияют на поведение, но можно ли сказать, что мы переживаем их всегда с одинаковой интенсивностью? Можно ли каждый раз предсказать их на все сто процентов?"
                },
                {
                    "N": "Сайно",
                    "T": "..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Сайно, раньше ты действовал в одиночку, никто не мог повлиять на ход твоих мыслей, поэтому Акаше удавалось очень точно предугадывать твои действия."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ты привык самостоятельно разбираться с проблемами, ты решительный и принципиальный. Поэтому прогнозы Акаши были такими верными."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Но сейчас ты стал частью команды. И мне кажется, что Акаша пока не знает, кто ещё в ней состоит."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Можно сказать, что теперь логика наших действий и наше мышление коллективные и беспорядочные. Мы можем противоречить друг другу."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Акаше не хватает данных, и она больше не может предсказать твои действия в будущем на основе решений, принятых в прошлом. В конце концов, данные определяют нас лишь до некоторого предела."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Поэтому я считаю, что пока ты в безопасности."
                },
                {
                    "N": "Дэхья",
                    "T": "Верно, согласна. Люди живые, а в Акаше жизни нет. Не думаю, что нас может контролировать какая-то железяка."
                },
                {
                    "N": "Сайно",
                    "T": "Правда?.."
                },
                {
                    "N": "Сайно",
                    "T": "Есть вещи, которые Акаша просто не способна просчитать, да и люди не могут быть навсегда связаны своим прошлым."
                },
                {
                    "N": "_1005",
                    "T": "Уф, Паймон стало намного легче."
                },
                {
                    "N": "Сайно",
                    "T": "Впредь не зевай на совещаниях."
                },
                {
                    "N": "_1005",
                    "T": "Угу-угу, непременно."
                },
                {
                    "N": "_0",
                    "T": "#Я {F#уверена}{M#уверен}, что всё будет хорошо."
                },
                {
                    "N": "Сайно",
                    "T": "Но не следует забывать об осторожности."
                },
                {
                    "N": "_1005",
                    "T": "Чьи-то шаги!"
                },
                {
                    "N": "Люксембардо",
                    "T": "Генерал махаматра Сайно! Какая неожиданная встреча!"
                },
                {
                    "N": "Люксембардо",
                    "T": "Я отвечаю за общественный порядок в Море красных песков. Можете звать меня Люксембардо."
                },
                {
                    "N": "Сайно",
                    "T": "#Хорошо. Это {M#мой помощник}{F#моя помощница} {NICKNAME}. {M#Он}{F#Она} будет работать вместе со мной. Рядом с {M#ним}{F#ней} механизм, который {M#он}{F#она} использует в работе."
                },
                {
                    "N": "_1005",
                    "T": "Бип-бип... Механизм!.. Би-и-ип!.."
                },
                {
                    "N": "Люксембардо",
                    "T": "#Очень рад познакомиться с вами, {NICKNAME}. Ваши золотые волосы ослепительны, словно солнце! Какая удивительная вещица... Хм, это новейшая разработка Академии?"
                },
                {
                    "N": "_0",
                    "T": "#Рад{F#а} с вами познакомиться."
                },
                {
                    "N": "Сайно",
                    "T": "Вы вынесли решение по нашему делу?"
                },
                {
                    "N": "Люксембардо",
                    "T": "Это дело крайней важности - разумеется, мы окажем вам всяческое содействие. Позвольте сказать, что я всю жизнь мечтал поработать вместе с таким человеком, как вы..."
                },
                {
                    "N": "Сайно",
                    "T": "На этом закончим обмен любезностями."
                },
                {
                    "N": "Люксембардо",
                    "T": "Да-да, конечно."
                },
                {
                    "N": "Сайно",
                    "T": "Вы возьмёте с собой небольшой отряд из самых способных людей и проследуете за мной в восточную часть пустыни для проведения секретной операции."
                },
                {
                    "N": "Люксембардо",
                    "T": "Есть!"
                },
                {
                    "N": "Сайно",
                    "T": "Карта."
                },
                {
                    "N": "Люксембардо",
                    "T": "Скорее! Принеси карту!"
                },
                {
                    "N": "???",
                    "T": "Стражник тут же приносит карту, и Сайно отмечает на ней место, где должна пройти операция."
                },
                {
                    "N": "Сайно",
                    "T": "Через два дня мы сразимся здесь с группой Пустынников, возглавляемой Рахманом, и арестуем их всех до одного."
                },
                {
                    "N": "Сайно",
                    "T": "По месту и времени всё ясно?"
                },
                {
                    "N": "Люксембардо",
                    "T": "Всё ясно, уважаемый Сайно."
                },
                {
                    "N": "Сайно",
                    "T": "Хорошо. До встречи."
                },
                {
                    "N": "Люксембардо",
                    "T": "Есть!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон поняла, что высокий пост - это здорово, все относятся к нам с таким уважением!"
                },
                {
                    "N": "_0",
                    "T": "Да уж, неплохо."
                },
                {
                    "N": "Сайно",
                    "T": "Всё держится на абсолютной власти Академии. И теперь мы собираемся выступить против этой огромной структуры."
                },
                {
                    "N": "Сайно",
                    "T": "Готовьтесь. Мы выступаем через два дня."
                }
            ]
        ]
    },
    "302406": {
        "Desc": "Дождитесь назначенного времени (через два дня)",
        "Talk": [
            [
                {
                    "N": "Кандакия",
                    "T": "Все ждут тебя."
                }
            ]
        ]
    },
    "302407": {
        "Desc": "Отправляйтесь в восточную часть Моря красных песков",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Смотри! Наши помощники уже там!"
                },
                {
                    "N": "_1005",
                    "T": "Нам тоже лучше поспешить!"
                },
                {
                    "N": "Сайно",
                    "T": "Подождите."
                },
                {
                    "N": "_1005",
                    "T": "А-а-а! Это ты!"
                },
                {
                    "N": "Сайно",
                    "T": "Помните? Вы мои помощники."
                },
                {
                    "N": "_0",
                    "T": "Помню."
                },
                {
                    "N": "Сайно",
                    "T": "Мои помощники должны оставаться рядом со мной. А теперь пойдём туда вместе."
                },
                {
                    "N": "Гаэте",
                    "T": "#Генерал махаматра! И его {M#помощник}{F#помощница}!"
                },
                {
                    "N": "Люксембардо",
                    "T": "Рад видеть вас!"
                },
                {
                    "N": "Сайно",
                    "T": "А вы рано."
                },
                {
                    "N": "Люксембардо",
                    "T": "Так мы хотели подчеркнуть всю важность этого задания."
                },
                {
                    "N": "Люксембардо",
                    "T": "Раз в Академии к этой операции относятся так серьёзно, мы должны сделать всё, что в наших силах."
                },
                {
                    "N": "Сайно",
                    "T": "Хорошо, что у вас такой настрой. Во время битвы помните: наша задача схватить их живыми."
                },
                {
                    "N": "Сайно",
                    "T": "Они наш единственный ключ к расследованию цепочки преступлений, и если они погибнут, следствие останется ни с чем."
                },
                {
                    "N": "Люксембардо",
                    "T": "Ясно."
                },
                {
                    "N": "Гаэте",
                    "T": "Внимание! Пустынники приближаются с запада!"
                },
                {
                    "N": "Люксембардо",
                    "T": "Готовьтесь, битва может начаться в любую минуту!"
                },
                {
                    "N": "Люксембардо",
                    "T": "Стоять!"
                },
                {
                    "N": "Рахман",
                    "T": "Ого! Какой тёплый приём! Чего вам надо?"
                },
                {
                    "N": "Рахман",
                    "T": "А сколько оружия! Видно, намерения у вас не самые добрые."
                },
                {
                    "N": "Сайно",
                    "T": "Рахман, Академии известно, что ты и твои подручные замешаны в контрабанде. Если не хочешь, чтобы пролилась кровь, сдавайся."
                },
                {
                    "N": "Рахман",
                    "T": "Ты кто такой? Матра из Академии? Ха! Забрался в такую глушь, чтобы арестовать нас..."
                },
                {
                    "N": "Сайно",
                    "T": "Я здесь не для пустых разговоров."
                },
                {
                    "N": "Рахман",
                    "T": "..."
                },
                {
                    "N": "Рахман",
                    "T": "Никто ещё не был ко мне столь внимателен за всю мою карьеру наёмника."
                },
                {
                    "N": "Рахман",
                    "T": "Итак, братья! В качестве благодарности омоем клинки их кровью! Пусть знают, что с Пустынниками шутки плохи!"
                }
            ]
        ]
    },
    "302408": {
        "Desc": "Помогите Сайно арестовать Пустынников",
        "Talk": []
    },
    "302409": {
        "Desc": "Поговорите с Сайно",
        "Talk": [
            [
                {
                    "N": "Сайно",
                    "T": "Вот и всё!"
                },
                {
                    "N": "Рахман",
                    "T": "А-а-а!"
                },
                {
                    "N": "Гаэте",
                    "T": "Полный успех! Операция закончена, все Пустынники и их подручные арестованы, ни один не ушёл!"
                },
                {
                    "N": "Рахман",
                    "T": "Ар-р-р, прихвостни Дендро Архонта! Вы пожалеете!"
                },
                {
                    "N": "Сайно",
                    "T": "Думаю, ты пожалеешь раньше."
                },
                {
                    "N": "Рахман",
                    "T": "Проклятие царя Дешрета падёт на ваши головы!.."
                },
                {
                    "N": "Сайно",
                    "T": "Замолчи!"
                },
                {
                    "N": "Рахман",
                    "T": "Ох..."
                },
                {
                    "N": "Люксембардо",
                    "T": "Свяжите их и доставьте в Караван-рибат! Там пересчитайте и отправьте в Академию, как приказал генерал махаматра!"
                },
                {
                    "N": "Гаэте",
                    "T": "Есть!"
                },
                {
                    "N": "???",
                    "T": "Стражники утащили разъярённого Рахмана и его людей..."
                },
                {
                    "N": "Люксембардо",
                    "T": "Генерал махаматра, я вас оставлю. Если будут новые распоряжения, ищите меня в Караван-рибате."
                },
                {
                    "N": "Сайно",
                    "T": "Хорошо, можешь идти."
                },
                {
                    "N": "_1005",
                    "T": "Вот и всё..."
                },
                {
                    "N": "Сайно",
                    "T": "Поговорим в другом месте."
                },
                {
                    "N": "???",
                    "T": "Вы нашли безопасное место и, убедившись, что вас никто не сможет подслушать, начали обсуждение."
                },
                {
                    "N": "_1005",
                    "T": "Кажется, всё прошло весьма успешно!"
                },
                {
                    "N": "Сайно",
                    "T": "Да, идеально."
                },
                {
                    "N": "_1005",
                    "T": "Отлично!"
                },
                {
                    "N": "_1005",
                    "T": "Но Рахмана ты ударил ещё как сильно. По крайней мере, это так выглядело..."
                },
                {
                    "N": "Сайно",
                    "T": "Чуть позднее я вернусь в Караван-рибат, чтобы всё проконтролировать. Обещаю, что они доберутся до города Сумеру целыми и невредимыми."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, Сайно."
                },
                {
                    "N": "_1005",
                    "T": "Точно! Только благодаря тебе у нас всё так хорошо получилось!"
                },
                {
                    "N": "Сайно",
                    "T": "Пока не время праздновать победу. Думаю, Дэхья уже ждёт вас."
                },
                {
                    "N": "Сайно",
                    "T": "Идите к ней. Наверное, она ждёт, что вы познакомите её с Тигнари."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, нам правда лучше утаить от Тигнари часть плана? А если он нам не поверит и не станет помогать?.."
                },
                {
                    "N": "_0",
                    "T": "Меня это тоже волнует."
                },
                {
                    "N": "Сайно",
                    "T": "У нас с ним хорошие отношения. Думаю, моего сообщения должно быть достаточно, чтобы он поверил вам и встал на нашу сторону. Он знает, что я не стану шутить о таких вещах."
                },
                {
                    "N": "Сайно",
                    "T": "Если нам нужны помощники, Тигнари - лучший выбор."
                },
                {
                    "N": "Сайно",
                    "T": "Пора приступать к следующему этапу плана, не заставляйте их долго ждать."
                }
            ]
        ]
    },
    "302501": {
        "Desc": "Отправляйтесь в Караван-рибат на встречу с Дэхьей",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Дэхья! Вот и мы!"
                },
                {
                    "N": "Дэхья",
                    "T": "Ну и ну! Мы ведь договорились, что этот этап плана самый важный! А вы опаздываете!"
                },
                {
                    "N": "Дэхья",
                    "T": "Я успела обойти здесь всё пять раз, выпить семь бокалов вина и купить обновок."
                },
                {
                    "N": "_1005",
                    "T": "Ой, прости... Мы не хотели заставлять тебя ждать..."
                },
                {
                    "N": "Дэхья",
                    "T": "Ха, я просто хотела надавить вам на совесть, чтобы вы больше не опаздывали. Впереди ведь самое важное, а вы не торопитесь!"
                },
                {
                    "N": "_0",
                    "T": "Прости, нас задержало одно непростое дело."
                },
                {
                    "N": "Дэхья",
                    "T": "Ха-ха! У тебя такое серьёзное лицо, что я не могу ругаться."
                },
                {
                    "N": "Дэхья",
                    "T": "Ух, у меня уже руки затекли от ожидания! Идём, пора действовать, нужно поскорее всё уладить."
                },
                {
                    "N": "_1005",
                    "T": "Но с чего начать?"
                },
                {
                    "N": "Дэхья",
                    "T": "Забыла? Наша задача заключается в том, чтобы выведать последние новости о Предвестнике Фатуи по имени Дотторе и убедиться, что он не помешает нам спасти малую властительницу Кусанали."
                },
                {
                    "N": "Дэхья",
                    "T": "Бороться против Академии, которая контролирует весь Сумеру, и так непросто, а если Доктор будет вставлять палки в колёса... у нас просто не останется шансов."
                },
                {
                    "N": "_1005",
                    "T": "Да, Паймон согласна. От этого Доктора ничего хорошего не жди..."
                },
                {
                    "N": "Дэхья",
                    "T": "Точно, даже именем он напоминает очередного умника из Академии. От таких людей хочется держаться подальше."
                },
                {
                    "N": "_0",
                    "T": "Так что мы будем делать?"
                },
                {
                    "N": "Дэхья",
                    "T": "Следуем плану: отправляемся в Пардис Дхяй, разыскиваем там лесного стража Тигнари."
                },
                {
                    "N": "Дэхья",
                    "T": "Если источники Сайно и аль-Хайтама не врут, Тигнари по-прежнему пользуется доверием Академии."
                },
                {
                    "N": "Дэхья",
                    "T": "Поэтому мы должны отыскать Тигнари и убедить его рассказать нам последние новости о Докторе. Наш следующий шаг будет зависеть от того, что мы узнаем."
                },
                {
                    "N": "Дэхья",
                    "T": "По ту сторону стены повсюду шпионы мудрецов. Я буду твоим телохранителем."
                },
                {
                    "N": "_0",
                    "T": "Кто бы мог подумать, что Дэхья станет моим телохранителем."
                },
                {
                    "N": "Дэхья",
                    "T": "#Ха-ха-ха, {F#польщена}{M#польщён}? Я не предлагаю свои услуги кому попало!"
                },
                {
                    "N": "_1005",
                    "T": "А Паймон думала, для наёмников главное - мора!"
                },
                {
                    "N": "Дэхья",
                    "T": "Да, но, когда к тебе выстраивается очередь из нанимателей, можешь себе позволить выбирать. А вам я готова сделать хорошую скидку."
                },
                {
                    "N": "_1005",
                    "T": "П-подожди, сколько ты хочешь? Нам точно хватит моры?"
                },
                {
                    "N": "Дэхья",
                    "T": "Сколько я хочу... Улыбнись мне, и мы в расчёте. По рукам?"
                },
                {
                    "N": "_0",
                    "T": "А?"
                },
                {
                    "N": "Дэхья",
                    "T": "Я давно не видела улыбки на твоём лице. А мне кажется, что улыбка тебе очень идёт."
                },
                {
                    "N": "Дэхья",
                    "T": "Правда, улыбнись! Так мне станет спокойнее."
                },
                {
                    "N": "_0",
                    "T": "Дэхья, спасибо."
                },
                {
                    "N": "Дэхья",
                    "T": "Вот и отлично! Надеюсь, твоя улыбка станет нашим талисманом."
                },
                {
                    "N": "Дэхья",
                    "T": "Улыбки бывают самые разные, но удачу приносит только та, что идёт от самого сердца. Будем считать, что твоя улыбка - залог нашей победы."
                },
                {
                    "N": "Дэхья",
                    "T": "Идём, нам пора в Пардис Дхяй."
                }
            ]
        ]
    },
    "302502": {
        "Desc": "Отправляйтесь в Пардис Дхяй и отыщите Тигнари",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Тигнари!"
                },
                {
                    "N": "Тигнари",
                    "T": "#{NICKNAME}, Паймон? А ты..."
                },
                {
                    "N": "_0",
                    "T": "Давно не виделись!"
                },
                {
                    "N": "Дэхья",
                    "T": "Привет."
                },
                {
                    "N": "_1005",
                    "T": "Это наша подруга Дэхья. Она наёмница!"
                },
                {
                    "N": "Тигнари",
                    "T": "Раз уж вы явились ко мне с наёмницей, дело и впрямь серьёзное."
                },
                {
                    "N": "_0",
                    "T": "Тигнари, нам нужно задать тебе один вопрос."
                },
                {
                    "N": "_1005",
                    "T": "Ага, очень важный вопрос! Ты просто обязан нам помочь!"
                },
                {
                    "N": "Тигнари",
                    "T": "Следуйте за мной."
                },
                {
                    "N": "Тигнари",
                    "T": "Поговорим здесь. Без посторонних глаз."
                },
                {
                    "N": "Тигнари",
                    "T": "Ну, что там у вас за важный вопрос?"
                },
                {
                    "N": "_0",
                    "T": "Ты встречал Доктора?"
                },
                {
                    "N": "_0",
                    "T": "Мне нужно узнать, где он."
                },
                {
                    "N": "Тигнари",
                    "T": "Доктора..."
                },
                {
                    "N": "_1005",
                    "T": "Такой странный Предвестник Фатуи, он ещё маску носит! И волосы у него голубые!"
                },
                {
                    "N": "Тигнари",
                    "T": "Я его знаю."
                },
                {
                    "N": "Тигнари",
                    "T": "На самом деле он совсем недавно покинул Пардис Дхяй."
                },
                {
                    "N": "Дэхья",
                    "T": "Он уже ушёл?"
                },
                {
                    "N": "Тигнари",
                    "T": "Да, он приходил ко мне."
                },
                {
                    "N": "Дэхья",
                    "T": "Могу я спросить зачем?"
                },
                {
                    "N": "Дэхья",
                    "T": "Прости, что лезу не в своё дело, но от твоего ответа зависит очень многое."
                },
                {
                    "N": "Дэхья",
                    "T": "Вдаваться в детали мы не можем... но знай, что твой друг Сайно действует на нашей стороне."
                },
                {
                    "N": "Тигнари",
                    "T": "Сайно?"
                },
                {
                    "N": "Тигнари",
                    "T": "..."
                },
                {
                    "N": "Тигнари",
                    "T": "Так вот почему его до сих пор нет в Академии..."
                },
                {
                    "N": "Тигнари",
                    "T": "Хорошо, я помогу и отвечу на все ваши вопросы. Можете ничего мне не рассказывать."
                },
                {
                    "N": "Дэхья",
                    "T": "Ха-ха-ха! Имя Сайно творит чудеса! А ты не боишься, что мы всё это выдумали?"
                },
                {
                    "N": "Тигнари",
                    "T": "#Хоть мы и познакомились совсем недавно, но я чувствую, что ты человек серьёзный. Ни ты, ни {NICKNAME}, ни Сайно не стали бы обманывать моё доверие."
                },
                {
                    "N": "Тигнари",
                    "T": "Так что можете не рассказывать мне подробностей, если не хотите. Перейдём сразу к делу."
                },
                {
                    "N": "Тигнари",
                    "T": "Этот самый Доктор приходил ко мне, чтобы забрать с собой Хайпасию."
                },
                {
                    "N": "_1005",
                    "T": "Хайпасию?! Зачем она ему понадобилась?"
                },
                {
                    "N": "_0",
                    "T": "Что он задумал?"
                },
                {
                    "N": "Дэхья",
                    "T": "И вообще - что значит «забрать с собой»? Он что, решил покинуть Сумеру?"
                },
                {
                    "N": "Тигнари",
                    "T": "Верно. Доктор говорил, что скоро вернётся в Снежную."
                },
                {
                    "N": "Тигнари",
                    "T": "Хм... значит, ты уезжаешь?"
                },
                {
                    "N": "Доктор",
                    "T": "Да. Иначе мы могли бы ещё немного поговорить."
                },
                {
                    "N": "Доктор",
                    "T": "На самом деле я уже собрался в путь, но тут вспомнил об одном незаконченном деле. И решил наведаться в Пардис Дхяй перед отъездом."
                },
                {
                    "N": "Доктор",
                    "T": "Позволь узнать... Это ты занимаешься лечением учёной по имени Хайпасия?"
                },
                {
                    "N": "Тигнари",
                    "T": "Да, всё верно, у Фатуи хорошие осведомители. Хайпасия действительно находится у меня на лечении."
                },
                {
                    "N": "Доктор",
                    "T": "Позволь спросить... и как продвигается её лечение?"
                },
                {
                    "N": "Тигнари",
                    "T": "Похоже, ты неспроста интересуешься?"
                },
                {
                    "N": "Доктор",
                    "T": "Да, скажу начистоту. Я собираюсь забрать Хайпасию в Снежную."
                },
                {
                    "N": "Тигнари",
                    "T": "..."
                },
                {
                    "N": "Тигнари",
                    "T": "Перевозка пациента - дело совсем не простое. Ты ведь учёный, неужели не знаешь этого?"
                },
                {
                    "N": "Доктор",
                    "T": "Значит, ты сомневаешься в моём профессионализме? Как невежливо."
                },
                {
                    "N": "Тигнари",
                    "T": "Просто ты первый, кто обращается ко мне с такой незаурядной просьбой."
                },
                {
                    "N": "Доктор",
                    "T": "У меня достаточно средств, чтобы обеспечить её безопасность. Кроме того, я ручаюсь, что по прибытии Хайпасия получит самое первоклассное лечение."
                },
                {
                    "N": "Доктор",
                    "T": "Я лично буду следить за лечением Хайпасии и поставлю её на ноги. Договорились?"
                },
                {
                    "N": "Тигнари",
                    "T": "Хайпасия - уроженка Сумеру и член нашей Академии. Я не вижу никаких оснований для того, чтобы подвергать её опасности и перевозить в Снежную."
                },
                {
                    "N": "Тигнари",
                    "T": "Риск слишком велик, а польза неизвестна. Как лечащий врач я не могу дать своего согласия."
                },
                {
                    "N": "Тигнари",
                    "T": "Твоё предложение абсурдно и бесцеремонно. Так что закроем тему."
                },
                {
                    "N": "Тигнари",
                    "T": "Я плохо знаю Доктора. Но после разговора с ним я понял, что... как и многие другие учёные, он полон высокомерия. Высокомерия, которое мне совсем не нравится."
                },
                {
                    "N": "Тигнари",
                    "T": "Это даже не надменность, а излишняя уверенность в своих способностях. Уверенность, граничащая с безумием."
                },
                {
                    "N": "Тигнари",
                    "T": "Я не мог доверить свою пациентку такому человеку."
                },
                {
                    "N": "_0",
                    "T": "И он так просто сдался?"
                },
                {
                    "N": "Тигнари",
                    "T": "Я приготовился к ожесточённой дискуссии, однако он сразу же отступил. Но меня беспокоят его последние слова..."
                },
                {
                    "N": "Доктор",
                    "T": "Хе-хе..."
                },
                {
                    "N": "Доктор",
                    "T": "Понимаю, понимаю! Да, твои возражения звучат весьма разумно."
                },
                {
                    "N": "Доктор",
                    "T": "Хе-хе... Молодой, но такой упрямый. Да, признаться, я не ожидал..."
                },
                {
                    "N": "Тигнари",
                    "T": "..."
                },
                {
                    "N": "Доктор",
                    "T": "В любой другой день я не спустил бы тебе это с рук. Твоё счастье, что сегодня я тороплюсь. Нас ожидает Царица."
                },
                {
                    "N": "Доктор",
                    "T": "К счастью, у меня ещё осталось немного времени. Как раз хватит, чтобы уладить всё перед отъездом."
                },
                {
                    "N": "Доктор",
                    "T": "В Академии были правы - ты ответственный и талантливый учёный. Жаль только, тебе не хватает проницательности."
                },
                {
                    "N": "Доктор",
                    "T": "Поэтому такие люди, как ты, не могут понять, что рано или поздно каждый должен заплатить за то, чему научился. Никому от этого не уйти."
                },
                {
                    "N": "_1005",
                    "T": "Ох, не нравятся Паймон эти намёки..."
                },
                {
                    "N": "Тигнари",
                    "T": "Доктор задал вопрос, и ему было всё равно, что я отвечу. Я был для него чем-то вроде говорящего камня."
                },
                {
                    "N": "Тигнари",
                    "T": "Ноток злости в его голосе я не услышал, однако ясно почувствовал сидящее внутри него презрение. На всех вокруг Доктор смотрит свысока."
                },
                {
                    "N": "Дэхья",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Не верю, что он собрался уехать."
                },
                {
                    "N": "Дэхья",
                    "T": "Я тоже. Но если всё так, нам это даже на руку."
                },
                {
                    "N": "Тигнари",
                    "T": "Я постарался не упустить в рассказе ни одной детали. Надеюсь, вы не подвергаете себя слишком большому риску. Но чем больше вам известно, тем проще вам будет себя обезопасить."
                },
                {
                    "N": "_0",
                    "T": "Спасибо за информацию, Тигнари."
                },
                {
                    "N": "Дэхья",
                    "T": "Прости нам нашу скрытность. Ты нам очень помог. Я вовек не забуду твоей доброты."
                },
                {
                    "N": "Тигнари",
                    "T": "Ничего страшного. Это мой долг. Кроме того... всё происходящее может иметь отношение и ко мне."
                },
                {
                    "N": "Тигнари",
                    "T": "Не так давно мне пришло несколько писем от наставника. Он просил меня прибыть в Академию и помочь ему в исследованиях."
                },
                {
                    "N": "Сайно",
                    "T": "Тебя приглашают туда уже не первый раз, верно?"
                },
                {
                    "N": "Тигнари",
                    "T": "Да. Однако что-то в этих письмах не так. И почерк, и манера письма в точности как у наставника. Но кое-чего не хватает..."
                },
                {
                    "N": "Тигнари",
                    "T": "Наставник обычно ставит точки на обратной стороне письма. Одна точка означает, что письмо написано в солнечный день. Три точки - дождливый день."
                },
                {
                    "N": "Тигнари",
                    "T": "Эта привычка у него с давних пор. Но в последних письмах я не обнаружил ни одной точки. Мне кажется... что-то случилось..."
                },
                {
                    "N": "Сайно",
                    "T": "Хм. Наверное, ты хочешь, чтобы этим делом занялся я, ведь я работаю в Академии, верно?"
                },
                {
                    "N": "Тигнари",
                    "T": "Я хотел попросить тебя разузнать о моём наставнике. Только не подвергай себя риску. В случае опасности сразу уходи."
                },
                {
                    "N": "Сайно",
                    "T": "Хорошо. Вот только боюсь, это будет не так просто."
                },
                {
                    "N": "Сайно",
                    "T": "Академия замышляет что-то очень серьёзное. Пока что я не знаю, что именно. Однако твой наставник может быть к этому причастен."
                },
                {
                    "N": "Тигнари",
                    "T": "..."
                },
                {
                    "N": "Сайно",
                    "T": "Если наверху действительно что-то скрывают, как только начнётся расследование, выбраться оттуда мне будет проблематично."
                },
                {
                    "N": "Сайно",
                    "T": "Как только ситуация выйдет из-под контроля, я постараюсь покинуть Академию. Если я перестану там появляться, это будет тебе знаком."
                },
                {
                    "N": "Тигнари",
                    "T": "Хорошо, будем держаться этого плана. Я останусь в Гандхарве, можешь на меня рассчитывать."
                },
                {
                    "N": "Сайно",
                    "T": "Если дело примет опасный оборот, будь бдителен. Опасайся любой информации и любых запросов из Академии."
                },
                {
                    "N": "Тигнари",
                    "T": "Вот уж не думал услышать такое от генерала махаматры."
                },
                {
                    "N": "Сайно",
                    "T": "Мой долг - служить Академии, а не слепо подчиняться мудрецам. Я всецело уверен в своих поступках."
                },
                {
                    "N": "Сайно",
                    "T": "А ты ведь сам выпускник Академии, почему же у тебя вдруг появились сомнения?"
                },
                {
                    "N": "Тигнари",
                    "T": "Мой наставник - честный и принципиальный человек. В Академии я опасался, что однажды из-за этого у него возникнут проблемы."
                },
                {
                    "N": "Тигнари",
                    "T": "Вот и возникли... пусть ему и повезло продержаться так долго."
                },
                {
                    "N": "Дэхья",
                    "T": "Всё ясно. Значит, ты давно понял, что в Академии не всё ладно."
                },
                {
                    "N": "Тигнари",
                    "T": "Вполне возможно, Сайно начал распутывать этот клубок после моей просьбы. Поэтому я должен сдержать своё слово и помочь вам."
                },
                {
                    "N": "Тигнари",
                    "T": "Если вы встретитесь с Сайно, передайте ему: «Доверяй своим глазам, ушам и опыту»."
                },
                {
                    "N": "Тигнари",
                    "T": "Думаю, сейчас ему как никогда пригодится этот совет."
                },
                {
                    "N": "_1005",
                    "T": "Ладно! Обязательно передадим!"
                },
                {
                    "N": "Тигнари",
                    "T": "Спасибо."
                },
                {
                    "N": "Дэхья",
                    "T": "Так, а теперь займёмся нашим Предвестником..."
                },
                {
                    "N": "Дэхья",
                    "T": "Чуть не забыла, а в какую сторону Доктор направился из Пардис Дхяй?"
                },
                {
                    "N": "Тигнари",
                    "T": "Туда."
                },
                {
                    "N": "Дэхья",
                    "T": "Ага, спасибо. Значит, выдвигаемся."
                },
                {
                    "N": "_0",
                    "T": "До встречи!"
                }
            ]
        ]
    },
    "302516": {
        "Desc": "Покиньте Пардис Дхяй и поговорите с Дэхьей",
        "Talk": [
            [
                {
                    "N": "Дэхья",
                    "T": "Тигнари говорит, что Доктор собрался уезжать. Я хочу убедиться, что это правда."
                },
                {
                    "N": "Дэхья",
                    "T": "Ещё он сказал, что хочет «уладить всё перед отъездом». Что это значит? С таким человеком надо быть начеку."
                },
                {
                    "N": "Дэхья",
                    "T": "Чтобы не подвергать себя риску, проследим за ним и посмотрим, что будет дальше."
                },
                {
                    "N": "_1005",
                    "T": "Но мы ведь даже не знаем, куда он пошёл, как же нам за ним проследить?"
                },
                {
                    "N": "Дэхья",
                    "T": "У наёмников свои методы. Я буду искать следы. А вы идите за мной."
                }
            ]
        ]
    },
    "302514": {
        "Desc": "Вместе с Дэхьей проследите за Доктором",
        "Talk": [
            [
                {
                    "N": "Тигнари",
                    "T": "Не отклоняйтесь от своего плана. Я позабочусь о Хайпасии."
                },
                {
                    "N": "Тигнари",
                    "T": "Моя рана не... Ай! Ладно-ладно, лучше отдохну ещё немного."
                }
            ]
        ]
    },
    "302515": {
        "Desc": "Поговорите с Дэхьей",
        "Talk": [
            [
                {
                    "N": "Дэхья",
                    "T": "Так, вот это место. Я примерно знаю, куда направился Доктор."
                },
                {
                    "N": "Дэхья",
                    "T": "К югу отсюда располагается Порт-Ормос. По всей видимости, именно туда они и направляются."
                },
                {
                    "N": "_1005",
                    "T": "Порт... Неужели они поплывут на корабле?"
                },
                {
                    "N": "Дэхья",
                    "T": "Верно. Именно поэтому наша следующая остановка - Порт-Ормос."
                }
            ]
        ]
    },
    "302503": {
        "Desc": "Отправляйтесь в Порт-Ормос",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Глядите, солдаты Фатуи!"
                },
                {
                    "N": "_1005",
                    "T": "Какая Дэхья молодчина! Без тебя мы бы это место ни за что не отыскали."
                },
                {
                    "N": "Дэхья",
                    "T": "Тсс... не привлекай их внимания."
                },
                {
                    "N": "Дэхья",
                    "T": "Порт кишит солдатами Фатуи..."
                },
                {
                    "N": "_1005",
                    "T": "Давайте попробуем ещё что-то разведать!"
                }
            ]
        ]
    },
    "302504": {
        "Desc": "Следуйте за солдатами Фатуи",
        "Talk": []
    },
    "302513": {
        "Desc": "Спрячьтесь в викале «Фундук»",
        "Talk": [
            [
                {
                    "N": "Тигнари",
                    "T": "«...Рано или поздно каждый должен заплатить за то, чему научился...» Вот же высокомерный тип."
                },
                {
                    "N": "Тигнари",
                    "T": "Просто размышляю над его словами. Не переживайте. Лучше ступайте отдыхать."
                }
            ]
        ]
    },
    "302505": {
        "Desc": "Поговорите с Дэхьей",
        "Talk": [
            [
                {
                    "N": "Дэхья",
                    "T": "Отличное местечко. Отсюда всё видно, а нас никто не заметит."
                },
                {
                    "N": "_0",
                    "T": "(Похоже, Доктор и правда собрался покинуть Сумеру. Но неужели всё так просто?..)"
                },
                {
                    "N": "_0",
                    "T": "Вдруг это ловушка..."
                },
                {
                    "N": "Дэхья",
                    "T": "А?!"
                },
                {
                    "N": "_1005",
                    "T": "Ох!"
                },
                {
                    "N": "_0",
                    "T": "Что такое?"
                },
                {
                    "N": "_1005",
                    "T": "О-он нас заметил!.."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Дэхья",
                    "T": "Он что, машет нам рукой?"
                },
                {
                    "N": "Доктор",
                    "T": "Пора прощаться."
                },
                {
                    "N": "Дэхья",
                    "T": "Стоп, на корабле один только Доктор?"
                },
                {
                    "N": "_1005",
                    "T": "А? И больше никого?"
                },
                {
                    "N": "Дэхья",
                    "T": "А куда подевалась толпа солдат, которых мы видели в порту?"
                },
                {
                    "N": "_1005",
                    "T": "Они ведь только что тут были. Как сквозь землю провалились!"
                },
                {
                    "N": "Дэхья",
                    "T": "Неужели это была ловушка?"
                },
                {
                    "N": "_0",
                    "T": "Нет, вокруг тоже ни души."
                },
                {
                    "N": "Дэхья",
                    "T": "Значит..."
                },
                {
                    "N": "Доктор",
                    "T": "«К счастью, у меня ещё осталось немного времени. Как раз хватит, чтобы уладить всё перед отъездом»."
                },
                {
                    "N": "Дэхья",
                    "T": "Нет!"
                },
                {
                    "N": "_0",
                    "T": "Нет!"
                },
                {
                    "N": "Дэхья",
                    "T": "Хайпасия! Наверняка он что-то с ней сделал! Скорее, в Пардис Дхяй!"
                },
                {
                    "N": "_1005",
                    "T": "А? Что это значит?"
                },
                {
                    "N": "_0",
                    "T": "Я помню..."
                },
                {
                    "N": "_0",
                    "T": "...что Хайпасия связывала своё сознание с сознанием Сказителя."
                },
                {
                    "N": "Дэхья",
                    "T": "Наверняка она увидела то, что не должна была увидеть. На месте Фатуи я бы тоже постаралась увезти её. А если увезти не получится..."
                },
                {
                    "N": "_1005",
                    "T": "Ой-ой-ой! Неужели они собрались её убить?!"
                },
                {
                    "N": "Дэхья",
                    "T": "Бегом!"
                }
            ]
        ]
    },
    "302517": {
        "Desc": "",
        "Talk": []
    },
    "302506": {
        "Desc": "Как можно скорее отправляйтесь в Пардис Дхяй",
        "Talk": [
            [
                {
                    "N": "Тигнари",
                    "T": "Я не позволю Фатуи хозяйничать в Пардис Дхяй."
                },
                {
                    "N": "Сержант Фатуи",
                    "T": "Мы ведь выразились довольно ясно. Начальство дало нам разрешение на пребывание в Пардис Дхяй, чтобы собрать лекарственные травы для исследования."
                },
                {
                    "N": "Тигнари",
                    "T": "Вы в Сумеру уже не первый день, а явились сюда только сегодня? Странное совпадение."
                },
                {
                    "N": "Сержант Фатуи",
                    "T": "Даже великий мудрец не смеет вмешиваться в исследования Фатуи. А вы простой учёный, у вас и подавно нет такого права."
                },
                {
                    "N": "Сержант Фатуи",
                    "T": "Наше дело - предупредить. Не напрашивайтесь на неприятности."
                },
                {
                    "N": "Тигнари",
                    "T": "Похоже, мои слова для вас ничего не значат."
                },
                {
                    "N": "Тигнари",
                    "T": "Можете не признавать, но все мы знаем, что в Пардис Дхяй вы пришли уж точно не за травами."
                },
                {
                    "N": "Сержант Фатуи",
                    "T": "При всём моём уважении... ваши домыслы создадут нам всем ненужные проблемы."
                },
                {
                    "N": "Тигнари",
                    "T": "Винить в этом можно только вашего Предвестника. Он ничего не понимает в конспирации."
                },
                {
                    "N": "Тигнари",
                    "T": "В Пардис Дхяй я нахожусь на правах учёного. Но это вовсе не значит, что здесь я перестаю быть лесным стражем."
                },
                {
                    "N": "Тигнари",
                    "T": "А долг лесных стражей - в том числе защищать учёных, которые вносят свой вклад в науку Сумеру."
                },
                {
                    "N": "Сержант Фатуи",
                    "T": "Значит, наши переговоры зашли в тупик?"
                },
                {
                    "N": "Тигнари",
                    "T": "...Пока я здесь, никто и пальцем тебя не тронет, Хайпасия."
                }
            ]
        ]
    },
    "302507": {
        "Desc": "Победите атакующих Фатуи",
        "Talk": []
    },
    "302508": {
        "Desc": "Поговорите с Тигнари",
        "Step": "Непредвиденное событие заставило вас как можно скорее вернуться в Пардис Дхяй. Там вас уже ждут...",
        "Talk": [
            [
                {
                    "N": "Тигнари",
                    "T": "#Так дело не пойдёт... {NICKNAME}, Паймон, прошу, будьте рядом с Хайпасией. Нельзя, чтобы Фатуи напали на неё исподтишка."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо!"
                },
                {
                    "N": "_1005",
                    "T": "Хайпасия всё ещё здесь. Похоже, никто к ней не приходил."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "(Кажется, с ней всё в порядке. Но почему она не двигается?)"
                },
                {
                    "N": "_0",
                    "T": "(Фух, всё хорошо. Она просто уснула.)"
                },
                {
                    "N": "_1005",
                    "T": "Ну как?"
                },
                {
                    "N": "_0",
                    "T": "Всё хорошо. Она просто крепко спит."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, что всё в порядке."
                },
                {
                    "N": "Сказитель",
                    "T": "Думаете, всё обошлось?"
                },
                {
                    "N": "_0",
                    "T": "(Этот голос...)"
                },
                {
                    "N": "_0",
                    "T": "Сказитель?!"
                },
                {
                    "N": "_1005",
                    "T": "А?! Что здесь делает Сказитель?"
                },
                {
                    "N": "Сказитель",
                    "T": "Ха-ха-ха, я так скучал по выражению ужаса на твоём лице. Ты каждый раз меня с ним встречаешь."
                },
                {
                    "N": "_1005",
                    "T": "Ох, где же он?"
                },
                {
                    "N": "_0",
                    "T": "(Паймон его не видит? Значит... это призрак? Нет...)"
                },
                {
                    "N": "_0",
                    "T": "#(Это случилось, потому что я только что прикоснул{F#ась}{M#ся} к Хайпасии? Сказитель живёт в её сознании?)"
                },
                {
                    "N": "Сказитель",
                    "T": "Мне ведома каждая твоя мысль."
                },
                {
                    "N": "Сказитель",
                    "T": "#Неужели не помнишь? Я уже «видел» тебя, когда ты впервые оказал{F#ась}{M#ся} в Пардис Дхяй и коснул{F#ась}{M#ся} Хайпасии."
                },
                {
                    "N": "_0",
                    "T": "Что ты с ней сделал?"
                },
                {
                    "N": "Сказитель",
                    "T": "Мне и не нужно было ничего делать. Ей выпала огромная честь - возможность связать своё сознание с моим."
                },
                {
                    "N": "_1005",
                    "T": "Эй, ты с кем там разговариваешь? Н-неужели со Сказителем?! Аха-ха, не может быть..."
                },
                {
                    "N": "Сказитель",
                    "T": "Тебе, должно быть, очень любопытно. Скажу правду: в этот раз я сам решил войти в сознание Хайпасии, поскольку почувствовал твоё прикосновение."
                },
                {
                    "N": "_0",
                    "T": "Почему?"
                },
                {
                    "N": "Сказитель",
                    "T": "Да вот, интересно стало поглядеть на твои бесполезные старания."
                },
                {
                    "N": "_1005",
                    "T": "#Эй! {NICKNAME}, ты... ты..."
                },
                {
                    "N": "_0",
                    "T": "Паймон, тише."
                },
                {
                    "N": "Сказитель",
                    "T": "Моё обожествление почти окончено. Осталось лишь несколько последних штрихов."
                },
                {
                    "N": "Сказитель",
                    "T": "Тебе ясно? Даже если вы спасёте малую властительницу Кусанали, её силе никогда не сравниться с моей."
                },
                {
                    "N": "Сказитель",
                    "T": "Хочешь натравить на меня маленькую девчушку, пусть даже и Архонта?"
                },
                {
                    "N": "_0",
                    "T": "(Похоже, Академия времени зря не теряет...)"
                },
                {
                    "N": "Сказитель",
                    "T": "Для учёных Божество мудрости лишь совокупность их верований. Потому они способны создать Архонта, но продолжают поклоняться ему."
                },
                {
                    "N": "Сказитель",
                    "T": "Люди так противоречивы в своих верованиях. Их отношение к богам - смесь преклонения с богохульством. Просто смешно."
                },
                {
                    "N": "_0",
                    "T": "(Раз уж ты слышишь все мои мысли, я задам тебе вопрос.)"
                },
                {
                    "N": "Сказитель",
                    "T": "Говори."
                },
                {
                    "N": "_0",
                    "T": "(Мне кажется, или ты стал немного добрее?)"
                },
                {
                    "N": "Сказитель",
                    "T": "Неужто? Я в хорошем расположении духа, вот и решил перекинуться с тобой парой слов."
                },
                {
                    "N": "_0",
                    "T": "(К добру ли это...)"
                },
                {
                    "N": "Сказитель",
                    "T": "На что ты намекаешь?"
                },
                {
                    "N": "_0",
                    "T": "(Академия собирается внедрить в твоё сознание капсулы знаний Архонта. Это очень опасная затея.)"
                },
                {
                    "N": "_0",
                    "T": "(Даже если их замысел удастся и ты обретёшь божественную мудрость...)"
                },
                {
                    "N": "_0",
                    "T": "(...есть риск, что ты потеряешь собственное «я». И станешь для Академии новой «великой властительницей Руккхадеватой».)"
                },
                {
                    "N": "_0",
                    "T": "(Не слишком ли высока цена?)"
                },
                {
                    "N": "Сказитель",
                    "T": "Ха, ты так говоришь, словно и правда за меня переживаешь."
                },
                {
                    "N": "Сказитель",
                    "T": "Впрочем, ты ошибаешься. Я отличаюсь и от тебя, и от всех остальных людей."
                },
                {
                    "N": "Сказитель",
                    "T": "Стать божеством мне было предначертано судьбой. До сегодняшнего момента моя жизнь состояла из ряда незначительных поступков, ведущих к этому финалу."
                },
                {
                    "N": "Сказитель",
                    "T": "Я словно лист бумаги. Сам по себе он бесполезен. Смысл ему придаёт лишь то, что его заполняет."
                },
                {
                    "N": "Сказитель",
                    "T": "Прошлого «меня» уже нет. Все болезненные воспоминания и тоскливые человеческие чувства остались позади. Покончить с ними нужно было уже давно."
                },
                {
                    "N": "Сказитель",
                    "T": "Тем интереснее смотреть на вас и вашу тщетную борьбу. Разве стоит этот мир того, чтобы защищать его с таким рвением?"
                },
                {
                    "N": "_0",
                    "T": "Тебе не понять."
                },
                {
                    "N": "Сказитель",
                    "T": "Моё сознание связано с твоим. Твои чувства мне известны. Так же, как и твёрдость твоих убеждений."
                },
                {
                    "N": "Сказитель",
                    "T": "Раз мы так хорошо сегодня пообщались, предлагаю тебе отбросить своё бессмысленное сочувствие и желание всех защитить. Ведь истина скрыта от твоих глаз."
                },
                {
                    "N": "Сказитель",
                    "T": "Это нужно для твоего же блага. И для блага всех остальных. Люди - существа, которые находят счастье только в неведении."
                },
                {
                    "N": "_0",
                    "T": "(Если ты так считаешь, почему продолжаешь поддерживать связь с сознанием Хайпасии? Твои нынешние способности позволяют тебе с лёгкостью разорвать эту связь.)"
                },
                {
                    "N": "Сказитель",
                    "T": "#Верно, но я очень к ней привязался. На моём месте ты бы поступал{F#а} так же."
                },
                {
                    "N": "Сказитель",
                    "T": "Хайпасия заглянула в моё сознание и увидела моё прошлое. А значит, она достойна называться моей первой последовательницей."
                },
                {
                    "N": "Сказитель",
                    "T": "Божество не может существовать без почитателей. Хайпасии повезло, что мой взор пал на неё. Её появление ознаменовало начало становления моей божественной силы. А её почтение станет фундаментом моей славы."
                },
                {
                    "N": "_0",
                    "T": "(Даже так?)"
                },
                {
                    "N": "Сказитель",
                    "T": "Всё ещё сомневаешься в моих словах? Ничего. Скоро ты узнаешь, чьё могущество ставишь под сомнение."
                },
                {
                    "N": "_0",
                    "T": "(Раз уж тебе так важна твоя последовательница, ты должен позаботиться о её безопасности.)"
                },
                {
                    "N": "Сказитель",
                    "T": "Кто собрался навредить моей верной почитательнице?"
                },
                {
                    "N": "_0",
                    "T": "(Судя по всему, Доктор не желает, чтобы Хайпасия оставалась на лечении в Сумеру. Тебе не кажется это подозрительным?)"
                },
                {
                    "N": "Сказитель",
                    "T": "Доктор собрался навредить моей первой почитательнице?"
                },
                {
                    "N": "_0",
                    "T": "(Ты не злишься?)"
                },
                {
                    "N": "Сказитель",
                    "T": "Ха-ха..."
                },
                {
                    "N": "Сказитель",
                    "T": "Ха-ха-ха! Забавно. Тебе никогда не говорили, что сеять раздор не твоё?"
                },
                {
                    "N": "Сказитель",
                    "T": "Доктор всегда был жалким заносчивым человечишкой. Вот и сейчас воображает, будто смеет вмешиваться в дела нового божества."
                },
                {
                    "N": "Сказитель",
                    "T": "#Решил{F#а} обратить мой гнев на Доктора с помощью этих смешных обвинений? Какая наивность. Но так уж и быть, я окажу тебе честь. Как и Хайпасии..."
                },
                {
                    "N": "Сказитель",
                    "T": "#Впрочем, нет большей чести, чем стоять здесь и вести со мной беседу. Я вознагражу тебя за то, с каким трепетом ты внимал{F#а} моим речам."
                },
                {
                    "N": "_0",
                    "T": "(Это лицо... Что ты задумал?)"
                },
                {
                    "N": "Сказитель",
                    "T": "Дары богов могут быть как добрыми, так и злыми. Божества очень непредсказуемы."
                },
                {
                    "N": "_1005",
                    "T": "О-ох! Гроза?!"
                },
                {
                    "N": "_0",
                    "T": "Гроза? Неужели её вызвал Сказитель..."
                },
                {
                    "N": "_1005",
                    "T": "Значит, этим невидимкой был Сказитель? Вы так долго разговаривали!"
                },
                {
                    "N": "_0",
                    "T": "#Я тоже такого не ожидал{F#а}."
                },
                {
                    "N": "_0",
                    "T": "Он стал... спокойней, но при этом ещё безумней."
                },
                {
                    "N": "_1005",
                    "T": "Ой! Откуда здесь такой гром?!"
                },
                {
                    "N": "_0",
                    "T": "Может... Сказитель меняет погоду с помощью Сердца Бога?.."
                },
                {
                    "N": "_1005",
                    "T": "Значит, люди снаружи в опасности! Там остались Тигнари и Дэхья! Идём!"
                }
            ]
        ]
    },
    "302509": {
        "Desc": "Найдите Тигнари и Дэхью",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Фатуи... отступили?"
                },
                {
                    "N": "_0",
                    "T": "Туда! К Тигнари и Дэхье!"
                },
                {
                    "N": "_1005",
                    "T": "Эй, вы в порядке?!"
                },
                {
                    "N": "Дэхья",
                    "T": "Он ранен."
                },
                {
                    "N": "Тигнари",
                    "T": "Всё нормаль... ах!"
                },
                {
                    "N": "Дэхья",
                    "T": "Не двигайся. Тебе нужен отдых. Мне уже доводилось видеть, как одного из Пустынников ранило молнией. Только покой и отдых!"
                },
                {
                    "N": "_1005",
                    "T": "Молнией?!"
                },
                {
                    "N": "Дэхья",
                    "T": "Мы сражались, и вдруг погода резко изменилась. Началась жуткая гроза, а молнии били во всех без разбору, будто живые."
                },
                {
                    "N": "Дэхья",
                    "T": "К счастью, нас было только двое, и двигаемся мы быстро, так что уклоняться от молний нам не составило труда. А вот Фатуи была целая толпа, и молнии били по ним... в общем, жуть."
                },
                {
                    "N": "Тигнари",
                    "T": "И им пришлось отступить."
                },
                {
                    "N": "_0",
                    "T": "Твоя рана..."
                },
                {
                    "N": "Тигнари",
                    "T": "Это ерунда."
                },
                {
                    "N": "_0",
                    "T": "Прости меня..."
                },
                {
                    "N": "Тигнари",
                    "T": "За что?"
                },
                {
                    "N": "_0",
                    "T": "Возможно, молнии появились именно из-за меня..."
                },
                {
                    "N": "Тигнари",
                    "T": "#Вот как... Ничего страшного. Ты наверняка и сам{F#а} не ожидал{F#а}, что такое случится. Не бери в голову, ладно?"
                },
                {
                    "N": "Тигнари",
                    "T": "А что у тебя за выражение лица? Даже я с ранением выгляжу веселее. С Хайпасией что-то случилось?"
                },
                {
                    "N": "_0",
                    "T": "Пока что нет. Но мне нужно тебе кое-что сказать."
                },
                {
                    "N": "Тигнари",
                    "T": "Ох!"
                },
                {
                    "N": "Дэхья",
                    "T": "Эй! Тебе нельзя двигаться!"
                },
                {
                    "N": "Тигнари",
                    "T": "Давайте лучше... ой!.. Пойдём туда, где Хайпасия, там и поговорим..."
                }
            ]
        ]
    },
    "302510": {
        "Desc": "Отправляйтесь к Хайпасии",
        "Talk": [
            [
                {
                    "N": "Тигнари",
                    "T": "..."
                },
                {
                    "N": "Тигнари",
                    "T": "Слава Архонтам, она в порядке."
                },
                {
                    "N": "_1005",
                    "T": "Лучше бы о себе так переживал!"
                },
                {
                    "N": "Тигнари",
                    "T": "Я и так знаю... что со мной всё в порядке. Рана не опасна."
                },
                {
                    "N": "_1005",
                    "T": "Мда... Чем лучше человек разбирается в медицине, тем меньше хочет лечиться."
                },
                {
                    "N": "Дэхья",
                    "T": "Точно. Врачи становятся самыми самонадеянными пациентами."
                },
                {
                    "N": "Тигнари",
                    "T": "Гм... Ох..."
                },
                {
                    "N": "_1005",
                    "T": "Ого, он сел!"
                },
                {
                    "N": "Тигнари",
                    "T": "#Я немного отдохну... Извини, {NICKNAME}. Можешь начинать свой рассказ."
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете обо всём, что случилось. О том, как повстречали в порту Доктора, как пришли проведать Хайпасию. О том, как соединились с сознанием Сказителя, и о вашем с ним разговоре."
                },
                {
                    "N": "_1005",
                    "T": "Значит, вот о чём вы говорили... Неужто он правда задумал такое?.."
                },
                {
                    "N": "Тигнари",
                    "T": "Академия... создаёт нового Архонта... Просто смешно."
                },
                {
                    "N": "Дэхья",
                    "T": "Даже не знаю, что и думать об их... амбициях? Если это безумие ещё можно так назвать. Вообще не понимаю, зачем им это."
                },
                {
                    "N": "Дэхья",
                    "T": "Я просто хочу, чтобы жизнь не подбрасывала мне сюрпризов, чтобы каждый день было хорошее вино, вкусная еда, крепкий сон. Чтобы я работала, если мне самой это нравится."
                },
                {
                    "N": "Дэхья",
                    "T": "Аха-ха, похоже, мне одной в Пардис Дхяй нужно так мало для счастья."
                },
                {
                    "N": "Тигнари",
                    "T": "Погоди... я ведь ещё даже не поблагодарил тебя за сегодняшнее."
                },
                {
                    "N": "Дэхья",
                    "T": "Да ладно, дело-то плёвое."
                },
                {
                    "N": "Дэхья",
                    "T": "И всё-таки... Похоже, у Доктора и впрямь есть какие-то дела, раз он так спешно покинул Сумеру."
                },
                {
                    "N": "_0",
                    "T": "Да, но у меня остались некоторые сомнения."
                },
                {
                    "N": "_0",
                    "T": "Раз он хотел увезти Хайпасию, это наверняка как-то связано со Сказителем."
                },
                {
                    "N": "_0",
                    "T": "Хайпасия видела прошлое Сказителя с помощью связи сознаний."
                },
                {
                    "N": "Дэхья",
                    "T": "Может, Фатуи хотели скрыть какую-то тайну Сказителя? И поэтому решили её устранить?"
                },
                {
                    "N": "_1005",
                    "T": "Говоришь, Сказитель утверждает, будто Хайпасия видела его прошлое? Интересно, что там за тайна?"
                },
                {
                    "N": "_0",
                    "T": "Пока неясно."
                },
                {
                    "N": "Дэхья",
                    "T": "Вы заметили? Сказителю тоже не понравилось, что делает Доктор. Он считает, что Доктор ему не ровня."
                },
                {
                    "N": "_1005",
                    "T": "Интересно, если Доктор вернётся, Сказитель нападёт на него со своими молниями?"
                },
                {
                    "N": "Дэхья",
                    "T": "Судя по тому, что мы только что услышали, это очень возможно. Его отъезд из Сумеру - хорошая новость и для нас, и для него самого."
                },
                {
                    "N": "Дэхья",
                    "T": "Значит, здесь мы закончили. Больше Доктор вмешиваться в наши дела не будет."
                },
                {
                    "N": "_1005",
                    "T": "А это большая победа!"
                },
                {
                    "N": "Тигнари",
                    "T": "Кхм... Да, я рад за вас."
                },
                {
                    "N": "Дэхья",
                    "T": "Тигнари, спасибо тебе за помощь. Но теперь мы очень просим тебя оставаться здесь и набираться сил!"
                },
                {
                    "N": "_0",
                    "T": "Пожалуйста, хорошенько отдохни."
                },
                {
                    "N": "Тигнари",
                    "T": "Ха-ха... хорошо."
                },
                {
                    "N": "Дэхья",
                    "T": "#Итак, с Пардис Дхяй мы закончили. {NICKNAME}, пора отправляться на Большой базар."
                },
                {
                    "N": "Дэхья",
                    "T": "Лучше нам не показываться никому на глаза. Отправляемся, как будете готовы."
                }
            ]
        ]
    },
    "302511": {
        "Desc": "Дождитесь назначенного времени (19:00 - 21:00)",
        "Talk": []
    },
    "302512": {
        "Desc": "Отправляйтесь на Большой базар",
        "Talk": [
            [
                {
                    "N": "Аль-Хайтам",
                    "T": "Итак, все в сборе."
                },
                {
                    "N": "Дэхья",
                    "T": "Как всё прошло? Удалось выполнить ваши задания?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Давайте делиться новостями по очереди. Я начну."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Изменение терминала Акаши прошло успешно. И мне удалось подготовить все необходимые инструменты."
                },
                {
                    "N": "Дэхья",
                    "T": "#Теперь моя очередь. Я и {NICKNAME} были в Пардис Дхяй. Там всё прошло... непросто. Мы нашли Тигнари, но его ранили в ходе сражения."
                },
                {
                    "N": "Сайно",
                    "T": "...Кто за этим стоит?"
                },
                {
                    "N": "Дэхья",
                    "T": "#Э-э-э... Как бы это сказать... {NICKNAME}, что лучше ответить? «Фатуи» или «Сказитель»?"
                },
                {
                    "N": "_0",
                    "T": "Сказитель."
                },
                {
                    "N": "Сайно",
                    "T": "..."
                },
                {
                    "N": "Дэхья",
                    "T": "Так или иначе, мы выяснили, что Доктор отчалил из Сумеру и отправляется в Снежную по каким-то очень срочным делам."
                },
                {
                    "N": "Дэхья",
                    "T": "Так что его со сцены мы успешно убрали. Тигнари сейчас отдыхает, с ним всё будет в порядке."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хорошо."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, Тигнари просил кое-что тебе передать, Сайно! Он сказал: «Доверяй своим глазам, ушам и опыту»."
                },
                {
                    "N": "Сайно",
                    "T": "Хорошо, я запомню."
                },
                {
                    "N": "Сайно",
                    "T": "У меня всё тоже идёт по плану. Пустынники уже наверняка прибыли в место назначения."
                },
                {
                    "N": "Сайно",
                    "T": "Они затаятся там на какое-то время, чтобы не спугнуть добычу."
                },
                {
                    "N": "Дэхья",
                    "T": "Тебе что, и правда удалось перебросить всю эту толпу Пустынников в город Сумеру?"
                },
                {
                    "N": "Сайно",
                    "T": "Всё благодаря смелости людей Рахмана. И его рискованному плану."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Похоже, план сработал. Это очень радует."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хм? Все закончили? Тогда расходимся."
                },
                {
                    "N": "Дэхья",
                    "T": "Стой, и всё?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "А что ещё?"
                },
                {
                    "N": "Дэхья",
                    "T": "А как же вдохновляющая речь?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Если вам интересно моё мнение, я бы предпочёл просто пойти домой."
                },
                {
                    "N": "Сайно",
                    "T": "..."
                },
                {
                    "N": "Дэхья",
                    "T": "Аль-Хайтам, ну ты что за... Эх!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ты обратилась не совсем по адресу. Я вовсе не желаю быть лидером, а лишь отвечаю за разработку плана наших действий."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "За вдохновляющей речью тебе лучше обратиться к более подходящему на эту роль человеку."
                },
                {
                    "N": "Дэхья",
                    "T": "А я-то думала, все учёные в Академии - прирождённые ораторы."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Напомню тебе, что по должности я секретарь."
                },
                {
                    "N": "Дэхья",
                    "T": "Да знаю я. И что с того?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Секретари ведут протокол по ходу всех встреч. Обычно они вообще не разговаривают."
                },
                {
                    "N": "Дэхья",
                    "T": "Ладно. Хорошо."
                },
                {
                    "N": "Дэхья",
                    "T": "#Сайно тоже не похож на прирождённого оратора. Значит, остаётся только мо{F#я}{M#й} наниматель{F#ница}."
                },
                {
                    "N": "Сайно",
                    "T": "#Наниматель{F#ница}?"
                },
                {
                    "N": "Дэхья",
                    "T": "#Да {NICKNAME} же, ну. Это он{F#а} меня нанял{F#а}."
                },
                {
                    "N": "_0",
                    "T": "Ага. По цене одной улыбки."
                },
                {
                    "N": "Дэхья",
                    "T": "#Ха-ха-ха, ну и что! Итак, наниматель{F#ница}, не соизволите ли вы произнести парочку ободрительных слов? Хотя бы лично для меня?"
                },
                {
                    "N": "_1005",
                    "T": "Ну, давай же! Приободри нас!"
                },
                {
                    "N": "_0",
                    "T": "Хм... дайте подумать..."
                },
                {
                    "N": "Нилу",
                    "T": "Ой? А что это вы тут делаете?"
                },
                {
                    "N": "_1005",
                    "T": "О, это же Нилу!"
                },
                {
                    "N": "Нилу",
                    "T": "Всем привет! Я вам не помешала?"
                },
                {
                    "N": "Дэхья",
                    "T": "Нет-нет! Я как раз собиралась идти к тебе."
                },
                {
                    "N": "Нилу",
                    "T": "Хи-хи! Судя по вашим серьёзным лицам, вы наверняка собрались здесь обсудить что-то очень важное, да?"
                },
                {
                    "N": "Нилу",
                    "T": "А может быть... вы наоборот задумали что-то плохое? Ха-ха! Так интересно."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ты как раз вовремя, Нилу. Хочешь к нам присоединиться?"
                },
                {
                    "N": "Нилу",
                    "T": "Хм? Присоединиться?"
                },
                {
                    "N": "Нилу",
                    "T": "Вы... хотите, чтобы я обсуждала с вами какие-то важные дела?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Верно. Очень важные дела."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Нилу, у тебя в ближайшие дни найдётся свободное время?"
                },
                {
                    "N": "Нилу",
                    "T": "Что? Я вам серьёзно для чего-то понадобилась?"
                },
                {
                    "N": "???",
                    "T": "Аль-Хайтам вводит Нилу в курс дела о ваших планах на День Джнагарбхи."
                },
                {
                    "N": "???",
                    "T": "Сначала это повергает Нилу в шок, но вскоре она воодушевляется и становится готова действовать."
                },
                {
                    "N": "Нилу",
                    "T": "П-поверить не могу! Вы самые отважные и целеустремлённые сумерцы, которых я только встречала..."
                },
                {
                    "N": "_1005",
                    "T": "Кхм!.."
                },
                {
                    "N": "Нилу",
                    "T": "#Ой! Конечно, {NICKNAME} с Паймон не сумерцы, но тоже отважные и целеустремлённые!"
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, вот теперь Паймон довольна!"
                },
                {
                    "N": "Нилу",
                    "T": "Д-должна признаться... мне немного страшно."
                },
                {
                    "N": "Нилу",
                    "T": "Но ради малой властительницы Кусанали я готова рискнуть! Буду очень рада оказаться вам полезной."
                },
                {
                    "N": "Сайно",
                    "T": "Верь в себя."
                },
                {
                    "N": "Нилу",
                    "T": "Угу! Завтра я попрошу друзей с Большого базара помочь вам!"
                },
                {
                    "N": "Дэхья",
                    "T": "Только не сболтни им лишнего!"
                },
                {
                    "N": "Нилу",
                    "T": "Конечно!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Теперь мы точно закончили, можно наконец расходиться."
                },
                {
                    "N": "_0",
                    "T": "Угу. Завтра нам предстоит спасти Архонта."
                },
                {
                    "N": "Дэхья",
                    "T": "#Ты уже продумал{F#а} свою речь, наниматель{F#ница}?"
                },
                {
                    "N": "_0",
                    "T": "В происходящее трудно поверить, но..."
                },
                {
                    "N": "_0",
                    "T": "Завтра мы запустим череду важных изменений."
                },
                {
                    "N": "_1005",
                    "T": "Ага! Наш план просто великолепен! Да и мы сами тоже!"
                },
                {
                    "N": "_0",
                    "T": "Верно, поэтому..."
                },
                {
                    "N": "_0",
                    "T": "...всем надо хорошенько выспаться!"
                },
                {
                    "N": "Дэхья",
                    "T": "Ха-ха-ха!"
                },
                {
                    "N": "Сайно",
                    "T": "Неплохой посыл. Нам действительно нужно отдохнуть, ведь от этого зависит наш успех."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хорошо, что в последнее время дома только я один. Тишина и спокойствие."
                },
                {
                    "N": "Дэхья",
                    "T": "А?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ничего."
                },
                {
                    "N": "_1005",
                    "T": "Значит, все по домам и спать! Завтра нам рано вставать!"
                },
                {
                    "N": "Нилу",
                    "T": "Хорошо. Тогда... спокойной вам всем ночи, да?"
                },
                {
                    "N": "_1005",
                    "T": "Ага! Приятных всем снов!"
                }
            ]
        ]
    },
    "302201": {
        "Desc": "Дождитесь следующего дня (08:00 - 12:00)",
        "Talk": []
    },
    "302202": {
        "Desc": "Направляйтесь в Академию и найдите аль-Хайтама",
        "Talk": [
            [
                {
                    "N": "Аль-Хайтам",
                    "T": "А вот и вы. Как отдохнули?"
                },
                {
                    "N": "_1005",
                    "T": "Не очень... Паймон так переживала из-за сегодняшнего дня, что заснула только на рассвете."
                },
                {
                    "N": "_1005",
                    "T": "А ты, аль-Хайтам?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хороший отдых можно также считать частью нашего плана, ведь энергия - очень важный ресурс. Поэтому я хорошо выспался."
                },
                {
                    "N": "_1005",
                    "T": "Д-да тебе лишь бы повыпендриваться!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Мы не можем приступить к исполнению нашего плана, пока в воздухе висит такое напряжение."
                },
                {
                    "N": "_1005",
                    "T": "Конечно, висит! Если у нас в команде такой воображала!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ладно, приступим к делам насущным. Нужно ли мне повторить план наших сегодняшних действий?"
                },
                {
                    "N": "_0",
                    "T": "На всякий случай повтори."
                },
                {
                    "N": "_0",
                    "T": "#Да, я долж{F#на}{M#ен} убедиться, что всё в порядке."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Наша цель - кабинет великого мудреца Азара. Каждый в Академии знает, что там он держит свой пульт, доступ к которому разрешён только мудрецам."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Именно через него великие мудрецы отдают приказы и секретные поручения. Поэтому в пульте наверняка есть команда, которая поможет нам освободить малую властительницу Кусанали."
                },
                {
                    "N": "_1005",
                    "T": "Паймон всё думает... это что у мудрецов за технология такая, раз им даже Архонта удалось поймать?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Самим учёным такое, безусловно, было бы не под силу. Просто в Храме Сурастаны изначально было установлено устройство, когда-то принадлежавшее великой властительнице Руккхадевате. Она использовала его для медитации, чтобы изолировать себя от всего мира."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Пятьсот лет назад тогдашний великий мудрец модифицировал это устройство, и отныне управлять им изнутри было уже нельзя. Вот и получилось так, что Архонт попала в созданную Архонтом ловушку."
                },
                {
                    "N": "_1005",
                    "T": "И как же нам пробраться в кабинет великого мудреца?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Помни, что сегодня в Академии проходит очень важное событие - День Джнагарбхи."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Все мудрецы и члены Академии загружают результаты последних исследований, новые законы и постановления в капсулы знаний, чтобы перенести их в Акашу."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Исследователи всех даршанов работают не покладая рук, а сама Академия открыта для свободного посещения. Всё это поможет нам проникнуть в его кабинет."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Как только великий мудрец покинет свой кабинет, чтобы проверить, как проходит запись капсул знаний, мы завладеем пультом и освободим Дендро Архонта."
                },
                {
                    "N": "_0",
                    "T": "Как-то это всё..."
                },
                {
                    "N": "_0",
                    "T": "...подозрительно складно получается."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Конечно, ведь это только внешняя часть нашего плана."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Судя по опыту прошлых лет, сейчас в Академии как следует подготовились ко Дню Джнагарбхи."
                },
                {
                    "N": "_1005",
                    "T": "Все должны быть на своих местах. Пора взяться за дело!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В путь."
                },
                {
                    "N": "_1005",
                    "T": "То есть... мы прямо так через главный вход и войдём?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "А что? Ты желаешь прокрасться тайком?"
                },
                {
                    "N": "_1005",
                    "T": "Ох, даже и возразить тебе нечего... Ладно, но если что-нибудь случится, виноват во всём будешь ты, аль-Хайтам."
                }
            ]
        ]
    },
    "302203": {
        "Desc": "Войдите в Академию вместе с аль-Хайтамом",
        "Talk": [
            [
                {
                    "N": "Вираф",
                    "T": "С-секретарь?.."
                },
                {
                    "N": "Вираф",
                    "T": "Погоди, ты же секретарь аль-Хайтам?"
                },
                {
                    "N": "_1005",
                    "T": "Ох!.."
                },
                {
                    "N": "_0",
                    "T": "Спокойнее, Паймон..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Верно. У тебя что-то срочное? А то я тороплюсь."
                },
                {
                    "N": "Вираф",
                    "T": "А? Нет-нет! Просто такая неожиданная встреча. Говорят, мудрецы тебя обыскались. А вот почему, не знаю."
                },
                {
                    "N": "Вираф",
                    "T": "И ещё, гм... В Академию нельзя приводить посторонних."
                },
                {
                    "N": "_0",
                    "T": "(Не нравится мне это...)"
                },
                {
                    "N": "_0",
                    "T": "(Попались...)"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Посторонних? И как ты пришёл к такому выводу? Своей тягой к необоснованным заключениям ты попросту позоришь Хараватат."
                },
                {
                    "N": "Вираф",
                    "T": "Д-да как ты смеешь... Я же лучший студент Хараватата! Мне даже в первую тройку удалось войти на последних логических дебатах! До чего же ты высокомерный тип!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Дело вовсе не в моём высокомерии. Просто мне казалось, что «лучший студент Хараватата» должен обладать способностью к критическому мышлению."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Смотри. Сопоставив все факты, ты сразу поймёшь, почему я сюда вернулся и зачем привёл этих людей."
                },
                {
                    "N": "Вираф",
                    "T": "Д-да?.. Погоди-ка, мне нужно это обмозговать. Только не подсказывай!"
                },
                {
                    "N": "Вираф",
                    "T": "#Мудрецы разыскивают тебя... светловолос{F#ая}{M#ый} путешественни{F#ца}{M#к}... Посторонние..."
                },
                {
                    "N": "Вираф",
                    "T": "#Так значит, всё это время мудрецы ищут вовсе не тебя, а эт{F#у}{M#ого} путешественни{F#цу}{M#ка}? А причина, по которой ты так надолго покинул Академию, заключается в том..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Тсс! Хорошо-хорошо, ты и впрямь оправдываешь звание лучшего студента Хараватата. Думаю, твоя догадка верна."
                },
                {
                    "N": "Вираф",
                    "T": "Вот! Просто бывает иногда, что мозг сперва работать не хочет, а уж потом ка-а-ак включится! Прости мою невежливость. И спасибо, что направил меня на верный путь."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ничего страшного. Нам уже пора."
                },
                {
                    "N": "Вираф",
                    "T": "Хорошо! И спасибо за величайший вклад в Академию, господин секретарь."
                },
                {
                    "N": "_1005",
                    "T": "Это что сейчас было... О чём это он там догадался?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я и сам не знаю."
                },
                {
                    "N": "_1005",
                    "T": "Не знаешь?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Да. Что бы он там себе ни надумал, сомневаться в этом он точно не станет."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Здесь сработала так называемая «гордость учёного». Если кто-то начинает сомневаться в умственных способностях учёных, они тотчас же притворяются, будто знают абсолютно всё на свете. Даже если на самом деле это далеко не так."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Сейчас таких учёных в Академии полным-полно. Строят из себя умников, но выставляют себя в ещё более глупом свете."
                },
                {
                    "N": "_1005",
                    "T": "Ого! Похоже, с умными людьми надо уметь правильно общаться. Нам даже выдумывать ничего не пришлось."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Давайте не будем тратить время попусту. Нельзя упускать такую возможность. Вперёд."
                }
            ]
        ]
    },
    "302204": {
        "Desc": "Войдите в Дом даэны",
        "Talk": []
    },
    "302225": {
        "Desc": "",
        "Talk": []
    },
    "302205": {
        "Desc": "Поговорите с аль-Хайтамом",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это ведь библиотека Академии, да?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Да. Дом даэны - без преувеличения самая большая библиотека во всём Тейвате."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, это место пользуется у студентов популярностью. Нам точно можно так просто здесь разгуливать?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Жизнь в Академии всегда идёт в быстром темпе. Кроме того, сегодня День Джнагарбхи. Все слишком заняты своими делами, чтобы заметить вас."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Главное, ведите себя естественно. Идём."
                }
            ]
        ]
    },
    "302206": {
        "Desc": "Спрячьтесь и дождитесь подходящего момента",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "А эта платформа для чего нужна?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Это наш лифт, с помощью которого можно переместиться на верхние этажи Академии."
                },
                {
                    "N": "_1005",
                    "T": "Там же находится и кабинет великого мудреца, верно? Ну что, пойдём к лифту?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Нет. Так мы можем столкнуться с Азаром. Давайте сначала немного понаблюдаем за обстановкой."
                },
                {
                    "N": "_1005",
                    "T": "Думаешь, великий мудрец выйдет из этой двери?"
                },
                {
                    "N": "_1005",
                    "T": "И тогда... мы должны будем прокрасться мимо? Звучит рискованно..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Кто знает. Однако если мы сможем определить, где Азар сейчас, наша операция пройдёт куда безопаснее."
                },
                {
                    "N": "Азар",
                    "T": "Что ж, позвольте подскажу. Я нахожусь прямо за вашими спинами."
                },
                {
                    "N": "_0",
                    "T": "?!"
                },
                {
                    "N": "_0",
                    "T": "Нас раскрыли..."
                },
                {
                    "N": "_1005",
                    "T": "Великий мудрец Азар?! Ты как здесь вдруг оказался?.."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хм..."
                },
                {
                    "N": "Азар",
                    "T": "Неужели ты думаешь, что после столь долгого твоего отсутствия Академия будет по-прежнему доверять тебе... секретарь?"
                },
                {
                    "N": "Азар",
                    "T": "Вас заметили здесь давным-давно и первым делом отправились сообщить мне. Вот я и пришёл, так сказать, поприветствовать наших дорогих гостей."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Великий мудрец Азар, вот уж не думал, что вы окажете мне столь радушный приём. Польщён до глубины души."
                },
                {
                    "N": "Азар",
                    "T": "#Ха-ха, но ещё более «радушный приём» я хочу оказать твоим гостям. Как вас там... {NICKNAME} и Паймон, верно?"
                },
                {
                    "N": "Азар",
                    "T": "Как жаль, что нам удалось познакомиться только сейчас, дорогие гости Сумеру. Мне следовало быть более гостеприимным."
                },
                {
                    "N": "_0",
                    "T": "Давай поговорим."
                },
                {
                    "N": "_0",
                    "T": "Ещё не поздно остановиться."
                },
                {
                    "N": "Азар",
                    "T": "Восхитительно. Сразу к делу, без лишних разговоров. Значит, вы отлично осведомлены о наших текущих делах и не станете оказывать бесполезного сопротивления."
                },
                {
                    "N": "Азар",
                    "T": "Что ж, пройдёмте в мой кабинет. Не будем же мы обсуждать такие вещи, когда кругом снуют люди."
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": "Всюду столько стражи. Сбежать точно не выйдет."
                },
                {
                    "N": "Азар",
                    "T": "#Итак, путешественни{F#ца}{M#к}, что ты хотел{F#а} со мной обсудить?"
                },
                {
                    "N": "Азар",
                    "T": "Сегодня в Академии День Джнагарбхи, и у меня очень много работы. В скором времени мне придётся взять вас под стражу, так что лучше переходи сразу к делу."
                },
                {
                    "N": "_0",
                    "T": "Нельзя доверять Фатуи."
                },
                {
                    "N": "_0",
                    "T": "Фатуи скрывают от вас свои истинные мотивы."
                },
                {
                    "N": "Азар",
                    "T": "Вижу, о нашей деятельности вам известно довольно много."
                },
                {
                    "N": "Азар",
                    "T": "Раз так, почему бы не восхититься той работой, что мы проделали? Вместо этого ты лишь пытаешься напугать меня своими тривиальными опасениями."
                },
                {
                    "N": "_1005",
                    "T": "Тривиальными?"
                },
                {
                    "N": "Азар",
                    "T": "Как думаешь, и что же Фатуи от меня понадобилось?"
                },
                {
                    "N": "_0",
                    "T": "Сердце Бога?"
                },
                {
                    "N": "_0",
                    "T": "Какая-то выгода."
                },
                {
                    "N": "Азар",
                    "T": "Как мелко..."
                },
                {
                    "N": "Азар",
                    "T": "Всё это так мелко... Божественные силы, выгода. Этими пошлыми словами ты только оскверняешь наше великое дело."
                },
                {
                    "N": "Азар",
                    "T": "Создание Архонта... Да, силой человеческой мудрости мы создаём настоящего Архонта!"
                },
                {
                    "N": "Азар",
                    "T": "Пусть люди не могут достичь всеведения и всемогущества, зато мы способны взрастить собственного Архонта, чтобы приблизиться к ним! Это вершина человеческой мудрости."
                },
                {
                    "N": "Азар",
                    "T": "Мы наконец вновь обретём божественный свет, что укажет нам путь. И нам не придётся больше барахтаться в бесконечной пустоте сознания и знаний..."
                },
                {
                    "N": "Азар",
                    "T": "И даже проблема Ирминсуля наконец будет разрешена."
                },
                {
                    "N": "Азар",
                    "T": "Это мечта всех учёных, и её нужно достичь, чего бы это ни стоило."
                },
                {
                    "N": "_0",
                    "T": "Ты говоришь - вершина человеческой мудрости..."
                },
                {
                    "N": "_0",
                    "T": "Но всё равно получается, что без Архонта вам никуда."
                },
                {
                    "N": "Азар",
                    "T": "Тебе никогда не понять того восторга, когда ты собственными руками взрастил настоящего Архонта. Ведь твоей мудрости... для этого недостаточно."
                },
                {
                    "N": "_0",
                    "T": "А как же малая властительница Кусанали?"
                },
                {
                    "N": "_0",
                    "T": "У вас ведь уже есть Архонт."
                },
                {
                    "N": "Азар",
                    "T": "Позволь мне прояснить одну важную деталь. Архонт силой и мудростью должен тысячекратно превосходить простых людей. Но малая властительница Кусанали... на что она вообще способна?"
                },
                {
                    "N": "Азар",
                    "T": "Утешать людей? Укрощать песчаные бури? Придумывать глупые сказки? Что ж, всё это могла бы сделать и Академия. Выходит, мы тоже Архонты?"
                },
                {
                    "N": "Азар",
                    "T": "Долгие годы нашему народу покровительствовала великая властительница Руккхадевата. Мне не удалось застать её правление, но былым поколениям учёных посчастливилось узреть истинную мудрость."
                },
                {
                    "N": "Азар",
                    "T": "Теперь же Сумеру в руках малой властительницы Кусанали. Но её правление только вводит учёных в замешательство. Они говорят: «Неужели это и есть истинная мудрость?»"
                },
                {
                    "N": "Азар",
                    "T": "Лучше уж навеки запереть её в Храме Сурастаны, чтобы не смущать учёные умы."
                },
                {
                    "N": "_1005",
                    "T": "Ну и бредятина! Ты и правда уверен, что только самый сильный и самый умный может стать хорошим Архонтом?"
                },
                {
                    "N": "_0",
                    "T": "(Его не переубедить.)"
                },
                {
                    "N": "_0",
                    "T": "(Высокомерие учёных во всей красе.)"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Как вы уже могли заметить, великий мудрец, это очень опасные личности."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Они создают угрозу для Академии, сбивают учёных с верного пути. Благодарю, что доверили мне такое ответственное задание."
                },
                {
                    "N": "_1005",
                    "T": "Аль-Хайтам? Ты это что... о нас говоришь?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Как вы и приказывали, я доставил их в Академию. Правда, это было непростое задание, оно отняло у меня немало времени и сил."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "О, кстати. Вот и отчёт, о котором вы просили..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#Здесь собрана вся подробная информация о путешественни{F#це}{M#ке}. В отчёте я кратко описал всё, что происходило, пока я был рядом с {F#ней}{M#ним}. Прошу, взгляните."
                },
                {
                    "N": "_1005",
                    "T": "Аль-Хайтам! Неужели ты... и правда на стороне Академии!"
                },
                {
                    "N": "_1005",
                    "T": "А мы ведь только начали тебе доверять..."
                },
                {
                    "N": "_0",
                    "T": "Отлично продумано."
                },
                {
                    "N": "_0",
                    "T": "Аль-Хайтам, я тебе этого не прощу."
                },
                {
                    "N": "Азар",
                    "T": "..."
                },
                {
                    "N": "Азар",
                    "T": "Отлично. Полный и подробный отчёт... Прекрасная работа, что и ожидалось от секретаря."
                },
                {
                    "N": "Азар",
                    "T": "Сегодня как раз День Джнагарбхи, так что я добавлю данные о тебе в Акашу... Ты ведь понимаешь, что это значит?"
                },
                {
                    "N": "_1005",
                    "T": "За нами будут следить, как за Сайно?.."
                },
                {
                    "N": "Азар",
                    "T": "Благодаря превосходным вычислительным способностям Акаши, все твои действия будут предугадываться с точностью до 98%. Кроме того, данные будут корректироваться в режиме реального времени на основе наблюдений очевидцев."
                },
                {
                    "N": "Азар",
                    "T": "#Значит, куда бы ты ни пош{F#ла}{M#ёл}, тебя будет вечно окружать невидимая клетка. Как видишь, в Сумеру даже к самым неблагонадёжным личностям относятся в высшей степени гуманно."
                },
                {
                    "N": "_0",
                    "T": "А генерал махаматра, по вашему мнению..."
                },
                {
                    "N": "_0",
                    "T": "...тоже относится к неблагонадёжным личностям?"
                },
                {
                    "N": "Азар",
                    "T": "Чем больше у человека власти, тем больше подозрений он вызывает. Неужели ты даже этого не понимаешь?"
                },
                {
                    "N": "Азар",
                    "T": "Как бы там ни было, на данный момент ты представляешь для Сумеру самую большую угрозу. Поэтому лучше снизить риски, изолировав тебя."
                },
                {
                    "N": "_1005",
                    "T": "Ты отвратительный!"
                },
                {
                    "N": "Азар",
                    "T": "Отвратительный? Возможно, для вас это так... Однако вы ведь давно готовы к такому исходу событий."
                },
                {
                    "N": "_0",
                    "T": "Что это значит?"
                },
                {
                    "N": "Азар",
                    "T": "#Ваш план подразумевал, что вы принесёте путешественни{F#цу}{M#ка} в жертву. Разве нет?"
                },
                {
                    "N": "_1005",
                    "T": "А..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Господин Азар, я понимаю, на что вы намекаете, но всё это время я честно следовал вашему плану. Почему же вы сейчас сомневаетесь во мне?"
                },
                {
                    "N": "Азар",
                    "T": "Хм. Неужели мне всё-таки придётся раскрыть ваш «хитрый» план? Хорошо, пусть так."
                },
                {
                    "N": "Азар",
                    "T": "#Во-первых, я получил донесение, что тебя видели в Караван-рибате вместе с путешественни{F#цей}{M#ком}. После вы сразу отправились в пустыню, скрывшись от нашего наблюдения."
                },
                {
                    "N": "Азар",
                    "T": "Судя по дате, там вы должны были встретиться с дезертировавшим генералом махаматрой Сайно. Я прав?"
                },
                {
                    "N": "_1005",
                    "T": "Ой... зря Паймон сейчас сказала про Сайно..."
                },
                {
                    "N": "Азар",
                    "T": "#Долгое время у нас не было от тебя никаких вестей. И тут ты появляешься в компании путешественни{F#цы}{M#ка}, котор{F#ая}{M#ый} состоит в дружеских отношениях с малой властительницей Кусанали, да ещё и с генералом махаматрой, осмелившимся выступить против Академии..."
                },
                {
                    "N": "Азар",
                    "T": "А теперь давай решим с тобой математическую задачку. Какова вероятность того, что такого рода компания сумеет склонить тебя против нас? Подумай-подумай... Процентов пятьдесят? Семьдесят? Что скажешь?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#Всё это лишь предположения. А находящ{F#аяся}{M#ийся} здесь путешественни{F#ца}{M#к} и отчёт в ваших руках - факты."
                },
                {
                    "N": "Азар",
                    "T": "#Тут ты прав. Такая смелость заслуживает восхищения. Путешественни{F#ца}{M#к} решил{F#а} добровольно пожертвовать собой, и всё ради исполнения вашего плана."
                },
                {
                    "N": "Азар",
                    "T": "Если я не ошибаюсь, у вас было подготовлено два плана спасения малой властительницы Кусанали и разрушения моего великого замысла..."
                },
                {
                    "N": "Азар",
                    "T": "Первый из них - пробраться в Академию в День Джнагарбхи и спасти Дендро Архонта, используя полномочия аль-Хайтама."
                },
                {
                    "N": "Азар",
                    "T": "#Если же вас ловят с поличным, в ход идёт запасной план под названием «Жертвуем малым ради большего». Аль-Хайтам доказывает свою невиновность, отдав путешественни{F#цу}{M#ка} в наши руки, и остаётся в Академии, чтобы найти другой способ спасти Дендро Архонта."
                },
                {
                    "N": "Азар",
                    "T": "Что касается Сайно... По расчётам Акаши, в скором времени он вернётся в Академию, чтобы выступить против меня лично. Полагаю, это тоже часть вашего плана?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Понятно. Похоже, что бы я ни сказал, вы всё равно будете воспринимать меня как предателя."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "И даже если ваши обвинения несправедливы, вы ничего не теряете."
                },
                {
                    "N": "Азар",
                    "T": "Что ты, что ты... Потеря секретаря аль-Хайтама невосполнима как для Академии, так и для построения будущей системы знаний Сумеру."
                },
                {
                    "N": "Азар",
                    "T": "Однако в сравнении с нашим великим замыслом по сотворению Архонта... это сущая мелочь."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Говоришь, я предал Академию... Но предатель здесь ты! Ты предал весь Сумеру, ты предал Архонта!"
                },
                {
                    "N": "Азар",
                    "T": "Ха, решил наконец показать свои клыки? Что ж, стража..."
                }
            ]
        ]
    },
    "302207": {
        "Desc": "",
        "Talk": []
    },
    "302233": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "Шейх Зубаир",
                    "T": "Не забывай, что твоя безопасность превыше всего, ведь ты звезда Театра Зубаира."
                }
            ]
        ]
    },
    "302208": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Эй! Не смейте нас запирать! Выпустите!"
                },
                {
                    "N": "_1005",
                    "T": "А-а-а-а!"
                },
                {
                    "N": "_0",
                    "T": "Хватит, Паймон."
                },
                {
                    "N": "_0",
                    "T": "Они нас уже не слышат."
                },
                {
                    "N": "_1005",
                    "T": "Думаешь? Ха-ха-ха! Похоже, Паймон вошла в роль. Как тебе устроенный Паймон спектакль? Впечатляет?"
                },
                {
                    "N": "_0",
                    "T": "Блестяще!"
                },
                {
                    "N": "_0",
                    "T": "Неплохо, но у меня получилось лучше."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, пока всё складывается хорошо. Нам удалось попасть в одиночную камеру, и аль-Хайтам сделал всё, что от него требовалось."
                },
                {
                    "N": "_0",
                    "T": "Можно сказать, отделались лёгким испугом."
                },
                {
                    "N": "_0",
                    "T": "Можно ненадолго расслабиться."
                },
                {
                    "N": "_1005",
                    "T": "Даже великого мудреца Азара удалось обвести вокруг пальца. Аль-Хайтам - голова, такой план придумал!"
                },
                {
                    "N": "_1005",
                    "T": "Что теперь? Паймон так перенервничала, что всё позабыла..."
                },
                {
                    "N": "_0",
                    "T": "Вспомни, о чём мы говорили на совещании."
                },
                {
                    "N": "_1005",
                    "T": "Хм, если Паймон ничего не путает, мы говорили, что..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#...На первом этапе операции есть ещё одна цель - {NICKNAME} долж{M#ен}{F#на} оказаться в одиночной камере."
                },
                {
                    "N": "_1005",
                    "T": "#Что? {NICKNAME}? В камере?! Зачем это?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#{NICKNAME} - заклятый враг мудрецов, который ставит под угрозу их грандиозный план. Они прекрасно об этом знают и хотят устранить все риски."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#Как только {NICKNAME} попадёт за решётку, мудрецы наверняка решат, что теперь всё под контролем..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Если они ослабят бдительность, наши шансы на успех значительно возрастут."
                },
                {
                    "N": "Сайно",
                    "T": "Слушаю тебя и представляю их самодовольные лица."
                },
                {
                    "N": "_1005",
                    "T": "Значит, всё дело в психологии? Паймон этот план кажется сомнительным..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "#Это ещё не всё. Находясь в одиночной камере, {NICKNAME} займётся более важной задачей."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "По словам учёных, которые оказались на попечении у Рахмана, малая властительница Кусанали закрыла своё сознание после того, как Доктор захватил его в Акаше..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "...чтобы им не удалось заполучить ещё больше сведений."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Даже если мы найдём способ прорваться в Храм Сурастаны, на пробуждение сознания малой властительницы Кусанали потребуется время. Поэтому нужно сделать это заранее."
                },
                {
                    "N": "_1005",
                    "T": "Так мы должны пробудить Нахиду? Ладно, ради этого можно и за решёткой посидеть!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Одиночная камера находится внутри Академии, недалеко от Храма Сурастаны. Это наглухо закрытое помещение, где никто вас не потревожит."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вместе с учёными Рахмана мы внесём изменения в твой терминал Акаши. Оказавшись в камере, ты попробуешь с более близкого расстояния получить доступ к сознанию малой властительницы Кусанали."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Но... Проснётся она или нет, будет зависеть от нашей удачи."
                },
                {
                    "N": "_1005",
                    "T": "А... Так вот почему ты сегодня весь день носишь терминал Акаши. Это изменённая аль-Хайтамом версия?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон думала, что они конфискуют терминал Акаши, когда посадят нас за решётку. Они что, забыли?"
                },
                {
                    "N": "_0",
                    "T": "Нет, просто они слишком уверены в себе."
                },
                {
                    "N": "_0",
                    "T": "Они считают, что Акаша у них под контролем."
                },
                {
                    "N": "_1005",
                    "T": "Что мы должны теперь делать?"
                },
                {
                    "N": "_0",
                    "T": "Сначала нужно найти здесь место с хорошим сигналом."
                },
                {
                    "N": "_0",
                    "T": "И ещё раз попытаться установить связь с Нахидой."
                },
                {
                    "N": "_1005",
                    "T": "Кажется, ничего сложного. Неужели спустя столько времени нам снова удастся поговорить с Нахидой?.. Не будем откладывать!"
                }
            ]
        ]
    },
    "302237": {
        "Desc": "",
        "Talk": []
    },
    "302243": {
        "Desc": "",
        "Talk": []
    },
    "302244": {
        "Desc": "",
        "Talk": []
    },
    "302209": {
        "Desc": "Найдите способ связаться с сознанием Нахиды",
        "Tips": "По частоте мигания терминала Акаши определите место, где сигнал сильнее всего",
        "Talk": []
    },
    "302231": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Пхаки",
                    "T": "...Как думаешь, если мы будем здесь играть, нам не влетит?"
                },
                {
                    "N": "Хаби",
                    "T": "Да ладно тебе, бояться нечего! Если даже шейх Зубаир не может с нами справиться, люди из Академии - и подавно."
                },
                {
                    "N": "Пхаки",
                    "T": "Но тот дедушка в синей шапке и с длинной бородой такой страшный... Его сегодня не будет?"
                }
            ]
        ]
    },
    "302232": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Мир",
                    "T": "...Я думал, тебя заинтересует церемония в честь Дня Джнагарбхи, а ты здесь бездельничаешь..."
                },
                {
                    "N": "Азми",
                    "T": "Настоящая идиллия - отдыхать, когда все остальные заняты делом. Эх, ты ничего не смыслишь в романтике."
                },
                {
                    "N": "Мир",
                    "T": "Гм... Лишь бы ты была довольна."
                }
            ]
        ]
    },
    "302249": {
        "Desc": "",
        "Talk": []
    },
    "302210": {
        "Desc": "Поговорите с сознанием Нахиды",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Эй, ну что там? Получается?"
                },
                {
                    "N": "_0",
                    "T": "Сигнал слабый... но это лучше, чем ничего."
                },
                {
                    "N": "_0",
                    "T": "Готовлюсь установить связь с сознанием."
                },
                {
                    "N": "_1005",
                    "T": "Хоть бы сработало!"
                },
                {
                    "N": "_0",
                    "T": "(Это что... пространство сознания?)"
                },
                {
                    "N": "_0",
                    "T": "(Нахида не двигается... Она и правда закрыла своё сознание... Нужно придумать, как её разбудить.)"
                },
                {
                    "N": "_0",
                    "T": "(Это ещё что? Невидимый... барьер?)"
                },
                {
                    "N": "_0",
                    "T": "(Барьер, с помощью которого Нахида отгораживает своё сознание от внешнего мира?..)"
                },
                {
                    "N": "_0",
                    "T": "Нахида!"
                },
                {
                    "N": "Нахида",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Эй, Нахида!"
                },
                {
                    "N": "_0",
                    "T": "(Вот же... Никакой реакции. Похоже, она не ощущает моего присутствия...)"
                },
                {
                    "N": "Нахида",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "!!!"
                },
                {
                    "N": "_0",
                    "T": "!!!"
                },
                {
                    "N": "Нахида",
                    "T": "Когда это всё началось?.."
                },
                {
                    "N": "Нахида",
                    "T": "...Гм, да. Всё началось с самого моего рождения."
                },
                {
                    "N": "Нахида",
                    "T": "Я хотела стать настоящим Архонтом."
                },
                {
                    "N": "Нахида",
                    "T": "Ради этого я непрерывно училась..."
                },
                {
                    "N": "Нахида",
                    "T": "Слушала желания и чаяния людей..."
                },
                {
                    "N": "Нахида",
                    "T": "Постоянно искала способ спасти Ирминсуль..."
                },
                {
                    "N": "Нахида",
                    "T": "Хотела сравниться..."
                },
                {
                    "N": "Нахида",
                    "T": "...сравниться с великой властительницей Руккхадеватой."
                },
                {
                    "N": "Нахида",
                    "T": "Но в итоге меня заперли в Храме Сурастаны..."
                },
                {
                    "N": "Нахида",
                    "T": "Чтобы заменить новым Архонтом, созданным мудрецами..."
                },
                {
                    "N": "Нахида",
                    "T": "Мне оставалось только заточить своё сознание в беспросветной тьме."
                },
                {
                    "N": "_0",
                    "T": "Нахида!"
                },
                {
                    "N": "_0",
                    "T": "(Как же быть?.. Неужели ничего нельзя сделать?)"
                },
                {
                    "N": "_0",
                    "T": "(Но... она прямо передо мной, я не могу отступить...)"
                },
                {
                    "N": "_0",
                    "T": "#(Я уже бросил{F#а} её однажды, когда появился Доктор. Больше я такого не допущу...)"
                },
                {
                    "N": "_0",
                    "T": "Нахида!"
                },
                {
                    "N": "Нахида",
                    "T": "..."
                },
                {
                    "N": "Нахида",
                    "T": "Здесь... так тихо."
                },
                {
                    "N": "Нахида",
                    "T": "Кажется, я никогда прежде толком не прислушивалась к своему внутреннему голосу..."
                },
                {
                    "N": "Нахида",
                    "T": "У Архонтов бывает внутренний голос?"
                },
                {
                    "N": "Нахида",
                    "T": "Архонты должны слушать свой внутренний голос?"
                },
                {
                    "N": "Нахида",
                    "T": "Правильно ли я поступала?"
                },
                {
                    "N": "Нахида",
                    "T": "Правда ли я... никому не нужна?"
                },
                {
                    "N": "Нахида",
                    "T": "Что я сама... об этом думаю?"
                },
                {
                    "N": "Нахида",
                    "T": "..."
                },
                {
                    "N": "Нахида",
                    "T": "Здесь... так тихо."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Раз ты «божество мудрости»..."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "...Тебе известны ответы на эти вопросы с самого начала, ведь так?"
                },
                {
                    "N": "Нахида",
                    "T": "Кто ты?.. Твой голос... мне знаком..."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "..."
                },
                {
                    "N": "Нахида",
                    "T": "...Но... Ты всё говоришь верно."
                },
                {
                    "N": "Нахида",
                    "T": "Больше я не буду... заглушать свой внутренний голос."
                },
                {
                    "N": "_0",
                    "T": "!!!"
                },
                {
                    "N": "_0",
                    "T": "!!!"
                },
                {
                    "N": "_0",
                    "T": "Нахида!!!"
                },
                {
                    "N": "Нахида",
                    "T": "А..."
                },
                {
                    "N": "_0",
                    "T": "Нахида?"
                },
                {
                    "N": "Нахида",
                    "T": "#{NICKNAME}? Ты меня... разбудил{F#а}? Спасибо! Что ты здесь делаешь?.."
                },
                {
                    "N": "_0",
                    "T": "Мы здесь, чтобы спасти тебя. Ты в порядке?"
                },
                {
                    "N": "Нахида",
                    "T": "В порядке, только..."
                },
                {
                    "N": "Нахида",
                    "T": "Думая обо всём, что случилось, я чувствую настоящую злость."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "...Тебе давно следовало разозлиться."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, ты {F#очнулась}{M#очнулся}! Как всё прошло?"
                },
                {
                    "N": "_0",
                    "T": "Всё получилось."
                },
                {
                    "N": "_0",
                    "T": "Нахида проснулась."
                },
                {
                    "N": "_1005",
                    "T": "Отличные новости! Значит, не зря мы оказались за решёткой!"
                },
                {
                    "N": "_1005",
                    "T": "#Пока ты будил{F#а} Нахиду, Паймон стояла возле двери и прислушивалась..."
                },
                {
                    "N": "_1005",
                    "T": "Учёных теперь почти не слышно. Столько времени прошло... Наверное, мудрецы уже закончили все свои дела, назначенные на День Джнагарбхи?"
                },
                {
                    "N": "_0",
                    "T": "Думаю, все капсулы знаний уже занесены в Акашу."
                },
                {
                    "N": "_1005",
                    "T": "А теперь... настала очередь Нилу."
                }
            ]
        ]
    },
    "302235": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Вихар",
                    "T": "О, это вы! Как там ваш план? Вы пришли к Нилу?"
                },
                {
                    "N": "_1005",
                    "T": "Наш план сработал как нельзя лучше!"
                },
                {
                    "N": "Вихар",
                    "T": "Ну и хорошо. Нилу уже ушла на Большой базар. Её тут окружила толпа студентов из Академии, требовали автограф. Никогда ещё не видел, чтобы она так быстро убегала!"
                },
                {
                    "N": "Вихар",
                    "T": "Подумать только, Академия хочет запретить постановки... Ха-ха, да их студенты первыми выступят против."
                }
            ]
        ]
    },
    "302239": {
        "Desc": "",
        "Talk": []
    },
    "302247": {
        "Desc": "",
        "Talk": []
    },
    "302248": {
        "Desc": "",
        "Talk": []
    },
    "302226": {
        "Desc": "Поговорите с шейхом Зубаиром",
        "Talk": []
    },
    "302211": {
        "Desc": "Поговорите с шейхом Зубаиром",
        "Talk": [
            [
                {
                    "N": "Шейх Зубаир",
                    "T": "Нилу, ты хорошо подумала? Пойти ради них на такой риск..."
                },
                {
                    "N": "Нилу",
                    "T": "Я должна. Ты же знаешь, я никогда не упускаю возможности выступить. Тем более, что это выступление так важно для всех."
                },
                {
                    "N": "Шейх Зубаир",
                    "T": "Ну что ж... Похоже, ты им доверяешь. Не буду тебя отговаривать."
                },
                {
                    "N": "Шейх Зубаир",
                    "T": "Но если что-то случится, мы едва ли сумеем вызволить тебя из беды."
                },
                {
                    "N": "Нилу",
                    "T": "Не беспокойся! Они знают, что делают. Всё будет хорошо!"
                },
                {
                    "N": "Шейх Зубаир",
                    "T": "Ладно... Если тебя схватят, мы сделаем всё возможное, чтобы тебя спасти. Прошу, будь осторожна. Ради нас."
                },
                {
                    "N": "Нилу",
                    "T": "Хе-хе, спасибо за заботу, господин Зубаир."
                }
            ]
        ]
    },
    "302212": {
        "Desc": "Направляйтесь к Академии",
        "Talk": [
            [
                {
                    "N": "Ху Шан",
                    "T": "Нилу! Ну что, нервничаешь?"
                },
                {
                    "N": "Нилу",
                    "T": "Немного больше, чем обычно. Просто переживаю, что не смогу станцевать достаточно хорошо."
                },
                {
                    "N": "Фархад",
                    "T": "Сосредоточься на выступлении, а мы позаботимся обо всём остальном."
                },
                {
                    "N": "Ху Шан",
                    "T": "Да, умеешь ты говорить. Мы вроде вместе пришли помочь, а тебя послушать, кажется, будто ты здесь самый главный."
                },
                {
                    "N": "Нилу",
                    "T": "Когда всё закончится, я что-нибудь приготовлю и приглашу вас на ужин! Очень хочется поблагодарить вас за помощь."
                },
                {
                    "N": "Ху Шан",
                    "T": "Чудесно! Я точно не откажусь, ха-ха-ха..."
                },
                {
                    "N": "Фархад",
                    "T": "Ладно, шутки в сторону. Нилу, мы задержим людей, направляющихся в Академию, чтобы никто не помешал твоему выступлению."
                },
                {
                    "N": "Ху Шан",
                    "T": "Точно. Буду всем говорить, что в Академии проводили какой-то странный эксперимент и оттуда сбежал монстр. Теперь там очень опасно, и лучше туда не ходить."
                },
                {
                    "N": "Фархад",
                    "T": "Нельзя было придумать что-нибудь получше? Хотя Академия вполне способна и на такое."
                },
                {
                    "N": "Нилу",
                    "T": "Ха-ха-ха! По-моему, отличная идея. Я на вас рассчитываю!"
                },
                {
                    "N": "Ху Шан",
                    "T": "Не беспокойся! Всё сделаем в лучшем виде!"
                }
            ]
        ]
    },
    "302213": {
        "Desc": "Направляйтесь к Академии",
        "Talk": [
            [
                {
                    "N": "Вихар",
                    "T": "Ты уже здесь, Нилу. Я немного занят. План «Отвлечь внимание людей бесплатными сладостями кафбих» работает на ура."
                },
                {
                    "N": "Вихар",
                    "T": "Кстати, хочешь немного? Мне всё равно все сладости не раздать."
                },
                {
                    "N": "Нилу",
                    "T": "Спасибо, Вихар! Опять тебе пришлось изображать Рыцаря Цветов."
                },
                {
                    "N": "Нилу",
                    "T": "Со сладостями я, пожалуй, повременю. Чтобы поддерживать себя в форме, я не ем сладости перед выступлением. А теперь как раз на сцену пора, ха-ха."
                },
                {
                    "N": "Вихар",
                    "T": "Верно, верно, ха-ха. «Сцена» свободна, к выступлению всё готово, можешь начинать в любую минуту."
                },
                {
                    "N": "Нилу",
                    "T": "Всё благодаря тебе! Спасибо. Буду готовиться к выходу!"
                },
                {
                    "N": "Вихар",
                    "T": "Не за что. Это тебе спасибо, мне выпала такая честь - увидеть твой танец вблизи."
                }
            ]
        ]
    },
    "302214": {
        "Desc": "",
        "Talk": []
    },
    "302236": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Осмотреть поверженных стражников...",
                    "T": "(Кто-то оглушил этих двух охранников и снял с них терминалы Акаши. Видимо, они лежат здесь недолго, их ещё никто не заметил...)"
                },
                {
                    "N": "Осмотреть поверженных стражников...",
                    "T": "(Если они вели кого-то под конвоем, тот человек, скорее всего, успел сбежать.)"
                }
            ]
        ]
    },
    "302246": {
        "Desc": "",
        "Talk": []
    },
    "302227": {
        "Desc": "Поговорите с Паймон",
        "Talk": []
    },
    "302215": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#Ой-ой-ой! {NICKNAME}, слышишь? Паймон кажется, это стражники бегут куда-то целой толпой."
                },
                {
                    "N": "_1005",
                    "T": "Значит, начался следующий этап нашего плана?"
                },
                {
                    "N": "_0",
                    "T": "Вполне возможно."
                },
                {
                    "N": "_0",
                    "T": "Похоже, Нилу выполнила своё задание."
                },
                {
                    "N": "_1005",
                    "T": "Угу, всё идёт как надо."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, а когда аль-Хайтам успел подменить капсулу знаний, которую должны были поместить в Акашу?"
                },
                {
                    "N": "_0",
                    "T": "Когда притворился, что заражён божественными знаниями..."
                },
                {
                    "N": "_0",
                    "T": "Помнишь, как он бросился на великого мудреца?"
                },
                {
                    "N": "_1005",
                    "T": "Так вот когда!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон так нервничала, что даже не заметила."
                },
                {
                    "N": "_1005",
                    "T": "Получается, в Порт-Ормосе аль-Хайтам воспользовался общей паникой, чтобы тайком забрать капсулу знаний Архонта у главаря наёмников."
                },
                {
                    "N": "_1005",
                    "T": "Видимо, он такое проделывал не раз..."
                },
                {
                    "N": "_0",
                    "T": "Он не теряет самообладания даже в самые напряжённые моменты."
                },
                {
                    "N": "_0",
                    "T": "Поэтому у него всё отлично получается..."
                },
                {
                    "N": "_1005",
                    "T": "И чего это мы его нахваливаем? Конечно, он умный, но всё равно ужасно раздражает Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Давай лучше вспомним, что у нас дальше по плану. Всё равно нечем заняться, а так будет спокойнее."
                },
                {
                    "N": "_1005",
                    "T": "Насколько Паймон помнит, от Нилу требовалось..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Сознание малой властительницы Кусанали запечатано, теперь охранники и все ключевые фигуры Академии снова надели терминалы Акаши."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Полагаю, техническая поддержка от Доктора сделала их намного смелее."
                },
                {
                    "N": "Сайно",
                    "T": "Как отвратительно - полагаться на таких людей."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Но вместе с тем это наш шанс."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Моё изначальное задание в Академии заключалось в том, чтобы создать проект капсулы знаний с «Законом о запрете художественных представлений»."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Теперь капсула должна быть на столе великого мудреца. В следующий День Джнагарбхи её добавят в Акашу."
                },
                {
                    "N": "_1005",
                    "T": "Мудрецы действительно собираются запретить представления? Это уже слишком..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я создам ещё одну идентичную капсулу знаний, только на этот раз наполню её ложными сведениями."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Нужно будет улучить момент и поменять капсулы местами. А после добавления капсулы в Акашу найти того, кто нарушит «запрет на представления»..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Мудрецы воспользуются этой возможностью, чтобы объявить «запрет на представления». После чего ложные сведения распространятся по умам стражников."
                },
                {
                    "N": "Дэхья",
                    "T": "Мда, непросто... Но если всё пройдёт гладко, мы без боя избавимся от стражников Академии..."
                },
                {
                    "N": "Дэхья",
                    "T": "Довольно остроумно. Атака прямо на разум!"
                },
                {
                    "N": "Дэхья",
                    "T": "У меня только один вопрос: если нам всё-таки удастся вложить ложные сведения в головы стражников, где гарантия того, что они поверят?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Люди, привыкшие полагаться на Акашу, становятся менее любопытными и теряют способность к критическому мышлению. Для них истиной становятся только те сведения, которые содержит Акаша."
                },
                {
                    "N": "Сайно",
                    "T": "Акаша превращает людей в «устройства», я видел это множество раз."
                },
                {
                    "N": "Дэхья",
                    "T": "Гм... Хорошо, что во время работы в Сумеру я почти не носила терминал. А поначалу мне тоже казалось, что это стоящая вещица."
                },
                {
                    "N": "Дэхья",
                    "T": "Да, но нам ведь ещё нужен кто-то, готовый устроить «представление»?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "У тебя есть кто-нибудь на примете?"
                },
                {
                    "N": "Дэхья",
                    "T": "Нилу из Театра Зубаира. Мы давно знакомы, ей можно доверять."
                },
                {
                    "N": "Дэхья",
                    "T": "Не хотелось бы, конечно, втягивать её в столь опасный план, но мы спросим её согласия."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Да. Когда мы избавимся от стражников Академии..."
                },
                {
                    "N": "Дэхья",
                    "T": "Знаю, дальше в игру вступаю я и мои ребята, пробравшиеся в город. Верно?"
                }
            ]
        ]
    },
    "302238": {
        "Desc": "",
        "Talk": []
    },
    "302245": {
        "Desc": "",
        "Talk": []
    },
    "302228": {
        "Desc": "Антракт: Дэхья разговаривает с Рахманом",
        "Talk": []
    },
    "302216": {
        "Desc": "Антракт: Дэхья разговаривает с Рахманом",
        "Talk": [
            [
                {
                    "N": "Дэхья",
                    "T": "Смотри, Рахман! Они целой толпой выходят из Академии."
                },
                {
                    "N": "Рахман",
                    "T": "(Свистит)"
                },
                {
                    "N": "Рахман",
                    "T": "Столько времени просидеть в городе, и всё ради этой минуты. Пора действовать."
                },
                {
                    "N": "Дэхья",
                    "T": "Хе-хе, возможно, в стенах Академии мы бессильны, но за её пределами... начинаются наши охотничьи угодья."
                },
                {
                    "N": "Рахман",
                    "T": "От такой львицы добыча далеко не убежит, ха-ха."
                },
                {
                    "N": "Дэхья",
                    "T": "Нужно покончить со стражей как можно скорее. Если мудрецы успеют сообразить, что случилось, наш план провалится."
                },
                {
                    "N": "Рахман",
                    "T": "Вся их стража - толпа неженок, что состоят на жалованьи. Им не сравниться с нашими ребятами, которые ежедневно тренируются в пустыне. У них над нами есть лишь небольшое численное превосходство."
                },
                {
                    "N": "Дэхья",
                    "T": "Вообще-то, большинство стражников Шести мудрецов - наёмники из Бригады тридцати, о которой ходит дурная слава."
                },
                {
                    "N": "Дэхья",
                    "T": "Беспрекословное повиновение мудрецам никак не вяжется с принципами наёмников... Нужно преподать им сегодня хороший урок."
                },
                {
                    "N": "Рахман",
                    "T": "Точно. Ловушка готова, осталось заманить добычу."
                },
                {
                    "N": "Дэхья",
                    "T": "Мы с тобой разделимся и соберём вместе всех разбежавшихся стражников. Но главное... чтобы Исаак отвлёк их внимание."
                },
                {
                    "N": "Рахман",
                    "T": "Доверить такую непростую задачу ребёнку?! Это же опасно!"
                },
                {
                    "N": "Дэхья",
                    "T": "Ничего. Исаак сам вызвался помочь, значит, нужно ему довериться."
                },
                {
                    "N": "Дэхья",
                    "T": "А если его всё-таки поймают, стражники не посмеют ничего с ним сделать... Они же не знают, как на самом деле выглядит малая властительница Кусанали!"
                },
                {
                    "N": "Рахман",
                    "T": "Верно. Сюда идут. Пора!"
                },
                {
                    "N": "Дэхья",
                    "T": "Удачи!"
                }
            ]
        ]
    },
    "302217": {
        "Desc": "Заманите стражу в ловушку",
        "Talk": [
            [
                {
                    "N": "Исаак",
                    "T": "...Эта одежда..."
                },
                {
                    "N": "Танина",
                    "T": "Исаак, ты помнишь, что нужно делать? Когда появятся стражники, ты должен притвориться малой властительницей Кусанали и постараться от них убежать."
                },
                {
                    "N": "Исаак",
                    "T": "Угу... Я помню, просто немного нервничаю..."
                },
                {
                    "N": "Танина",
                    "T": "Расслабься и постарайся не думать о том, поймают тебя или нет. Даже если поймают, мы тебя в обиду не дадим."
                },
                {
                    "N": "Танина",
                    "T": "Просто придумай, как привлечь внимание стражников и заманить их на Большой базар. Остальное мы сделаем сами."
                },
                {
                    "N": "Исаак",
                    "T": "Угу, ясно. Я в долгу перед малой властительницей Кусанали, ведь она так помогла моему дедушке. Я не подведу!"
                },
                {
                    "N": "Макрин",
                    "T": "Идут! Это стражники из Академии!"
                },
                {
                    "N": "Танина",
                    "T": "Отлично! Пора, Исаак. Сделай глубокий вдох... Вперёд! Мы в тебя верим!"
                },
                {
                    "N": "Исаак",
                    "T": "(Откуда там взялись стражники? Они меня опередили...)"
                },
                {
                    "N": "Исаак",
                    "T": "(Что-то пошло не по плану, но у меня мало времени, нужно действовать...)"
                },
                {
                    "N": "_0",
                    "T": "Спрятаться в поле"
                },
                {
                    "N": "_0",
                    "T": "Спрятаться за домом"
                },
                {
                    "N": "Стражник Академии",
                    "T": "Хм-м? Кажется, там что-то промелькнуло."
                },
                {
                    "N": "Стражник Академии",
                    "T": "Надо посмотреть."
                },
                {
                    "N": "Стражник Академии",
                    "T": "Неужели показалось?.."
                },
                {
                    "N": "Стражник Академии",
                    "T": "Вж-ж-ж..."
                },
                {
                    "N": "Стражник Академии",
                    "T": "Пойду и посмотрю, что там."
                },
                {
                    "N": "_0",
                    "T": "Незаметно переместиться вправо"
                },
                {
                    "N": "Стражник Академии",
                    "T": "Эй! Стой! Я тебя вижу! Не вздумай бежать!"
                },
                {
                    "N": "???",
                    "T": "Исаака схватили, операция провалена..."
                },
                {
                    "N": "Стражник Академии",
                    "T": "Похоже, здесь никого нет. На всякий случай нужно ещё раз обыскать окрестности."
                },
                {
                    "N": "_0",
                    "T": "Покинуть поле"
                },
                {
                    "N": "Стражник Академии",
                    "T": "Эй! Стой! Я тебя вижу! Не вздумай бежать!"
                },
                {
                    "N": "???",
                    "T": "Исаака схватили, операция провалена..."
                },
                {
                    "N": "Исаак",
                    "T": "(Чуть не попался... Нельзя медлить, нужно двигаться дальше.)"
                },
                {
                    "N": "Капитан стражи Академии",
                    "T": "Эй! Вон там малая властительница Кусанали! Стой!"
                },
                {
                    "N": "Стражник Академии",
                    "T": "Что? Малая властительница Кусанали? Как я мог не заметить?!"
                },
                {
                    "N": "Исаак",
                    "T": "(Нет, меня заметили! Куда теперь?)"
                },
                {
                    "N": "_0",
                    "T": "Бежать к центру города"
                },
                {
                    "N": "_0",
                    "T": "Бежать на Большой базар"
                },
                {
                    "N": "_0",
                    "T": "Бежать в сторону городских ворот"
                },
                {
                    "N": "???",
                    "T": "Исааку удалось уйти от преследования Академии, но операция провалена..."
                },
                {
                    "N": "Капитан стражи Академии",
                    "T": "Кажется, малая властительница Кусанали побежала на Большой базар. Схватить её!"
                },
                {
                    "N": "Исаак",
                    "T": "(Да что ж такое! И здесь стражники Академии. Вот незадача...)"
                },
                {
                    "N": "???",
                    "T": "Исаака схватили, операция провалена..."
                },
                {
                    "N": "Стражник Академии",
                    "T": "Гм... Посмотрим за домом..."
                },
                {
                    "N": "Исаак",
                    "T": "(Что теперь делать?)"
                },
                {
                    "N": "_0",
                    "T": "Отступить влево"
                },
                {
                    "N": "Стражник Академии",
                    "T": "Эй! Стой! Я тебя вижу! Не вздумай бежать!"
                },
                {
                    "N": "???",
                    "T": "Исаака схватили, операция провалена..."
                },
                {
                    "N": "Стражник Академии",
                    "T": "Похоже, никого. Только зря время потратил."
                },
                {
                    "N": "Исаак",
                    "T": "(Хорошо, что он не стал смотреть за деревом. Что теперь?)"
                },
                {
                    "N": "_0",
                    "T": "Вернуться за дом"
                },
                {
                    "N": "???",
                    "T": "Обессиливший Исаак засыпает, операция провалена..."
                },
                {
                    "N": "Исаак",
                    "T": "(Стражники всё ещё начеку. Что теперь?)"
                },
                {
                    "N": "_0",
                    "T": "Ждать дальше"
                },
                {
                    "N": "_0",
                    "T": "Искать возможность для побега"
                },
                {
                    "N": "Стражник Академии",
                    "T": "Хм, вроде всё в порядке..."
                },
                {
                    "N": "Стражник Академии",
                    "T": "Эй! Стой! Я тебя вижу! Не вздумай бежать!"
                },
                {
                    "N": "???",
                    "T": "Исаака схватили, операция провалена..."
                },
                {
                    "N": "Исаак",
                    "T": "(Кажется, стражники наконец-то ушли, нужно торопиться.)"
                },
                {
                    "N": "Капитан стражи Академии",
                    "T": "Эй! Вон там малая властительница Кусанали! Стой!"
                },
                {
                    "N": "Стражник Академии",
                    "T": "Что? Малая властительница Кусанали? Как я мог не заметить?!"
                },
                {
                    "N": "Исаак",
                    "T": "(Меня заметили, плохо дело. Куда теперь?)"
                },
                {
                    "N": "_0",
                    "T": "Бежать в сторону поля"
                },
                {
                    "N": "_0",
                    "T": "Бежать к центру города"
                },
                {
                    "N": "_0",
                    "T": "Бежать на Большой базар"
                },
                {
                    "N": "Исаак",
                    "T": "(Да что ж такое! И здесь стражники Академии. Вот незадача...)"
                },
                {
                    "N": "???",
                    "T": "Исаака схватили, операция провалена..."
                },
                {
                    "N": "???",
                    "T": "Исааку удалось уйти от преследования Академии, но операция провалена..."
                },
                {
                    "N": "Капитан стражи Академии",
                    "T": "Кажется, малая властительница Кусанали побежала на Большой базар. Схватить её!"
                }
            ]
        ]
    },
    "302224": {
        "Desc": "Заманите стражу в ловушку",
        "Talk": [
            [
                {
                    "N": "Капитан стражи Академии",
                    "T": "...Куда она делась? Не могла же она испариться! Ищите!"
                },
                {
                    "N": "Стражник Академии",
                    "T": "Что здесь делает ваш отряд?! Мы же договорились рассредоточиться!"
                },
                {
                    "N": "Стражник Академии",
                    "T": "...Не отставать! А вы что здесь делаете?!"
                },
                {
                    "N": "Рахман",
                    "T": "Надо же, какое совпадение! И почему же все собрались в одном месте? Что происходит?"
                },
                {
                    "N": "Рахман",
                    "T": "Теперь все на месте?"
                },
                {
                    "N": "Капитан стражи Академии",
                    "T": "Кто посмел?! Это ваших рук дело?.. Что вы задумали?!"
                },
                {
                    "N": "Исаак",
                    "T": "Фух... Хух... Ну и поручение, чуть не попался."
                },
                {
                    "N": "Капитан стражи Академии",
                    "T": "Ах ты, проказник... Ты же не малая властительница Кусанали! Кто вы такие... Пустынники?"
                },
                {
                    "N": "Дэхья",
                    "T": "Можно сказать, что мы коллеги. Воспринимайте это как деловое соперничество. Или как личную неприязнь..."
                },
                {
                    "N": "Дэхья",
                    "T": "В общем, теперь вы у нас в ловушке, так что забудьте о том, что вы охотники. Теперь вы добыча."
                },
                {
                    "N": "Рахман",
                    "T": "(Свистит)"
                },
                {
                    "N": "Капитан стражи Академии",
                    "T": "Засада! Немыслимо... Это же город Сумеру, как мы могли угодить в руки наёмников из пустыни?!"
                },
                {
                    "N": "Дэхья",
                    "T": "А вам говорили оставаться в Академии и не высовываться наружу! Это уже давно наша территория, смиритесь!"
                }
            ]
        ]
    },
    "302229": {
        "Desc": "Антракт: беспокойство великого мудреца Азара",
        "Talk": []
    },
    "302219": {
        "Desc": "Антракт: беспокойство великого мудреца Азара",
        "Talk": [
            [
                {
                    "N": "Азар",
                    "T": "Хм? Странно..."
                },
                {
                    "N": "Азар",
                    "T": "Церемония в честь Дня Джнагарбхи завершилась, в Академии стало тихо. Даже как-то непривычно тихо..."
                },
                {
                    "N": "Азар",
                    "T": "А где стражники? Куда они все подевались?.. Охрана! Охрана!"
                },
                {
                    "N": "Удай",
                    "T": "Великий мудрец, какие будут приказания?"
                },
                {
                    "N": "Азар",
                    "T": "Я звал стражников, а ты что здесь делаешь?"
                },
                {
                    "N": "Удай",
                    "T": "Гм... Простите меня, великий мудрец."
                },
                {
                    "N": "Удай",
                    "T": "Стражники Академии получили приказ и отправились в город произвести арест. Я думал, вы знаете..."
                },
                {
                    "N": "Азар",
                    "T": "Арест? Чей арест?"
                },
                {
                    "N": "Азар",
                    "T": "(У меня дурное предчувствие...)"
                },
                {
                    "N": "Удай",
                    "T": "Ну... Арест малой властительницы Кусанали. Вы разве не знаете?.."
                },
                {
                    "N": "Азар",
                    "T": "Малой властительницы Кусанали?.. Хочешь сказать, она пропала?"
                },
                {
                    "N": "Удай",
                    "T": "Эм, да. Стал бы я шутить на такую тему..."
                },
                {
                    "N": "Удай",
                    "T": "Все словно с ума посходили. Многие говорят... что малая властительница Кусанали будет нам мстить..."
                },
                {
                    "N": "Азар",
                    "T": "(Что происходит?..)"
                },
                {
                    "N": "Азар",
                    "T": "(Малая властительница Кусанали сбежала? Неужели людям аль-Хайтама удалось её спасти?)"
                },
                {
                    "N": "Азар",
                    "T": "#(Это невозможно... Стража была сегодня начеку, любая информация об освобождении малой властительницы Кусанали держалась бы в тайне, а аль-Хайтам и путешественни{F#ца}{M#к} за решёткой...)"
                },
                {
                    "N": "Азар",
                    "T": "(Что ещё за волшебство? Как малая властительница Кусанали могла исчезнуть?..)"
                },
                {
                    "N": "Азар",
                    "T": "(Исчезнуть... Минуточку...)"
                },
                {
                    "N": "Азар",
                    "T": "А кто отдал стражникам приказ о поимке?"
                },
                {
                    "N": "Удай",
                    "T": "Приказ сегодня был опубликован в Акаше. Такие полномочия есть только у вас, вот я и подумал... что это вы его отдали..."
                },
                {
                    "N": "Азар",
                    "T": "Подожди, я кое-что проверю."
                },
                {
                    "N": "Азар",
                    "T": "..."
                },
                {
                    "N": "Азар",
                    "T": "«Из Храма Сурастаны сбежала малая властительница Кусанали. Немедленно обыскать город и схватить беглянку...»"
                },
                {
                    "N": "Азар",
                    "T": "(Такое указание действительно есть в Акаше, раз теперь оно появилось в моих мыслях.)"
                },
                {
                    "N": "Азар",
                    "T": "(...Как им удалось опубликовать это в обход меня?..)"
                },
                {
                    "N": "Азар",
                    "T": "#(Может, с помощью отчёта аль-Хайтама о путешественни{F#це}{M#ке}?)"
                },
                {
                    "N": "Азар",
                    "T": "(Нет, я специально проверил ту капсулу знаний перед тем, как внести в Акашу... Или это было сделано для отвлечения моего внимания?)"
                },
                {
                    "N": "Азар",
                    "T": "(Ладно, уже бессмысленно что-то выяснять, главное - узнать, где сейчас малая властительница Кусанали...)"
                },
                {
                    "N": "Азар",
                    "T": "А вы проверили Храм Сурастаны? Малая властительница Кусанали точно сбежала?"
                },
                {
                    "N": "Удай",
                    "T": "Нет, не проверили..."
                },
                {
                    "N": "Удай",
                    "T": "П-простите за дерзость... но странно от вас это слышать, великий мудрец..."
                },
                {
                    "N": "Удай",
                    "T": "Как сведения из Акаши... могут быть ложными? Это же немыслимо..."
                },
                {
                    "N": "Удай",
                    "T": "Если сведения и знания, хранящиеся в Акаше, нужно проверять..."
                },
                {
                    "N": "Удай",
                    "T": "Тогда зачем вообще нужна Акаша? В этом случае наследие великой властительницы Руккхадеваты теряет смысл, разве нет?.."
                },
                {
                    "N": "Азар",
                    "T": "Сначала я требовал от вас твёрдой веры в Акашу и наследие великой властительницы Руккхадеваты... А теперь ты обращаешь мои слова против меня?.."
                },
                {
                    "N": "Удай",
                    "T": "Нет, что вы, великий мудрец... Я просто немного озадачен, но совершенно не намерен вам возражать..."
                },
                {
                    "N": "Азар",
                    "T": "Гм... Оставайся здесь и смотри в оба... Чтобы не пропустить подозрительных личностей. Я сам схожу в Храм Сурастаны."
                },
                {
                    "N": "Удай",
                    "T": "Великий мудрец..."
                }
            ]
        ]
    },
    "302218": {
        "Desc": "Антракт: великий мудрец Азар направляется в Храм Сурастаны",
        "Talk": []
    },
    "302220": {
        "Desc": "Антракт: великий мудрец Азар направляется в Храм Сурастаны",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "Великий мудрец Азар один приходит в Храм Сурастаны..."
                },
                {
                    "N": "Азар",
                    "T": "(«Из Храма Сурастаны сбежала малая властительница Кусанали. Немедленно обыскать город и схватить беглянку...»)"
                },
                {
                    "N": "Азар",
                    "T": "(Немыслимо... Хватит думать о том, как такое могло произойти... Должно быть, очередной трюк этих негодяев. Я должен во всём убедиться лично...)"
                },
                {
                    "N": "Азар",
                    "T": "А..."
                },
                {
                    "N": "Азар",
                    "T": "...Это невозможно, невозможно. Наверное, глаза меня подводят..."
                },
                {
                    "N": "Азар",
                    "T": "..."
                },
                {
                    "N": "Азар",
                    "T": "Ох, неужели это правда?.. Что происходит..."
                },
                {
                    "N": "Сайно",
                    "T": "Ты здорово меня рассмешил, Азар."
                },
                {
                    "N": "Азар",
                    "T": "!!!"
                },
                {
                    "N": "Сайно",
                    "T": "Даже великий мудрец, когда в его разум проникают мысли из Акаши, перестаёт верить своим собственным глазам."
                },
                {
                    "N": "Сайно",
                    "T": "Вы видите лишь воображаемый мир, что существует у вас в голове."
                },
                {
                    "N": "Сайно",
                    "T": "И поэтому игнорируете существование малой властительницы Кусанали..."
                },
                {
                    "N": "Сайно",
                    "T": "Она, несомненно, мудрый и сильный Архонт."
                },
                {
                    "N": "Азар",
                    "T": "Сайно... Ты только этого и ждал."
                },
                {
                    "N": "Азар",
                    "T": "Акаша предсказала, что ты снова вернёшься, чтобы противостоять мне, но я не ожидал такого развития событий и был слишком беспечен."
                },
                {
                    "N": "Сайно",
                    "T": "Ты был слеп. А всё из-за твоей зависимости от Акаши. Ты ни капли не изменился."
                },
                {
                    "N": "Азар",
                    "T": "#Я действительно не ожидал, что такой гордец, как ты, объединится с аль-Хайтамом и путешественни{F#цей}{M#ком}..."
                },
                {
                    "N": "Сайно",
                    "T": "Люди меняются, Азар. Признай, Акаша больше не может предсказывать мои действия."
                },
                {
                    "N": "Азар",
                    "T": "Хм, тогда расскажи, что вам удалось выведать?.."
                },
                {
                    "N": "Сайно",
                    "T": "Тянешь время? Это же Храм Сурастаны, ты сам запретил появляться здесь кому-либо из Академии... Никто не придёт тебе на помощь."
                },
                {
                    "N": "Сайно",
                    "T": "Что касается расследования... Как минимум я знаю о твоём мятеже против Архонта."
                },
                {
                    "N": "Азар",
                    "T": "И что? Ты всё это затеял, чтобы я признал свою вину перед тобой, генерал махаматра?"
                },
                {
                    "N": "Сайно",
                    "T": "Ну что ты, не передо мной, а перед Архонтом."
                },
                {
                    "N": "Сайно",
                    "T": "Когда-то ты сказал, что моё положение не даёт мне права тебя судить, но теперь... пришло время божественного суда."
                }
            ]
        ]
    },
    "302230": {
        "Desc": "Поговорите с Паймон",
        "Talk": []
    },
    "302221": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Гм... Долго ещё ждать?! Интересно, что там происходит снаружи?.."
                },
                {
                    "N": "_1005",
                    "T": "За дверью уже давно ничего не слышно. Может, что-то пошло не так?"
                },
                {
                    "N": "_0",
                    "T": "Не думай об этом."
                },
                {
                    "N": "_0",
                    "T": "Главное - доверять своим друзьям."
                },
                {
                    "N": "_1005",
                    "T": "Да, но не хотелось бы провести за решёткой всю оставшуюся жизнь..."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, что мы вдвоём, Паймон есть с кем поговорить..."
                },
                {
                    "N": "_1005",
                    "T": "От одной мысли, что Нахида была заперта в Храме Сурастаны совсем одна, Паймон становится очень грустно..."
                },
                {
                    "N": "Дэхья",
                    "T": "Эй, а вот и ваша спасительница!"
                },
                {
                    "N": "_1005",
                    "T": "Дэхья! Ха-ха, Паймон знала, что ты придёшь нам на помощь!"
                },
                {
                    "N": "_0",
                    "T": "Ты только что боялась, что проведёшь здесь всю жизнь..."
                },
                {
                    "N": "Дэхья",
                    "T": "Вы должны быть мне благодарны. Знали бы вы, сколько стражников пришлось обыскать, чтобы достать этот ключ... Это было труднее, чем с ними разделаться. Ух, ну и устала же я."
                },
                {
                    "N": "_1005",
                    "T": "Спасибо тебе! Хочешь, Паймон разомнёт тебе плечи?"
                },
                {
                    "N": "Дэхья",
                    "T": "Эм, нет, не нужно. Всё нормально."
                },
                {
                    "N": "_1005",
                    "T": "Почему это? Ты боишься щекотки?"
                },
                {
                    "N": "Дэхья",
                    "T": "Гм, хватит. Сейчас не время говорить о щекотке..."
                },
                {
                    "N": "_0",
                    "T": "Как там успехи?"
                },
                {
                    "N": "_0",
                    "T": "Как Нахида?"
                },
                {
                    "N": "Дэхья",
                    "T": "В городе всё в порядке, у Сайно тоже. И со стражниками из Академии мы разобрались."
                },
                {
                    "N": "Дэхья",
                    "T": "За защиту города отвечает Бригада тридцати, но мы уже поговорили с господином Асфандом. Им тоже порядком надоело выполнять приказы заносчивых мудрецов."
                },
                {
                    "N": "Дэхья",
                    "T": "Они согласились вести себя так, будто ничего не видели, пока это не нарушает условий их контракта."
                },
                {
                    "N": "_1005",
                    "T": "Просто всё дело в том, что вы с Бригадой тридцати давние друзья, верно? А как там Сайно?"
                },
                {
                    "N": "Дэхья",
                    "T": "Великий мудрец у Сайно в руках. Даже я знаю, как это страшно - оказаться в руках у Сайно, и великий мудрец наверняка тоже понимает, чем ему это грозит."
                },
                {
                    "N": "Дэхья",
                    "T": "Сайно заставил его отпустить малую властительницу Кусанали. И у великого мудреца не осталось выбора."
                },
                {
                    "N": "Дэхья",
                    "T": "Отправляйтесь в Храм Сурастаны. Если всё прошло гладко, значит..."
                },
                {
                    "N": "Дэхья",
                    "T": "...мы спасли Архонта."
                },
                {
                    "N": "_0",
                    "T": "Звучит потрясающе."
                },
                {
                    "N": "_0",
                    "T": "Мы спасли Архонта."
                },
                {
                    "N": "Дэхья",
                    "T": "Честно говоря, даже не верится, что у нашего разношёрстного отряда всё получилось!"
                },
                {
                    "N": "Дэхья",
                    "T": "Ладно, ступайте! Мне нужно ещё кое-что уладить в городе. Увидимся позже."
                }
            ]
        ]
    },
    "302234": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Ху Шан",
                    "T": "Я заметил, что ты любишь покрасоваться перед Нилу."
                },
                {
                    "N": "Фархад",
                    "T": "Довольно, сейчас не время для таких разговоров..."
                }
            ]
        ]
    },
    "302240": {
        "Desc": "",
        "Talk": []
    },
    "302222": {
        "Desc": "Отправляйтесь в Храм Сурастаны",
        "Talk": []
    },
    "302223": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Нахида..."
                },
                {
                    "N": "Нахида",
                    "T": "Наверное, надо сказать: «Рада с вами познакомиться»?"
                },
                {
                    "N": "Нахида",
                    "T": "Ведь это наша первая встреча в реальности. Все прежние наши встречи происходили либо во сне, либо в пространстве сознания, либо когда я была в чужом теле."
                },
                {
                    "N": "_0",
                    "T": "Наконец-то мы встретились, Нахида."
                },
                {
                    "N": "Нахида",
                    "T": "Спасибо, что помогли мне. Ещё я бы хотела извиниться..."
                },
                {
                    "N": "Нахида",
                    "T": "За это время я многое осознала. Всё случившееся произошло из-за моего чувства собственной неполноценности, из-за уступчивости перед Академией. Я доставила вам столько неприятностей."
                },
                {
                    "N": "_0",
                    "T": "Ерунда, ты нам тоже здорово помогла."
                },
                {
                    "N": "_0",
                    "T": "Нахида, мы не могли бросить тебя в беде."
                },
                {
                    "N": "_1005",
                    "T": "Угу. Ты хороший Архонт, а ещё наш друг, вот почему мы здесь."
                },
                {
                    "N": "Нахида",
                    "T": "Хе-хе, спасибо за ваши слова."
                },
                {
                    "N": "Нахида",
                    "T": "Это удивительное чувство - выйти из клетки на своих собственных ногах."
                },
                {
                    "N": "Нахида",
                    "T": "Такое ощущение, будто я видела длинный сон, но не могу понять: я проснулась или только что родилась на свет."
                },
                {
                    "N": "Нахида",
                    "T": "Осознание самой себя стало настолько ясным..."
                },
                {
                    "N": "Нахида",
                    "T": "Но, похоже, сейчас не время предаваться этому чувству."
                },
                {
                    "N": "_0",
                    "T": "План Академии по созданию Архонта..."
                },
                {
                    "N": "_0",
                    "T": "Спасение древа Ирминсуль..."
                },
                {
                    "N": "Нахида",
                    "T": "Мне так неловко. Вы только что спасли Архонта, а теперь должны спасать ещё и страну, а то и целый мир."
                },
                {
                    "N": "_1005",
                    "T": "Ничего, Нахида. С тобой нам всё по плечу!"
                },
                {
                    "N": "Нахида",
                    "T": "Есть ещё кое-что..."
                },
                {
                    "N": "_1005",
                    "T": "Что?"
                },
                {
                    "N": "Нахида",
                    "T": "Как Архонт, я должна отомстить Академии за то, что они со мной сделали, за все глупости, которые натворили, прикрываясь мудростью!"
                },
                {
                    "N": "_1005",
                    "T": "А..."
                },
                {
                    "N": "_1005",
                    "T": "Правильно, Нахида! Наконец ты не даёшь себя в обиду. Паймон очень рада!"
                },
                {
                    "N": "Нахида",
                    "T": "Хе-хе... Я поняла: прежде чем стать Архонтом, нужно стать собой."
                },
                {
                    "N": "Нахида",
                    "T": "Ведь если ты не умеешь быть гусеницей, бабочкой тебе и подавно не стать."
                },
                {
                    "N": "_0",
                    "T": "Эту истину можно постичь только своим умом."
                },
                {
                    "N": "Нахида",
                    "T": "Да. Но хотелось бы знать, как далеко удалось продвинуться Академии в создании Архонта..."
                },
                {
                    "N": "Нахида",
                    "T": "Нельзя терять ни минуты. Мы должны остановить рождение фальшивого Архонта."
                },
                {
                    "N": "Нахида",
                    "T": "Я должна кое-что сделать. Раз я вырвалась из заточения, теперь могу управлять Акашей напрямую."
                },
                {
                    "N": "Нахида",
                    "T": "Сперва нужно снять ограничения, которые наложил на меня Доктор..."
                },
                {
                    "N": "Нахида",
                    "T": "А затем лишить мудрецов прав и вернуть Акашу к первоначальному состоянию, когда ею управляла только Архонт..."
                },
                {
                    "N": "Нахида",
                    "T": "...Ведь Академия обманула доверие великой властительницы Руккхадеваты."
                },
                {
                    "N": "Нахида",
                    "T": "На это потребуется некоторое время, а вы пока можете подготовиться..."
                },
                {
                    "N": "Нахида",
                    "T": "Если мы не успеем помешать созданию Архонта, боюсь, нас ждёт непростая битва."
                }
            ]
        ]
    },
    "302242": {
        "Desc": "",
        "Talk": []
    },
    "302241": {
        "Desc": "Покиньте Храм Сурастаны",
        "Talk": []
    },
    "302801": {
        "Desc": "Дождитесь 16:00 и отправляйтесь в Храм Сурастаны к Нахиде",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Как идут дела, Нахида?"
                },
                {
                    "N": "Нахида",
                    "T": "Всё, что нужно для управления, готово."
                },
                {
                    "N": "Нахида",
                    "T": "Я впервые управляю Акашей, но её внутренняя структура и порядок работы мне абсолютно понятны. Замысел великой властительницы Руккхадеваты поистине поражает."
                },
                {
                    "N": "Нахида",
                    "T": "Ах да, это тебе."
                },
                {
                    "N": "_1005",
                    "T": "Ой, что это за летающая штучка?.."
                },
                {
                    "N": "Нахида",
                    "T": "Моё небольшое изобретение. Можешь считать это улучшенной версией терминала Акаши."
                },
                {
                    "N": "Нахида",
                    "T": "Возможно, сейчас от него нет толку, но в некоторых условиях оно может оказаться полезной."
                },
                {
                    "N": "_1005",
                    "T": "Погоди! Эта штуковина очень напоминает Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Маленькая, тоже умеет летать..."
                },
                {
                    "N": "_1005",
                    "T": "#Эх... Паймон лишилась своей уникальности. Теперь, когда Паймон будет появляться рядом с путешественни{F#цей}{M#ком}, никто меня даже не запомнит..."
                },
                {
                    "N": "_0",
                    "T": "Ты правда расстроена?.."
                },
                {
                    "N": "_0",
                    "T": "По-моему, между вами ничего общего!"
                },
                {
                    "N": "Нахида",
                    "T": "Не переживай, Паймон. Этой штуке тебя не заменить."
                },
                {
                    "N": "Нахида",
                    "T": "#Это всего лишь летающая безделушка, а ты незаменимый компаньон - {NICKNAME} без тебя как без рук!"
                },
                {
                    "N": "_1005",
                    "T": "#Ух ты, Нахида, как здорово у тебя получается утешать... Вот бы и {NICKNAME} отличал{F#ась}{M#ся} таким же умом..."
                },
                {
                    "N": "_0",
                    "T": "Хм-м..."
                },
                {
                    "N": "Нахида",
                    "T": "Да? Я просто говорю правду и не пытаюсь тебя утешить."
                },
                {
                    "N": "_1005",
                    "T": "Нахида, ты гений утешения. От твоих слов Паймон стало так радостно."
                },
                {
                    "N": "Нахида",
                    "T": "Да, есть ещё кое-что, в чём я должна признаться..."
                },
                {
                    "N": "Нахида",
                    "T": "Пусть я Архонт, пусть ко мне снова вернулся контроль над собственным телом, но я ничего не смыслю в сражениях..."
                },
                {
                    "N": "Нахида",
                    "T": "Вы наверняка слышали, что Архонты черпают свою силу из веры людей, но я не так популярна, как великая властительница Руккхадевата."
                },
                {
                    "N": "Нахида",
                    "T": "#Так что в случае чего сражаться придётся тебе, {NICKNAME}, а я буду всеми силами помогать."
                },
                {
                    "N": "_0",
                    "T": "Не беспокойся."
                },
                {
                    "N": "_0",
                    "T": "В сражениях мне нет равных."
                },
                {
                    "N": "Нахида",
                    "T": "Я знала, что на тебя можно положиться!"
                },
                {
                    "N": "_1005",
                    "T": "Хм... Божество мудрости не умеет сражаться? Звучит логично."
                },
                {
                    "N": "Нахида",
                    "T": "Я выяснила, где находится фальшивый Архонт. Не будем терять времени!"
                }
            ]
        ]
    },
    "302822": {
        "Desc": "Завершите приготовления и поговорите с Нахидой",
        "Talk": []
    },
    "302802": {
        "Desc": "Пройдите через коридор и найдите Сказителя",
        "Talk": []
    },
    "302805": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ну и место... Нам точно сюда?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон никогда бы не подумала, что в городе есть что-то подобное..."
                },
                {
                    "N": "Нахида",
                    "T": "Если мудрецы и в самом деле хотели осуществить свой план по созданию Архонта, и при этом желали сохранить это в тайне, удобнее и безопаснее всего было действовать прямо в стенах Академии."
                },
                {
                    "N": "_1005",
                    "T": "Ага, верно. Там, где прячут одного Архонта, места хватит и для двух?"
                },
                {
                    "N": "Нахида",
                    "T": "Судя по тому, как здесь всё устроено, мудрецы в самом деле затеяли масштабный проект, и создание Архонта - его конечная цель."
                },
                {
                    "N": "Нахида",
                    "T": "Но Академии вряд ли по силам провернуть такое в одиночку..."
                },
                {
                    "N": "Нахида",
                    "T": "Фатуи под предводительством Доктора не поскупились на технологии и оказали Академии большую помощь."
                },
                {
                    "N": "_0",
                    "T": "Ну да, помогают своему Предвестнику стать Архонтом."
                },
                {
                    "N": "_1005",
                    "T": "Именно! Иначе они бы не вели себя так щедро."
                },
                {
                    "N": "Нахида",
                    "T": "Так ли это? У меня всё время такое чувство, что этот Доктор не похож на мудрецов из Академии. Не думаю, что он разделяет их цели..."
                },
                {
                    "N": "Нахида",
                    "T": "Его как будто не интересует результат, он просто наслаждается процессом."
                },
                {
                    "N": "_1005",
                    "T": "Да, Предвестники Фатуи те ещё чудаки. Так что странности Доктора не такие уж и странности."
                },
                {
                    "N": "Нахида",
                    "T": "А тот Предвестник, которого они пытаются сделать Архонтом... Его зовут «Сказитель», да?"
                },
                {
                    "N": "Нахида",
                    "T": "Когда мы соприкасались с его сознанием, я поняла, что он одержим безумными идеями..."
                },
                {
                    "N": "Нахида",
                    "T": "Он считает, что предназначен стать сосудом для Сердца Бога, и стремление Предвестника завладеть им не знает границ..."
                },
                {
                    "N": "Нахида",
                    "T": "Другая одержимость Сказителя связана с его прошлым, но я не знаю подробностей."
                },
                {
                    "N": "_1005",
                    "T": "Паймон знает, что сначала он был прототипом сёгуна Райдэн, а уже потом стал Предвестником Фатуи..."
                },
                {
                    "N": "_1005",
                    "T": "Должно быть, в этом и заключается причина его одержимости Сердцем Бога. В противном случае разве согласился бы такой гордый и знающий себе цену человек добровольно стать подопытным кроликом?"
                },
                {
                    "N": "Нахида",
                    "T": "Похоже, вы хорошо знакомы со Сказителем."
                },
                {
                    "N": "_0",
                    "T": "Пересекались пару раз..."
                },
                {
                    "N": "_0",
                    "T": "Но это не слишком приятные воспоминания."
                },
                {
                    "N": "Нахида",
                    "T": "Вот как... Тогда расскажите мне подробнее, что он из себя представляет."
                },
                {
                    "N": "Нахида",
                    "T": "Чем больше мы знаем, тем легче нам будет с ним справиться."
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете Нахиде всё, что знаете о Сказителе."
                },
                {
                    "N": "Нахида",
                    "T": "О, теперь я понимаю. Как интересно."
                },
                {
                    "N": "Нахида",
                    "T": "Ладно, нам пора. Если мы пройдём здесь, то выйдем прямо на него."
                }
            ]
        ]
    },
    "302803": {
        "Desc": "Пройдите через коридор и найдите Сказителя",
        "Talk": []
    },
    "302804": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "Нахида",
                    "T": "Судя по тому, что здесь происходит, нужно приготовиться к худшему. Создание Архонта... скорее всего, близится к завершению или уже завершено."
                },
                {
                    "N": "_0",
                    "T": "Неудивительно..."
                },
                {
                    "N": "_0",
                    "T": "#Я уже видел{F#а}, как он управляет погодой."
                },
                {
                    "N": "_1005",
                    "T": "Как же быть?.. Паймон даже не представляет, как можно противостоять Предвестнику Фатуи, у которого ещё и Сердце Бога..."
                },
                {
                    "N": "Нахида",
                    "T": "Нервничаешь, Паймон?"
                },
                {
                    "N": "_1005",
                    "T": "Ещё спрашиваешь... Конечно, Паймон не по себе. А ты разве не нервничаешь?"
                },
                {
                    "N": "Нахида",
                    "T": "Очень нервничаю. Ведь я впервые сталкиваюсь с таким бедствием с тех пор, как стала Архонтом."
                },
                {
                    "N": "Нахида",
                    "T": "Но ещё мне очень интересно."
                },
                {
                    "N": "_1005",
                    "T": "Интересно?! А что в этом интересного?"
                },
                {
                    "N": "Нахида",
                    "T": "Интересно, как сложится наша судьба."
                },
                {
                    "N": "Нахида",
                    "T": "Для меня всё в мире, что можно почувствовать и воспринять, всё наше прошлое - это знания."
                },
                {
                    "N": "Нахида",
                    "T": "А знания всегда поддаются пониманию."
                },
                {
                    "N": "Нахида",
                    "T": "И только судьба - то, что ещё не произошло, всегда вызывала у меня любопытство."
                },
                {
                    "N": "Нахида",
                    "T": "Для меня судьба - это абсолютное знание."
                },
                {
                    "N": "Нахида",
                    "T": "Вот почему я так люблю наблюдать за людьми и за тем, что с ними происходит. Всё это приносит мне большое удовлетворение."
                },
                {
                    "N": "Нахида",
                    "T": "А теперь я не просто наблюдатель."
                },
                {
                    "N": "Нахида",
                    "T": "Я сама вершу свою судьбу... вместе с вами. Разве это не прекрасно?"
                },
                {
                    "N": "_1005",
                    "T": "Вот оно что. Кажется, Паймон понимает, что ты чувствуешь, Нахида."
                },
                {
                    "N": "_0",
                    "T": "#Я соглас{F#на}{M#ен} с тобой."
                },
                {
                    "N": "_0",
                    "T": "Мы не проиграем."
                },
                {
                    "N": "Нахида",
                    "T": "Ну что, идём? Я чувствую его дыхание..."
                }
            ]
        ]
    },
    "302806": {
        "Desc": "Отправляйтесь туда, где сейчас Сказитель",
        "Talk": []
    },
    "302807": {
        "Desc": "Поговорите со Сказителем",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Такое гнетущее ощущение... И правда похоже на Архонта..."
                },
                {
                    "N": "Нахида",
                    "T": "Эта конструкция - совершенное воплощение Сказителя как «механической марионетки», которое обладает нескончаемым запасом энергии благодаря Сердцу Бога..."
                },
                {
                    "N": "Нахида",
                    "T": "Сколько сил и средств на это потратили Академия и мудрецы..."
                },
                {
                    "N": "Нахида",
                    "T": "...но с технической точки зрения это изобретение действительно достойно восхищения. Можно сказать, что это квинтэссенция человеческой мудрости."
                },
                {
                    "N": "_1005",
                    "T": "Нахида, и как у тебя ещё язык поворачивается говорить такое!.."
                },
                {
                    "N": "Нахида",
                    "T": "Правда, я не думаю, что он достиг духовной высоты Архонта."
                },
                {
                    "N": "_0",
                    "T": "Его сознание - всё то же сознание Сказителя?.."
                },
                {
                    "N": "_0",
                    "T": "Даже не знаю, хорошо это или нет..."
                },
                {
                    "N": "Сказитель",
                    "T": "На Сердце Бога каждого Архонта, что рождается в нашем мире, должно быть вырезано слово «раздор»."
                },
                {
                    "N": "Сказитель",
                    "T": "Неужели ты не чувствуешь? Как поднимается эта сила, каким ликованием она наполняет сердце..."
                },
                {
                    "N": "_1005",
                    "T": "Нахида не может чувствовать ничего подобного!"
                },
                {
                    "N": "Сказитель",
                    "T": "Ты хоть понимаешь, что влезла в разговор Архонтов? Ничтожество! Знай своё место!"
                },
                {
                    "N": "_1005",
                    "T": "!!!"
                },
                {
                    "N": "_0",
                    "T": "Сказитель, как всегда, в своём стиле..."
                },
                {
                    "N": "Нахида",
                    "T": "Знак раздора на Сердце Бога... Неужели ты говоришь о Войне Архонтов?"
                },
                {
                    "N": "Нахида",
                    "T": "Нынешний мир в Тейвате дался людям непросто. Сама я не принимала участия в Войне Архонтов, но мне кажется..."
                },
                {
                    "N": "Нахида",
                    "T": "...это была бессмысленная война, начатая по требованию «законов». Зачем нам снова к этому возвращаться?"
                },
                {
                    "N": "Сказитель",
                    "T": "Ха-ха, вот как? А мне очень жаль, что я не смог поучаствовать в настоящей Войне Архонтов."
                },
                {
                    "N": "Сказитель",
                    "T": "Впервые вижу Архонта, который не стремится к силе."
                },
                {
                    "N": "Сказитель",
                    "T": "Божество мудрости! Неудивительно, что даже твой народ отвернулся от тебя!"
                },
                {
                    "N": "_0",
                    "T": "Но теперь..."
                },
                {
                    "N": "_0",
                    "T": "...последователей Нахиды будет становиться всё больше и больше."
                },
                {
                    "N": "Сказитель",
                    "T": "#Пфф, {NICKNAME}, твои суждения, как и всё твоё существование, лишены всякого смысла."
                },
                {
                    "N": "Сказитель",
                    "T": "На этом закончим, божество мудрости Буер."
                },
                {
                    "N": "Сказитель",
                    "T": "Тебе следует знать, что мудрость не может решить всех проблем. Например, сейчас у тебя есть лишь один выход: сразиться со мной."
                },
                {
                    "N": "Нахида",
                    "T": "..."
                },
                {
                    "N": "Сказитель",
                    "T": "Ну же..."
                },
                {
                    "N": "Сказитель",
                    "T": "Давай прямо здесь и сейчас устроим Войну Архонтов. Это станет лучшим подтверждением моего обожествления."
                }
            ]
        ]
    },
    "302808": {
        "Desc": "Одолейте Вечного владыку сокровенной мудрости",
        "Talk": []
    },
    "302825": {
        "Desc": "",
        "Talk": []
    },
    "302809": {
        "Desc": "",
        "Talk": []
    },
    "302810": {
        "Desc": "Одолейте Вечного владыку сокровенной мудрости",
        "Talk": []
    },
    "302811": {
        "Desc": "",
        "Talk": []
    },
    "302814": {
        "Desc": "Проникните в последнее воспоминание великой властительницы Руккхадеваты",
        "Talk": []
    },
    "302813": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это место отличается от того, что представляла себе Паймон?.. Мы ведь должны были войти в пространство сознания, где существует Ирминсуль?"
                },
                {
                    "N": "Нахида",
                    "T": "Это и правда была конечная точка нашего путешествия. Но я не могла даже представить, что остатки сознания великой властительницы Руккхадеваты будут так серьёзно поражены загрязнением."
                },
                {
                    "N": "_0",
                    "T": "Загрязнением?.."
                },
                {
                    "N": "_0",
                    "T": "Неужели..."
                },
                {
                    "N": "_0",
                    "T": "...это всё из-за запретного знания."
                },
                {
                    "N": "Нахида",
                    "T": "Запретное знание? Значит, тебе известно то, о чём я сама имею весьма приблизительное представление... Ты можешь рассказать мне чуть подробнее?"
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете Нахиде о том, что видели и слышали в пустыне."
                },
                {
                    "N": "Нахида",
                    "T": "Ваши выводы весьма логичны..."
                },
                {
                    "N": "Нахида",
                    "T": "Тысячелетия назад пустыня была загрязнена запретным знанием. Трагедии удалось избежать только благодаря жертве царя Дешрета и истраченным силам великой властительницы Руккхадеваты."
                },
                {
                    "N": "Нахида",
                    "T": "Значит, во время бедствия в Каэнри'ах, которое произошло пятьсот лет назад, случилось второе загрязнение запретным знанием."
                },
                {
                    "N": "Нахида",
                    "T": "Но на этот раз ситуация ещё серьёзнее, теперь под угрозой Ирминсуль."
                },
                {
                    "N": "_1005",
                    "T": "Раз сознание великой властительницы Руккхадеваты было заражено запретным знанием, значит ли это, что её смерть..."
                },
                {
                    "N": "Нахида",
                    "T": "Да, вполне возможно, что она отдала свою жизнь во время противостояния запретному знанию."
                },
                {
                    "N": "Нахида",
                    "T": "Пусть она не смогла искоренить его, но если бы не её усилия, загрязнение проявилось бы за последние пятьсот лет намного больше."
                },
                {
                    "N": "Нахида",
                    "T": "То, что все, включая меня, почти забыли о запретном знании, тоже может быть связано с её спасением Ирминсуля."
                },
                {
                    "N": "Нахида",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Тебе грустно, Нахида?.."
                },
                {
                    "N": "Нахида",
                    "T": "Я чувствую её мучения. В этом месте сознание серьёзно поражено загрязнением. Отовсюду рвётся безумие, хаос и боль."
                },
                {
                    "N": "Нахида",
                    "T": "И в таком состоянии она продолжала свою борьбу с запретным знанием вплоть до самой своей смерти?.."
                },
                {
                    "N": "Нахида",
                    "T": "Более того, она использовала последние остатки своего ясного сознания, чтобы оставить нам подсказку..."
                },
                {
                    "N": "_0",
                    "T": "Подсказка, о которой ты говоришь, это..."
                },
                {
                    "N": "_0",
                    "T": "...та фраза? «Мир... забудет меня...»?"
                },
                {
                    "N": "Нахида",
                    "T": "Да. Эта фраза также заражена загрязнением, поэтому мы можем разобрать только несколько слов."
                },
                {
                    "N": "Нахида",
                    "T": "Однако сейчас у нас появилась возможность разгадать эту загадку."
                },
                {
                    "N": "Нахида",
                    "T": "Пройдя через загрязнение, мы должны нащупать верный путь и встретиться с её ясным сознанием."
                },
                {
                    "N": "Нахида",
                    "T": "И тогда... пусть сама великая властительница Руккхадевата скажет нам правду."
                },
                {
                    "N": "_0",
                    "T": "Надеюсь, эта правда спасёт всех от беды."
                },
                {
                    "N": "Нахида",
                    "T": "Мы должны помнить, что находимся здесь в форме сознаний."
                },
                {
                    "N": "Нахида",
                    "T": "И даже с защитой, которую нам даёт Сердце Бога, необходимо сохранять трезвость рассудка, иначе существует вероятность впасть в безумие."
                },
                {
                    "N": "_1005",
                    "T": "Ох! Как страшно-то!"
                },
                {
                    "N": "Нахида",
                    "T": "Не бойся, Паймон. Я думаю, что твоё сознание держать в порядке достаточно просто. Идём."
                }
            ]
        ]
    },
    "302815": {
        "Desc": "Покиньте это место на Корабле сознания",
        "Talk": []
    },
    "302816": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Курс изменён. Мы идём в правильном направлении, Нахида?"
                },
                {
                    "N": "Нахида",
                    "T": "Что ж, судя по взятому курсу, «Корабль сознания» скоро унесёт нас отсюда."
                },
                {
                    "N": "Нахида",
                    "T": "Скоро мы будем на месте. Вы в порядке?"
                },
                {
                    "N": "_0",
                    "T": "Время от времени в голову лезли странные мысли..."
                },
                {
                    "N": "_0",
                    "T": "Но сейчас уже всё в порядке."
                },
                {
                    "N": "_1005",
                    "T": "Хм, а Паймон не почувствовала ничего странного..."
                },
                {
                    "N": "Нахида",
                    "T": "Надеюсь, теперь всё пойдёт по плану, и мы сможем встретиться с великой властительницей Руккхадеватой."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, Нахида! Ты тоже никогда не встречала великую властительницу Руккхадевату?"
                },
                {
                    "N": "Нахида",
                    "T": "Нет. Судя по всему, моё рождение совпало с её смертью."
                },
                {
                    "N": "Нахида",
                    "T": "Если бы не это, я верю, что она бы направила меня, и я смогла бы справиться со всем лучше, чем делаю это сейчас."
                },
                {
                    "N": "_1005",
                    "T": "Но ты отлично справляешься! Давайте поскорее выберемся из этого места, где всем нам не по себе, и встретимся с ней!"
                }
            ]
        ]
    },
    "302824": {
        "Desc": "",
        "Talk": []
    },
    "302817": {
        "Desc": "Отправляйтесь туда, где некогда было древо Ирминсуль",
        "Talk": []
    },
    "302818": {
        "Desc": "Отыщите остатки сознания великой властительницы Руккхадеваты",
        "Talk": [
            [
                {
                    "N": "Нахида",
                    "T": "Мы на месте."
                },
                {
                    "N": "_0",
                    "T": "Да..."
                },
                {
                    "N": "_0",
                    "T": "Это место из моих воспоминаний."
                },
                {
                    "N": "_1005",
                    "T": "Мы... Мы здесь, чтобы отыскать великую властительницу Руккхадевату, верно?"
                },
                {
                    "N": "_1005",
                    "T": "Но здесь только..."
                },
                {
                    "N": "Нахида",
                    "T": "Это... я? Мы похожи как две капли воды..."
                },
                {
                    "N": "Нахида",
                    "T": "Ты и есть... великая властительница Руккхадевата?"
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Да, это я. Ты не ожидала увидеть меня такой?"
                },
                {
                    "N": "_0",
                    "T": "Не верю своим глазам..."
                },
                {
                    "N": "_0",
                    "T": "Они же как близнецы."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Ирминсуль и земли вокруг воспроизведены здесь такими, какими они были много лет назад, но не забывайте, что это всего лишь пространство сознания."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Поскольку у нас с тобой одна и та же сущность, мы кажемся совершенно одинаковыми."
                },
                {
                    "N": "Нахида",
                    "T": "Но... почему наша сущность едина?"
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Потому что ты - это я, а я - это ты."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Ты моё перевоплощение."
                },
                {
                    "N": "Нахида",
                    "T": "Перевоплощение..."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Великая властительница Руккхадевата есть воплощение Ирминсуля, а ты, в свою очередь, - его чистейший побег."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Пусть даже древо умрёт, но побег сможет пустить новый корень и дать начало новой жизни."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "То, что вы видите сейчас перед собой, всего лишь остатки сознания великой властительницы Руккхадеваты, но сама я уже давным-давно мертва."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Да... Судя по твоему виду, я мертва уже около пяти столетий..."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Ты наконец пришла, моё следующее воплощение."
                },
                {
                    "N": "_0",
                    "T": "Так вот что связывает..."
                },
                {
                    "N": "_0",
                    "T": "...малую властительницу Кусанали и великую властительницу Руккхадевату."
                },
                {
                    "N": "Нахида",
                    "T": "Неужели это значит, что однажды и я стану великим Архонтом, каким была ты?.."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Хотя наши сущности одинаковы, я уверена, что твоя судьба отлична от моей. В этом мире у каждого своя судьба."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Как если из побега вырастет новое дерево, оно не будет точной копией старого."
                },
                {
                    "N": "Нахида",
                    "T": "Поэтому судьба - это абсолютное знание, верно?"
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Неплохое предположение, оно мне близко."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "И именно поэтому ты не станешь такой, как я..."
                },
                {
                    "N": "Нахида",
                    "T": "Вот как?"
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Но ты сможешь стать более великим Архонтом, чем была я."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Я уже вижу в тебе волю, которой у меня в своё время не было. Она направит тебя и укажет тебе твою собственную судьбу."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Твоё будущее станет наградой за деяния прошлого."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Не переживай. Мудрость прорастает подобно цветам, тебе нужно лишь дождаться, когда её цветок распустится."
                },
                {
                    "N": "_0",
                    "T": "Я тоже верю в тебя, Нахида."
                },
                {
                    "N": "_0",
                    "T": "Однажды ты станешь великим Архонтом."
                },
                {
                    "N": "_1005",
                    "T": "Если подумать, мудрецы из Академии не имеют ни малейшего представления о мудрости."
                },
                {
                    "N": "Нахида",
                    "T": "Спасибо... Ничто не делает меня счастливее, чем открытие, что Архонт, которой я всегда восхищалась, на самом деле оказалась моим предыдущим воплощением..."
                },
                {
                    "N": "Нахида",
                    "T": "Как хорошо, что мне удалось поговорить с тобой, великая властительница Руккхадевата. Я всегда мечтала тебя увидеть..."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Я тоже рада этому. С того самого момента, когда я отломила ветвь Ирминсуля и создала тебя, я с нетерпением ждала момента, когда мы сможем поговорить."
                },
                {
                    "N": "Нахида",
                    "T": "Ты можешь рассказать мне... чуть больше о моём создании? А ещё о твоей смерти, как это произошло?"
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Да, я поняла. Вы пришли сюда за ответами, ведь так?"
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "В тот день, когда это произошло, даже небо сменило свой цвет..."
                },
                {
                    "N": "_0",
                    "T": "Так и есть... Бедствие в Каэнри'ах."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Тогда все Архонты, кроме меня, были призваны в государство Каэнри'ах. А на мне лежала более важная миссия."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Я должна была защитить Ирминсуль."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Бедствие сопровождалось заражением запретным знанием. Моё сознание было связано с Ирминсулем, и в тот самый момент, когда случилось бедствие, я почувствовала что-то странное."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Меня пронзила ужасная боль, и когда я бросилась к Ирминсулю, он уже разлагался под воздействием запретного знания."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Если бы тысячелетия назад мы с царём Дешретом не исцелили Ирминсуль от загрязнения, боюсь, я оказалась бы в полной растерянности."
                },
                {
                    "N": "Нахида",
                    "T": "Но что же такое... это запретное знание?"
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Знание, которое не принадлежит этому миру, истина, которую нельзя постичь."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Оно пришло с самого дна Бездны, и даже я была не в силах постичь его."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Наш мир постоянно отторгает его, что приводит к появлению дурных симптомов."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Если запретное знание продолжит заражать Ирминсуль, боюсь, Тейват будет просто разорван на части."
                },
                {
                    "N": "_1005",
                    "T": "Неужели может существовать некое знание, недоступное даже для божества мудрости?.."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Тогда я понимала, что не смогу устранить загрязнение запретным знанием, полагаясь лишь на свои силы."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Поэтому я создала устройство, объединяющее в себе всю человеческую мудрость, и нарекла его «Акаша»."
                },
                {
                    "N": "Нахида",
                    "T": "Это и правда самое удивительное изобретение во всём мире!"
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Ха-ха, спасибо. Долгое время я думала, что сны - квинтэссенция человеческой мудрости."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "И пусть это было очень эгоистично, но с помощью Акаши я отняла у людей их сны. Я собрала их мудрость и отдала все свои силы..."
                },
                {
                    "N": "_1005",
                    "T": "И что? Получилось?"
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Благодаря мудрости народа Сумеру мне удалось почти полностью избавить Ирминсуль от запретного знания."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Но... всё прошло не так гладко, как я ожидала. Голова стала раскалываться от боли, а в сердце появились дурные предчувствия..."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Только тогда я поняла, что моё сознание соединено с Ирминсулем. Он даровал мне знания и мудрость, но его загрязнение перекинулось на меня..."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "С тех пор... моё существование было отравлено запретным знанием."
                },
                {
                    "N": "_1005",
                    "T": "О... но как..."
                },
                {
                    "N": "Нахида",
                    "T": "Я видела столько боли и страдания в твоём сознании. Это были ужасающие мучения."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Да, но мои чувства вовсе не важны, гораздо важнее, что..."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "...я понимала: даже после моей смерти всё, связанное со мной, сохранится в виде воспоминаний и знаний Ирминсуля, а значит, запретное знание вечно будет оставаться в нём."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "И я никогда не смогу «стереть» саму себя. Вот такой парадокс."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Поэтому я отломила самую чистую ветвь Ирминсуля и сделала её своим новым воплощением, а ещё оставила подсказки..."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Всё это ради того, чтобы ты смогла прийти сюда и избавить Ирминсуль от меня, заражённой запретным знанием..."
                },
                {
                    "N": "Нахида",
                    "T": "Подожди... нет!.. нет!.. мы не можем..."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Ха-ха, ты поняла, что это значит? Как я и думала, ты очень умна."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Всё именно так: в Ирминсуле хранятся все знания и воспоминания этого мира..."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "И если стереть меня оттуда... вся память обо мне исчезнет."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Но... только так можно спасти Ирминсуль."
                },
                {
                    "N": "Нахида",
                    "T": "Но люди так любят тебя... Все скучают по тебе, и я... я тоже..."
                },
                {
                    "N": "Нахида",
                    "T": "Разве можно взять... и просто забыть тебя?.."
                },
                {
                    "N": "Нахида",
                    "T": "Неужели нет другого способа? Неужели я ничего не могу сделать?"
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Ты божество мудрости, Буер. Ты и сама должна знать, что другого выхода просто нет."
                },
                {
                    "N": "Нахида",
                    "T": "Но... Но... это слишком жестоко. Я не хочу забывать тебя..."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Не стоит печалиться, Буер. Ты мудра, ты должна радоваться, что вам удалось найти ответ."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "Вы всё время искали его, хотели узнать, как звучит та фраза целиком..."
                },
                {
                    "N": "Великая властительница Руккхадевата",
                    "T": "«Пусть мир окончательно забудет меня»."
                }
            ]
        ]
    },
    "302819": {
        "Desc": "",
        "Talk": []
    },
    "302820": {
        "Desc": "Поговорите с Нахидой",
        "Talk": []
    },
    "302821": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "Нахида",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Нахида?"
                },
                {
                    "N": "_0",
                    "T": "Ты в порядке?"
                },
                {
                    "N": "Нахида",
                    "T": "#О, {NICKNAME}. Наверное... Просто не понимаю..."
                },
                {
                    "N": "_0",
                    "T": "Что не понимаешь?"
                },
                {
                    "N": "Нахида",
                    "T": "Мы ведь только что спасли мир, да?"
                },
                {
                    "N": "Нахида",
                    "T": "Тогда почему... я плачу?"
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Неужели..."
                },
                {
                    "N": "Нахида",
                    "T": "Сейчас у меня такое чувство... не знаю... мне почему-то так грустно..."
                },
                {
                    "N": "_0",
                    "T": "А ты помнишь... что только что произошло?"
                },
                {
                    "N": "Нахида",
                    "T": "Только что? С помощью силы двух Сердец Бога мы построили связь с сознанием Ирминсуля, каким он был пять столетий назад..."
                },
                {
                    "N": "Нахида",
                    "T": "А затем избавились от оставшегося в Ирминсуле загрязнения..."
                },
                {
                    "N": "_0",
                    "T": "(Она и правда забыла о ней...)"
                },
                {
                    "N": "_0",
                    "T": "(А я всё ещё помню, потому что я из другого мира?)"
                },
                {
                    "N": "_1005",
                    "T": "#Да, а что такое? {NICKNAME}, ты ведь тоже был{F#а} здесь!"
                },
                {
                    "N": "_0",
                    "T": "(Паймон тоже не помнит. Все и правда забыли великую властительницу Руккхадевату?)"
                },
                {
                    "N": "_0",
                    "T": "#({F#Должна}{M#Должен} ли я... рассказать им, как было дело?..)"
                },
                {
                    "N": "Доктор",
                    "T": "Бз-з-з..."
                },
                {
                    "N": "_0",
                    "T": "(Что это за звук?.. Спать хочется...)"
                },
                {
                    "N": "Нахида",
                    "T": "#Этот голос... {NICKNAME}? Паймон?"
                },
                {
                    "N": "Доктор",
                    "T": "Как же долго я ждал, когда мне представится возможность поговорить с тобой наедине. И вот потраченное время наконец окупилось."
                },
                {
                    "N": "Нахида",
                    "T": "Предвестник Фатуи... Что ты только что сделал?!"
                },
                {
                    "N": "Доктор",
                    "T": "Это всего лишь звуковые волны, способные быстро погрузить в сон ничего не подозревающих людей. Конечно же... на Архонтов они не действуют."
                },
                {
                    "N": "Доктор",
                    "T": "Это единственное, что заинтересовало меня среди исследований мудрецов. Вот я и решил попробовать."
                },
                {
                    "N": "Доктор",
                    "T": "Не переживай. Я знаю, что ты не простишь меня, если я их убью."
                },
                {
                    "N": "Доктор",
                    "T": "Я ведь пришёл, чтобы провести с тобой переговоры. Поэтому я, естественно, не стал бы делать того, что настроит тебя против меня."
                },
                {
                    "N": "Нахида",
                    "T": "Провести со мной переговоры? Я слышала, что ты покинул Сумеру. Зачем ты снова вернулся сюда?"
                },
                {
                    "N": "Доктор",
                    "T": "Я и покинул Сумеру, и остался в нём."
                },
                {
                    "N": "Доктор",
                    "T": "Даже божество мудрости ограничено привычками восприятия. Как жаль."
                },
                {
                    "N": "Нахида",
                    "T": "Получается... в мире одновременно существует несколько версий «тебя»?"
                },
                {
                    "N": "Доктор",
                    "T": "Неплохое предположение."
                },
                {
                    "N": "Доктор",
                    "T": "Даже восприятие одной и той же личности в разном возрасте может отличаться."
                },
                {
                    "N": "Доктор",
                    "T": "Давным-давно я принял важное решение, я решил сохранить всю полноту своего взгляда на мир."
                },
                {
                    "N": "Доктор",
                    "T": "Наблюдение - первый шаг любого эксперимента. Но мне недостаточно одной лишь возможности наблюдать за миром в текущий момент. Ведь тогда я упускаю такое важное измерение, как время."
                },
                {
                    "N": "Доктор",
                    "T": "Поэтому я сохранил «сегменты» себя в разном возрасте, сделав их отдельными личностями..."
                },
                {
                    "N": "Доктор",
                    "T": "Вот и всё. Интересно... как божество мудрости оценит такой способ поиска знаний."
                },
                {
                    "N": "Нахида",
                    "T": "Ты оскорбляешь само понятие жизни."
                },
                {
                    "N": "Нахида",
                    "T": "Жизнь по своей природе связана со множеством правил и ограничений, у каждого из которых имеется своё значение и своя первопричина. Их нельзя нарушать из прихоти."
                },
                {
                    "N": "Доктор",
                    "T": "О... Прекрасно, потрясающе."
                },
                {
                    "N": "Доктор",
                    "T": "И правда, человеку по своей природе трудно примириться с самим собой, а уж тем более - с собой из разного времени."
                },
                {
                    "N": "Нахида",
                    "T": "Раз ты был в Академии, почему появился только сейчас? Ты ведь мог остановить нас и помочь этому «фальшивому Архонту»."
                },
                {
                    "N": "Доктор",
                    "T": "Всё очень просто! Разве учёный будет помогать испытуемому во время эксперимента?"
                },
                {
                    "N": "Доктор",
                    "T": "Я был автором этого эксперимента. Как я мог вмешаться в него и подтасовать результаты?"
                },
                {
                    "N": "Нахида",
                    "T": "...Для Академии конечной целью был проект по «созданию Архонта». А для тебя это был всего лишь эксперимент?.."
                },
                {
                    "N": "Нахида",
                    "T": "Безумец... Если бы этот эксперимент удался, ты бы создал ещё одного Архонта. Как бы ты после этого предстал перед той, кому служишь?"
                },
                {
                    "N": "Нахида",
                    "T": "Неужели ты бы сумел остаться прежним? Как думаешь, кем бы ты стал к тому времени?"
                },
                {
                    "N": "Доктор",
                    "T": "Я прежде всего учёный. Над твоими вопросами ломал бы голову тот гипотетический «я», который получил бы другой результат. Но ты права, именно поэтому я и остался разочарован этим экспериментом."
                },
                {
                    "N": "Нахида",
                    "T": "Твоя личность пуста, у тебя ничего нет. И убеждений у тебя даже меньше, чем у средненького учёного."
                },
                {
                    "N": "Доктор",
                    "T": "Нет-нет. Конечно же, у меня есть свои убеждения, просто они не укладываются в рамки твоих определений."
                },
                {
                    "N": "Доктор",
                    "T": "Ладно, довольно болтовни. Эксперимент окончен, пора заняться сортировкой колбочек и сбором полезных материалов."
                },
                {
                    "N": "Доктор",
                    "T": "К примеру... Сердца Бога."
                },
                {
                    "N": "Нахида",
                    "T": "..."
                },
                {
                    "N": "Доктор",
                    "T": "Малая властительница Кусанали, ты ведь божество мудрости, а значит, должна понимать неравенство наших сил. И Сердце Электро Архонта в битве тебе не поможет."
                },
                {
                    "N": "Нахида",
                    "T": "Ты ведь говорил, что пришёл на переговоры? Почему же сейчас ведёшь себя так, словно собираешься что-то отнять у меня силой?"
                },
                {
                    "N": "Доктор",
                    "T": "Ха-ха-ха... я просто констатировал факт."
                },
                {
                    "N": "Доктор",
                    "T": "Я ведь всё-таки учёный... и потому должен относиться к божеству мудрости с должным почтением и уважением."
                },
                {
                    "N": "Нахида",
                    "T": "...Твоё лицемерие построено на абсолютной уверенности в собственных силах..."
                },
                {
                    "N": "Нахида",
                    "T": "Я поняла ход твоих мыслей, но..."
                },
                {
                    "N": "Нахида",
                    "T": "...Что если я сейчас просто уничтожу Сердце Бога и пробужу Хранителя небесного порядка?"
                },
                {
                    "N": "Доктор",
                    "T": "Пробудишь... Хранителя небесного порядка?"
                },
                {
                    "N": "Доктор",
                    "T": "..."
                },
                {
                    "N": "Доктор",
                    "T": "Ты думаешь, это возможно?"
                },
                {
                    "N": "Нахида",
                    "T": "Хранитель небесного порядка уже много лет безмолвствует, но ведь Сердце Бога - это символ контроля небесного порядка над Тейватом и всеми законами..."
                },
                {
                    "N": "Нахида",
                    "T": "Уничтожение Сердца Бога вполне может пробудить Хранителя. И что тогда будут делать Фатуи, учитывая, сколько всего они успели натворить?"
                },
                {
                    "N": "Нахида",
                    "T": "Ты готов... поставить на кон такую вероятность?"
                },
                {
                    "N": "Доктор",
                    "T": "Хм. «Поставить на кон»? Неожиданно."
                },
                {
                    "N": "Доктор",
                    "T": "Я ожидал от тебя доказательств, теорий, аргументов... Никогда бы не подумал, что божество мудрости предложит мне поставить что-то на кон."
                },
                {
                    "N": "Доктор",
                    "T": "Но до чего ловкий ход... Неужели ты продумала его ещё тогда, когда я завладел твоим сознанием?"
                },
                {
                    "N": "Доктор",
                    "T": "Я учёный, а значит, должен считаться с любыми вероятными исходами. Это всегда было моим принципом, без этого настоящие эксперименты просто невозможны."
                },
                {
                    "N": "Доктор",
                    "T": "Я действительно не могу игнорировать такую вероятность. Каковы твои условия?"
                },
                {
                    "N": "Нахида",
                    "T": "Если иноземное Сердце Бога останется в Сумеру, это повлечёт за собой одни беды..."
                },
                {
                    "N": "Нахида",
                    "T": "Но Сердце Электро Архонта - трофей, доставшийся мне после победы над одним из ваших Предвестников."
                },
                {
                    "N": "Нахида",
                    "T": "И теперь, когда ты хочешь забрать у меня мой трофей, будет правильно, если ты заплатишь за него определённую цену, верно?"
                },
                {
                    "N": "Доктор",
                    "T": "Цену? Интересно. Что ты хочешь от меня получить?"
                },
                {
                    "N": "Нахида",
                    "T": "Как насчёт того, чтобы уничтожить все остальные «сегменты»?"
                },
                {
                    "N": "Доктор",
                    "T": "Ха-ха-ха... Хочешь таким способом ограничить меня, самого могущественного врага страны мудрости? Это равносильно тому, чтобы лишить меня «глаз» в измерении времени."
                },
                {
                    "N": "Доктор",
                    "T": "Создавать «сегменты» необычайно трудно. Для этого нужны крайне редкие материалы и очень много энергии и времени. Хочешь, чтобы я их всех уничтожил... Это крайне ловкий ход."
                },
                {
                    "N": "Доктор",
                    "T": "Очень любопытно. Прав ли я, что ты продумала всё заранее?"
                },
                {
                    "N": "Доктор",
                    "T": "Этот «сегмент», который ты видишь, - самая эгоистичная из всех моих «версий». Если бы не я... ха, твой замысел не удался бы."
                },
                {
                    "N": "Доктор",
                    "T": "Что ты видела, находясь в заключении? Ты наблюдала за мной... И узнала, что я уже давно сыт по горло «их» придирками, этими бесконечными спорами."
                },
                {
                    "N": "Нахида",
                    "T": "Как ты и говорил, примириться с самим собой трудно."
                },
                {
                    "N": "Нахида",
                    "T": "Но ты ведь так умён, удалось ли тебе это?"
                },
                {
                    "N": "Доктор",
                    "T": "..."
                },
                {
                    "N": "Доктор",
                    "T": "Вот как, оказывается. Ну, раз ты считаешь, что разные версии «меня» равноценны одному Сердцу Бога... Тогда по рукам."
                },
                {
                    "N": "Нахида",
                    "T": "Ты как будто совсем не расстроен. Неужто отношения между «вами» настолько плохи?"
                },
                {
                    "N": "Доктор",
                    "T": "Мне не кажется, что эта тема заслуживает обсуждения. Обменять свои ненужные личности на Сердце Бога - может ли кто-то назначить себе более высокую цену?"
                },
                {
                    "N": "Доктор",
                    "T": "Тем более, с моими способностями я рано или поздно найду ещё более удачный способ расширить свой «угол обзора». Так что ты ненадолго получишь это преимущество."
                },
                {
                    "N": "Доктор",
                    "T": "Но как ты проверишь, что я и правда стёр «их»?"
                },
                {
                    "N": "Нахида",
                    "T": "У меня есть способ, я вижу твою совесть..."
                },
                {
                    "N": "Нахида",
                    "T": "..."
                },
                {
                    "N": "Доктор",
                    "T": "Хм..."
                },
                {
                    "N": "Доктор",
                    "T": "Ну как, убедилась?"
                },
                {
                    "N": "Нахида",
                    "T": "...Возьми."
                },
                {
                    "N": "Нахида",
                    "T": "Теперь будущее города Сумеру в моих руках. Я отключу Акашу и сделаю так, чтобы миром науки снова правили жажда знаний и пытливость ума..."
                },
                {
                    "N": "Нахида",
                    "T": "...Больше не будет брешей, которыми ты мог бы воспользоваться."
                },
                {
                    "N": "Доктор",
                    "T": "Печально, что мои научные достижения так и не были оценены по достоинству у меня на родине. Конечно же, мне не хочется в третий раз оказаться отвергнутым этим городом."
                },
                {
                    "N": "Доктор",
                    "T": "А как насчёт Сердца Дендро Архонта?"
                },
                {
                    "N": "Нахида",
                    "T": "...Умерь свои аппетиты, Предвестник Снежной."
                },
                {
                    "N": "Доктор",
                    "T": "Нет-нет, это новая сделка. Ты ведь всё равно собираешься отключить Акашу? Значит, Сердце Бога Сумеру уже не будет здесь особенно нужно."
                },
                {
                    "N": "Доктор",
                    "T": "Разве это не обязанность Архонта - дать ищущему то, чего он жаждет?"
                },
                {
                    "N": "Доктор",
                    "T": "А? Судя по твоему лицу, тебе моё предложение не нравится. Раз уж ты божество мудрости, как насчёт того, чтобы обменять Сердце Бога на знания?"
                },
                {
                    "N": "Нахида",
                    "T": "До сих пор люди всегда обменивали что-то на знания у божества мудрости. А ты хочешь совершить обратную сделку..."
                },
                {
                    "N": "Нахида",
                    "T": "Это звучит совершенно безумно, но я заинтригована."
                },
                {
                    "N": "Доктор",
                    "T": "Всезнающее божество мудрости, слышала ли ты что-то подобное? Кажется, так... «Небо Тейвата - подделка»."
                },
                {
                    "N": "Нахида",
                    "T": "А?"
                },
                {
                    "N": "Доктор",
                    "T": "Это та «правда» о мире, тайна, которую скрывает в себе Ирминсуль."
                },
                {
                    "N": "Нахида",
                    "T": "..."
                },
                {
                    "N": "Доктор",
                    "T": "Когда я закончу свою речь, мы с тобой попрощаемся."
                },
                {
                    "N": "Доктор",
                    "T": "После переговоров мы оба получили то, что хотели. Мне было очень приятно вот так повидаться с тобой."
                },
                {
                    "N": "Нахида",
                    "T": "Твоё высокомерие не знает границ, а убеждения ничего для тебя не значат, но я всё равно внимательно тебя выслушаю."
                },
                {
                    "N": "???",
                    "T": "Мудрейшая постигла тайную истину, сокрытую во тьме. А затем... мир погрузился в молчание."
                }
            ]
        ]
    },
    "302812": {
        "Desc": "Поговорите с Паймон",
        "Talk": []
    },
    "302823": {
        "Desc": "",
        "Talk": []
    },
    "302602": {
        "Desc": "Поговорите с Коллеи",
        "Talk": [
            [
                {
                    "N": "Коллеи",
                    "T": "#Доброе утро! Проснул{F#ась}{M#ся}, {NICKNAME}?"
                },
                {
                    "N": "_1005",
                    "T": "Доброе утро!"
                },
                {
                    "N": "_0",
                    "T": "Доброе утро, Коллеи."
                },
                {
                    "N": "Коллеи",
                    "T": "Сегодня завтрак приготовила я. Попробуйте! Надеюсь, вам понравится."
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи, спасибо! Кто бы ещё накормил нас такой вкуснятиной!"
                },
                {
                    "N": "Коллеи",
                    "T": "Угу. С тех пор, как элеазар отступил, у меня такое хорошее настроение. Я готова хоть пять раз в день готовить!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон уверена, что все пять раз получилось бы вкусно!"
                },
                {
                    "N": "???",
                    "T": "Вы наслаждаетесь вкусным завтраком с Коллеи, которая всё это время вас дожидалась."
                },
                {
                    "N": "Коллеи",
                    "T": "#Кстати, {NICKNAME}! Вчера, когда ты заснул{F#а}, тебе пришло какое-то письмо."
                },
                {
                    "N": "_0",
                    "T": "Паймон его ещё не читала?"
                },
                {
                    "N": "_1005",
                    "T": "Нет, Паймон хотела прочитать его вместе с тобой, когда ты проснёшься. Сейчас как раз самое время!"
                },
                {
                    "N": "_1005",
                    "T": "Ого... это от Нилу."
                },
                {
                    "N": "_1005",
                    "T": "«Мы собираемся закатить на Большом базаре пир в честь возвращения Сайно на пост генерала махаматры!"
                },
                {
                    "N": "_1005",
                    "T": "#Вы почётные геро{F#ини}{M#и} Сумеру, так что явка обязательна! Буду ждать!» Внизу ещё и дата указана... Празднование начнётся через два дня."
                },
                {
                    "N": "Коллеи",
                    "T": "#Да, я тоже слышала, что вы теперь настоящие геро{F#ини}{M#и}! Это просто невероятно!"
                },
                {
                    "N": "_0",
                    "T": "Да ничего такого."
                },
                {
                    "N": "Коллеи",
                    "T": "Все мы знаем, на что вы вдвоём способны. Так что не надо скромничать."
                },
                {
                    "N": "_0",
                    "T": "Мы просто делали то, что должны были."
                },
                {
                    "N": "Коллеи",
                    "T": "Иногда я так завидую твоему упорству и решимости."
                },
                {
                    "N": "_0",
                    "T": "Коллеи тоже молодец."
                },
                {
                    "N": "Коллеи",
                    "T": "Не надо меня смущать... хи-хи!"
                },
                {
                    "N": "_1005",
                    "T": "Ну что, пойдём скорее на Большой базар!"
                },
                {
                    "N": "Коллеи",
                    "T": "Идите. Только не забудьте перед уходом предупредить наставника Тигнари."
                }
            ]
        ]
    },
    "302601": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "...Просыпаться... Ладно... Паймон сейчас..."
                },
                {
                    "N": "_0",
                    "T": "(Гм...)"
                },
                {
                    "N": "_1005",
                    "T": "#Ты проснул{F#ась}{M#ся}? Нас Коллеи позвала завтракать. Так что вставай!"
                },
                {
                    "N": "_0",
                    "T": "Доброе утро, Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Доброе! Как ты себя чувствуешь?"
                },
                {
                    "N": "_0",
                    "T": "Нормально."
                },
                {
                    "N": "_1005",
                    "T": "Вот и отлично! Кажется, теперь мы совсем здоровы. Даже Тигнари нас сегодня не остановит, да?"
                },
                {
                    "N": "_0",
                    "T": "Ага."
                },
                {
                    "N": "_0",
                    "T": "(В тот день мы потеряли сознание во время боя. Очнулись уже в Гандхарве, Тигнари и Коллеи всё это время нас выхаживали.)"
                },
                {
                    "N": "_0",
                    "T": "(Кажется, это Сайно нас сюда доставил. Хоть Тигнари и ворчит, что тот постоянно посылает к нему новых больных, о нас он отлично позаботился.)"
                },
                {
                    "N": "_0",
                    "T": "(Мы были очень изнурены, а в Гандхарве наконец восстановили свои силы. Прошло несколько дней, и от былой слабости не осталось и следа.)"
                },
                {
                    "N": "_0",
                    "T": "(По словам Тигнари и Коллеи, Акаша окончательно выведена из строя, и жители Сумеру больше не будут на неё полагаться.)"
                },
                {
                    "N": "_0",
                    "T": "(В жизни людей произойдут огромные изменения, но... эти изменения пойдут всем только на пользу.)"
                },
                {
                    "N": "_1005",
                    "T": "Пойдём же скорее!"
                }
            ]
        ]
    },
    "302618": {
        "Desc": "Поговорите с Тигнари",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Тигнари!"
                },
                {
                    "N": "Тигнари",
                    "T": "Доброе утро. Как ваше самочувствие?"
                },
                {
                    "N": "_1005",
                    "T": "Намного лучше! А у тебя?"
                },
                {
                    "N": "_0",
                    "T": "Как твоя рана?"
                },
                {
                    "N": "Тигнари",
                    "T": "Заживает. Спасибо за заботу."
                },
                {
                    "N": "_1005",
                    "T": "Судя по твоему виду, ты уже с головой окунулся в работу?"
                },
                {
                    "N": "Тигнари",
                    "T": "Ничего, я не сильно занят."
                },
                {
                    "N": "Тигнари",
                    "T": "Элеазар исчез, Хайпасия поправилась, так что мне остаётся вернуться к обязанностям лесного стража."
                },
                {
                    "N": "_1005",
                    "T": "Ну вот! Как только Ирминсуль исцелился, всё встало на свои места."
                },
                {
                    "N": "Тигнари",
                    "T": "Да. Однако последствия всё ещё ощущаются."
                },
                {
                    "N": "Тигнари",
                    "T": "Например, зоны Увядания. Увеличиваться они больше не будут, но и сами по себе не исчезнут. А значит, Лесному дозору ещё есть, чем заняться."
                },
                {
                    "N": "_0",
                    "T": "Да, работы у вас много."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, у нас для тебя хорошие новости. Сайно вернётся на пост генерала махаматры!"
                },
                {
                    "N": "Тигнари",
                    "T": "Ха-ха, что-то новость ваша не особо свежая. Он ведь уже об этом говорил."
                },
                {
                    "N": "_1005",
                    "T": "А? Значит, он был здесь? А с нами даже не поздоровался..."
                },
                {
                    "N": "Тигнари",
                    "T": "Сайно приходил всего раз, боялся вас потревожить. Поэтому перекинулся со мной парой слов и ушёл."
                },
                {
                    "N": "_1005",
                    "T": "Тогда ты наверняка знаешь о празднике в его честь!"
                },
                {
                    "N": "Тигнари",
                    "T": "Празднике? Не слышал об этом."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Нилу ведь писала, что устраивает пиршество в честь Сайно? Он тебе что, не сказал?"
                },
                {
                    "N": "Тигнари",
                    "T": "Возможно. Или же... он и сам об этом не знает."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Сайно и правда не из тех людей, что любят повеселиться на праздниках."
                },
                {
                    "N": "_0",
                    "T": "Думаю, Нилу скажет ему, когда всё уже будет готово."
                },
                {
                    "N": "_1005",
                    "T": "Вы с Коллеи - его друзья, значит, тоже обязаны там присутствовать!"
                },
                {
                    "N": "Тигнари",
                    "T": "В последнее время Коллеи взяла на себя некоторые из моих обязанностей. Не думаю, что у неё найдётся время... А я тем более не смогу."
                },
                {
                    "N": "Тигнари",
                    "T": "К тому же недавно в лесу объявились «важные шишки»."
                },
                {
                    "N": "_1005",
                    "T": "«Важные шишки»?"
                },
                {
                    "N": "Тигнари",
                    "T": "Ну, скорее бывшие важные шишки. Недавно в лесу Авидья мы заметили бывших мудрецов, причастных ко всем известным вам событиям. Все узники, которых они когда-то заключили в тюрьму, теперь вышли на свободу."
                },
                {
                    "N": "_1005",
                    "T": "А?"
                },
                {
                    "N": "_0",
                    "T": "А твой наставник в порядке?"
                },
                {
                    "N": "Тигнари",
                    "T": "Да. Он немного ослаб. Но не пострадал, и ранить его не успели."
                },
                {
                    "N": "Тигнари",
                    "T": "Малая властительница Кусанали очень милостива, она пощадила Азара и других провинившихся. Устыдившись своих абсурдных идей, они решили посвятить всю оставшуюся жизнь постижению мудрости в лесу Авидья."
                },
                {
                    "N": "Тигнари",
                    "T": "Узнав, что малая властительница Кусанали одолела Сказителя и спасла Ирминсуль, они изумились. Но затем обрадовались, потому что обрели божественный свет, направивший их к знаниям."
                },
                {
                    "N": "Тигнари",
                    "T": "Но в результате работы у Лесного дозора только прибавилось..."
                },
                {
                    "N": "_1005",
                    "T": "Нелегко быть лесными стражами."
                },
                {
                    "N": "Тигнари",
                    "T": "Ничего не поделать."
                },
                {
                    "N": "Тигнари",
                    "T": "Ладно, что-то мы ушли от темы. Похоже, вы собираетесь уходить?"
                },
                {
                    "N": "_1005",
                    "T": "Точно! Мы хотели отпроситься у тебя погулять... если можно."
                },
                {
                    "N": "Тигнари",
                    "T": "Раз уж вы почти выздоровели, идите. Но помните о безопасности."
                },
                {
                    "N": "_1005",
                    "T": "Ясно!"
                }
            ]
        ]
    },
    "302603": {
        "Desc": "Отправляйтесь на Большой базар",
        "Step": "План по спасению малой властительницы Кусанали увенчался успехом. Затем последовало множество невероятных событий, но, когда вы снова проснулись и почувствовали на лице лучи утреннего солнца, на душе у вас стало очень спокойно. Позавтракав, с письмом от Нилу вы отправились на Большой базар, чтобы встретиться с ней...",
        "Talk": [
            [
                {
                    "N": "Шейх Зубаир",
                    "T": "...Да, нам ничто не мешает начать праздник в назначенное время. Мы ведь уже всё подготовили."
                },
                {
                    "N": "Нилу",
                    "T": "Господин Зубаир, у меня всё почти готово. Вот только гости..."
                },
                {
                    "N": "Шейх Зубаир",
                    "T": "Эх, почему же на мои письма никто не отвечает? Вся подготовка может пойти насмарку."
                },
                {
                    "N": "Ху Шан",
                    "T": "Не переживай. Зато всё остальное уже готово."
                },
                {
                    "N": "Нилу",
                    "T": "Ха-ха, согласна! Всё равно мы будем устраивать праздник, а раньше или позже - не так уж важно, верно?"
                },
                {
                    "N": "_1005",
                    "T": "Нилу!"
                },
                {
                    "N": "Нилу",
                    "T": "#{NICKNAME}, Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Мы получили твоё письмо, вот и пришли!"
                },
                {
                    "N": "Нилу",
                    "T": "Спасибо вам! Вы пока единственные, кто откликнулся..."
                },
                {
                    "N": "_1005",
                    "T": "А? Неужели пришли только мы?"
                },
                {
                    "N": "Нилу",
                    "T": "Ага... Я всем-всем разослала письма. Наверное, у них сейчас нашлись дела поинтересней."
                },
                {
                    "N": "Шейх Зубаир",
                    "T": "В Сумеру происходят важнейшие события. Однако даже если твои друзья - такие важные шишки, игнорировать приглашения просто невежливо."
                },
                {
                    "N": "Шейх Зубаир",
                    "T": "Нилу всё-таки главная танцовщица Сумеру, верно?"
                },
                {
                    "N": "_0",
                    "T": "Конечно! Вы абсолютно правы."
                },
                {
                    "N": "Шейх Зубаир",
                    "T": "Хе-хе, приятно иметь дело с людьми, у которых такой хороший вкус."
                },
                {
                    "N": "_1005",
                    "T": "Если хороший вкус определяется любовью к танцевальному искусству Нилу, тогда им может похвастаться почти каждый!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон уверена, что прекрасные выступления Нилу просто не могут не нравиться."
                },
                {
                    "N": "Ху Шан",
                    "T": "Ага! Дело говоришь. И мы все так считаем!"
                },
                {
                    "N": "Ху Шан",
                    "T": "Весь Большой базар просто обожает Нилу. Пусть вы и чужеземцы, но знаете толк в искусстве!"
                },
                {
                    "N": "Ху Шан",
                    "T": "Господин Зубаир, а давайте в следующий раз устроим голосование на звание лучшего зрителя? Я даже знаю, кто его выиграет!"
                },
                {
                    "N": "Шейх Зубаир",
                    "T": "Ты что такое говоришь? Не нам решать, какой зритель плох, а какой - хорош."
                },
                {
                    "N": "Шейх Зубаир",
                    "T": "Однако... небольшие поощрения людям с хорошим вкусом никогда не повредят. Я вот слышал, в Фонтейне есть одна штука под названием «фотокамера», которая умеет записывать изображения."
                },
                {
                    "N": "Ху Шан",
                    "T": "О, хорошая идея! А где мы её достанем?"
                },
                {
                    "N": "Нилу",
                    "T": "Да хватит вам уже надо мной шутить, ха-ха-ха! Мне для счастья достаточно и того, что я могу выступать на этой сцене."
                },
                {
                    "N": "_1005",
                    "T": "На Большом базаре всегда так шумно и весело."
                },
                {
                    "N": "Нилу",
                    "T": "Ага. Именно поэтому мне здесь нравится."
                },
                {
                    "N": "Нилу",
                    "T": "#{NICKNAME}, Паймон, можно попросить вас узнать, дошли ли мои письма до адресатов?"
                },
                {
                    "N": "Нилу",
                    "T": "Если нет, пожалуйста, передайте им, что у нас здесь будет празднование!"
                },
                {
                    "N": "_0",
                    "T": "Хорошо, мы проверим."
                },
                {
                    "N": "_1005",
                    "T": "Ага! Заодно посмотрим, как изменилась жизнь в Сумеру."
                },
                {
                    "N": "_0",
                    "T": "А где сейчас приглашённые?"
                },
                {
                    "N": "Нилу",
                    "T": "Гм... Когда я писала письма, Дэхья была в Порт-Ормосе. Аль-Хайтам - в Академии."
                },
                {
                    "N": "Нилу",
                    "T": "А господин Сайно... говорят, время от времени он тоже появляется в Академии."
                },
                {
                    "N": "Нилу",
                    "T": "Где сейчас господин Рахман, я тоже не знаю. Может быть, он там же, где и Дэхья?"
                },
                {
                    "N": "Нилу",
                    "T": "А вот Дуньярзада... я до сих пор не знаю, стало ли ей лучше. Письмо я отправила к ней домой, но беспокоить её не хочу. Если у вас будет время, проведайте и её тоже, ладно?"
                },
                {
                    "N": "_1005",
                    "T": "Ага, Паймон всё запомнила. Итак, в путь!"
                }
            ]
        ]
    },
    "302619": {
        "Desc": "Узнайте в Академии, где сейчас аль-Хайтам",
        "Step": "Нилу попросила вас отыскать гостей, приглашённых на праздник, и убедиться, что они смогут явиться на пир...",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Хм... Что-то аль-Хайтама не видно. Давай спросим у кого-нибудь."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Ты случайно не видел аль-Хайтама?"
                },
                {
                    "N": "Джефф",
                    "T": "Насколько я знаю, секретарь аль-Хайтам отправился в Дом даэны. Вы наверняка его там и застанете."
                },
                {
                    "N": "Джефф",
                    "T": "Однако вы уже не первые, кто ищет его сегодня. В последнее время он вечно занят."
                },
                {
                    "N": "_1005",
                    "T": "А кто ещё его искал?"
                },
                {
                    "N": "Джефф",
                    "T": "Господин Кавех, у которого с секретарём не очень хорошие отношения. Он задал мне точно такой же вопрос, что и вы. А теперь вы здесь..."
                },
                {
                    "N": "Джефф",
                    "T": "Наверное, тоже хотите выведать у него какие-нибудь слухи о мудрецах?!"
                },
                {
                    "N": "_0",
                    "T": "Нет-нет, мы не за этим."
                },
                {
                    "N": "_1005",
                    "T": "Мы здесь по важному делу!"
                },
                {
                    "N": "Джефф",
                    "T": "Вот как. Прошу меня извинить. Просто я сам только о мудрецах и думаю, вот мне и показалось..."
                }
            ]
        ]
    },
    "302604": {
        "Desc": "Войдите в Дом даэны и отыщите аль-Хайтама",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Аль-Хайтам должен быть где-то здесь, да?"
                },
                {
                    "N": "_1005",
                    "T": "О, вот и он! Правда, похоже, у него нет времени на разговоры с нами."
                },
                {
                    "N": "_0",
                    "T": "У него уже есть собеседник."
                },
                {
                    "N": "Кавех",
                    "T": "Брось ты уже свою бесполезную книгу и говори скорее, что здесь случилось!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Что значит - бесполезную? К твоему сведению, печатные экземпляры вроде этого не так-то просто отыскать в Сумеру."
                },
                {
                    "N": "Кавех",
                    "T": "Какая разница. Раздобыл очередное сокровище, пользуясь своей властью. Всё, забыли о ней. Только я вернулся, как узнал, что все мудрецы исчезли без следа!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хм? Ты так удивлён? Я думал, тебе прекрасно известно, что случилось."
                },
                {
                    "N": "Кавех",
                    "T": "Да стал бы я тебя спрашивать, если бы мне что-то было известно?! Секретарь у нас здесь ты, а не я. Давай, выкладывай!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я теперь без пяти минут мудрец."
                },
                {
                    "N": "Кавех",
                    "T": "Что?!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "А чему ты удивлён? Ты же прославленный Кавех, светоч Кшахревара. Ко всему прочему, разбираешься в строительстве и ремёслах. Наверняка тебя тоже выдвинут на пост мудреца."
                },
                {
                    "N": "Кавех",
                    "T": "Хм... Что-то не верится мне в искренность твоих слов."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Отчего же? Моя похвала всегда исходит исключительно от чистого сердца."
                },
                {
                    "N": "Кавех",
                    "T": "Да ты же вообще обо мне ничего хорошего никогда не говорил."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Взаимно. Любой, кто знает тебя так же хорошо, как и я, наверняка поступил бы так же."
                },
                {
                    "N": "Кавех",
                    "T": "Ты!.."
                },
                {
                    "N": "Кавех",
                    "T": "Мне есть что ответить тебе на это. Мне противно иметь дело с таким заносчивым, высокомерным и полным желчи человеком, как ты!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Тебе так отвратителен мой характер, да?"
                },
                {
                    "N": "Кавех",
                    "T": "Ха, а это не очевидно?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В таком случае лучше тебе съехать из моего дома."
                },
                {
                    "N": "Кавех",
                    "T": "Угрожать мне вздумал?! Надо же, какой подлец!"
                },
                {
                    "N": "Кавех",
                    "T": "Ну уж нет. Я здесь не за этим. Мудрецом стал, говоришь? В таком случае Академию завтра же можно закрывать! Эти твои шуточки сейчас вообще не к месту."
                },
                {
                    "N": "_1005",
                    "T": "Они что, ссорятся?"
                },
                {
                    "N": "_0",
                    "T": "Подождём ещё. Спешить нам некуда..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Может, вместо того, чтобы переживать о судьбе Академии, тебе стоит заняться стройкой? Когда там будет готов твой особняк?"
                },
                {
                    "N": "Кавех",
                    "T": "Не упоминай о стройке. Я сразу из себя выхожу."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Итак, над каким великим зданием работает наш прославленный архитектор?"
                },
                {
                    "N": "Кавех",
                    "T": "С каких пор мне нужно докладывать тебе о своих делах?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я просто спрашиваю, где ты был, когда все в Сумеру так в тебе нуждались?"
                },
                {
                    "N": "Кавех",
                    "T": "В пустыне, занимался крупным строительным проектом. Но ты, скорее всего, не поймёшь. Больно скудные у тебя в этой области познания, хе-хе."
                },
                {
                    "N": "Кавех",
                    "T": "Жаль мне тебя. Люди, которые не знают, что такое красота и романтика, заслуживают лишь сочувствия."
                },
                {
                    "N": "Кавех",
                    "T": "Погоди... Что значит «когда все в Сумеру так в тебе нуждались»?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Пока ты болтался по своей пустыне, людям пришлось объединиться и общими усилиями спасать Сумеру, когда над ним нависла угроза."
                },
                {
                    "N": "Кавех",
                    "T": "Думаешь, я поверю в эту чушь?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вот что тебе нужно знать: Азар свергнут, и его сообщники тоже."
                },
                {
                    "N": "Кавех",
                    "T": "Что? Ты что несёшь?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Не хочешь - не верь. Это ведь не мой даршан подавал Азару заявку на финансирование. Что же касается вашей заявки..."
                },
                {
                    "N": "Кавех",
                    "T": "Я найду того, кто всё мне объяснит! И если я узнаю, что ты мне солгал, считай, что ты покойник!"
                }
            ]
        ]
    },
    "302620": {
        "Desc": "Поговорите с аль-Хайтамом",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Эй, аль-Хайтам!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "А, это вы! Что случилось?"
                },
                {
                    "N": "_1005",
                    "T": "Мы здесь по поручению Нилу. Ты получил её письмо?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Письмо?"
                },
                {
                    "N": "_1005",
                    "T": "Нилу сказала, что разослала нам всем письма с приглашениями на праздничный пир, который состоится через два дня на Большом базаре в честь восстановления Сайно на посту генерала махаматры."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Если она отправила «аль-Хайтаму из Академии» письмо, его, должно быть, доставили в мой кабинет."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "А я в последние дни так занят, что даже не заглядывал в кабинет, чтобы проверить корреспонденцию. Сейчас я на отдыхе и наконец-то могу приступить к личным делам."
                },
                {
                    "N": "_1005",
                    "T": "Ты всегда так загружен работой?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Нет, что ты. Просто после ухода мудрецов в Академии царит настоящий хаос, поэтому дел у меня много."
                },
                {
                    "N": "_1005",
                    "T": "Мы слышали от Тигнари, что они отправились постигать мудрость в лес Авидья. И что они останутся там до конца жизни."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Для них это лучший из возможных исходов."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Четверо из «Шести мудрецов» были одержимы жаждой власти, они так хотели создать Архонта, что даже заключили под стражу двух других мудрецов, ещё не утративших разум. Я даже комментировать это не хочу."
                },
                {
                    "N": "_0",
                    "T": "«Шесть мудрецов»... Звучит мощно."
                },
                {
                    "N": "_1005",
                    "T": "О да, немного странно снова услышать это словосочетание спустя столько времени... «Шесть школ» - тоже неплохо звучит."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "По крайней мере, именно так должен называться орган, руководящий Академией."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "По легенде, когда Академия только была основана, сама Дендро Архонт создала шесть школ, символизирующих шесть различных аспектов мудрости."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В школах появлялось и исчезало бесчисленное множество даршанов, но только шесть даршанов, основанные на шести школах, прошли испытание временем и получили постоянное место в Академии."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Сейчас шесть даршанов и шесть школ стали практически синонимами, а шесть мудрецов были высшими руководителями этих шести школ."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Во главе шести мудрецов стоял их лидер, великий мудрец."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Жаль, в Академии сейчас остались только мудрецы из Вахуманы и Амурты. Выступив против Азара, они оказались за решёткой, и смогли освободиться лишь после его свержения."
                },
                {
                    "N": "_1005",
                    "T": "Получается, сейчас четыре школы остались без руководства? И во главе их должны появиться новые мудрецы?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Да, обычно нового мудреца выбирают в соответствии с установленными правилами."
                },
                {
                    "N": "_1005",
                    "T": "А ты ведь сейчас говорил, что сам станешь мудрецом? Если тебя выберут, у нас в Сумеру будет ещё больше поддержки!"
                },
                {
                    "N": "_0",
                    "T": "И правда!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Но... Кхм... Вы не слышали, что я сказал дальше."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Сотрудники, отвечающие за кадровые вопросы, хотели назначить меня великим мудрецом вместо Азара, а ещё помощником малой властительницы Кусанали. Но я отказался."
                },
                {
                    "N": "_1005",
                    "T": "Что?! Ты... почему?! Ты совсем не заинтересован в карьерном росте?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я не хочу быть одним из Шести мудрецов. Как я уже говорил, руководить - это не моё."
                },
                {
                    "N": "_1005",
                    "T": "Ну, ладно... Значит, ты сейчас занят тем, что агитируешь других учёных стать мудрецами?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Моя работа заключается вовсе не в этом. Пока новые мудрецы не пришли к власти, я должен решать основные вопросы в Академии."
                },
                {
                    "N": "_0",
                    "T": "Получается, на какое-то время ты всё-таки стал руководителем."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ха, тогда я для начала отклоню заявку Кшахревара на финансирование."
                },
                {
                    "N": "_1005",
                    "T": "А кто это был? Твой друг?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Мы с ним что, похожи на друзей?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон не знает! Потому и спрашивает."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Его зовут Кавех, и он вроде как мой сосед. Можешь считать его представителем учёных из Кшахревара."
                },
                {
                    "N": "_0",
                    "T": "Кажется, он не очень-то тебе поверил."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "В этом и заключается причина его постоянных неприятностей."
                },
                {
                    "N": "_1005",
                    "T": "Наверное, последние события стали настоящим потрясением для жителей Сумеру..."
                },
                {
                    "N": "_0",
                    "T": "Налаживать жизнь людей после всего, что случилось, - тяжёлый труд."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Я ведь секретарь Академии, это моя работа."
                },
                {
                    "N": "_1005",
                    "T": "Короче говоря, как бы сильно ты ни был занят, не забудь, что через два дня ты обязательно должен прийти на пир!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ладно, до встречи."
                }
            ]
        ]
    },
    "302621": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Аль-Хайтам",
                    "T": "Сейчас во всей Академии только в Доме даэны тихо и спокойно, мне хотелось побыть здесь ещё немного..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Но этот Кавех вполне может вернуться... Эх, сил уже нет на все эти разговоры. Наверное, лучше найти другое место."
                }
            ]
        ]
    },
    "302605": {
        "Desc": "Отправляйтесь в Порт-Ормос",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Вот и Порт-Ормос. Но где нам искать Дэхью?.."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Какой знакомый голос... Это же ты, Паймон?"
                },
                {
                    "N": "_1005",
                    "T": "А?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Давно не виделись. Как у вас дела?"
                },
                {
                    "N": "_1005",
                    "T": "Дуньярзада! И правда, давненько мы тебя не видели!"
                },
                {
                    "N": "_0",
                    "T": "У нас всё хорошо. А ты как?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Я тоже в порядке. Скажу без утайки, никогда ещё я не была так счастлива, как сейчас."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Не знаю, дошли ли до вас эти новости. Элеазар волшебным образом исчез, а все больные полностью поправились!"
                },
                {
                    "N": "Дэхья",
                    "T": "Шутите? Они наверняка давно всё знают - только представьте, сколько у них связей. Верно я говорю?"
                },
                {
                    "N": "_1005",
                    "T": "Дэхья!"
                },
                {
                    "N": "_0",
                    "T": "Вот ты где!"
                },
                {
                    "N": "Дэхья",
                    "T": "Ага. Госпоже стало намного лучше, вот я и сопровождаю её на прогулке."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Дэхья, какая я тебе теперь «госпожа»? Ты ведь больше не работаешь на моего отца."
                },
                {
                    "N": "Дэхья",
                    "T": "Ха-ха-ха, я слишком привыкла к этому обращению. Теперь уже не отучиться."
                },
                {
                    "N": "_1005",
                    "T": "А? Дэхья что, уволилась?"
                },
                {
                    "N": "Дэхья",
                    "T": "Ага. Если так и буду служить телохранительницей в семье Хомаяни, клинок затупится."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Мы с родителями очень благодарны тебе и уже считаем тебя членом семьи. Можешь оставаться у нас столько, сколько захочешь."
                },
                {
                    "N": "Дэхья",
                    "T": "Госпожа знает меня слишком хорошо. Вам должно быть известно, что переубедить меня не так-то просто."
                },
                {
                    "N": "Дэхья",
                    "T": "Когда я нанималась к вам на работу, сразу решила, что уволюсь и вернусь к странствиям по миру, как только вы поправитесь."
                },
                {
                    "N": "_1005",
                    "T": "Значит, ты уволилась? Чем теперь займёшься?"
                },
                {
                    "N": "Дэхья",
                    "T": "Мне нужна более опасная работа, чтобы держать себя в форме."
                },
                {
                    "N": "_1005",
                    "T": "Но мы с тобой прошли через столько опасностей! Неужели мало?"
                },
                {
                    "N": "Дэхья",
                    "T": "Да. Но если бы я не стала тогда частью вашей команды, мне бы эта идея и в голову не пришла."
                },
                {
                    "N": "Дэхья",
                    "T": "Возможно, меня до сих пор греет то удивительное чувство, когда сражаешься не на жизнь, а на смерть. Именно оно и помогло мне осознать, что я наёмница до мозга костей."
                },
                {
                    "N": "Дэхья",
                    "T": "Жизнь наша коротка. Поэтому я очень рада, что мне посчастливилось стать участницей такого грандиозного события."
                },
                {
                    "N": "Дэхья",
                    "T": "Однако благодаря этому опыту я увидела, насколько сложна жизнь в Сумеру. Я родилась в пустыне, и мне так и не удалось привыкнуть к жизни по эту сторону стены."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Один наш друг просил передать тебе кое-что..."
                },
                {
                    "N": "Дэхья",
                    "T": "Ты про аль-Хайтама? Ха-ха, не ожидала, что он до сих пор это помнит. Думала, он пошутил."
                },
                {
                    "N": "_1005",
                    "T": "Мы его как раз недавно встретили, когда в Академию наведывались."
                },
                {
                    "N": "Дэхья",
                    "T": "Он вам не говорил, что предложил мне службу в Академии?"
                },
                {
                    "N": "_1005",
                    "T": "Что?!"
                },
                {
                    "N": "_0",
                    "T": "Впервые слышу."
                },
                {
                    "N": "Дэхья",
                    "T": "Говорят, Азар и его приспешники лишились власти. Аль-Хайтам считает, сейчас самое подходящее время, чтобы устроиться на работу в Академию. Конечно, если мне самой этого хочется."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Можешь себе представить, чтобы Дэхья стала учёной? Паймон не может..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Я тоже. Но мне кажется, Дэхье были бы очень к лицу их одеяния."
                },
                {
                    "N": "Дэхья",
                    "T": "Ну уж нет, я там и десяти секунд не продержусь..."
                },
                {
                    "N": "Дэхья",
                    "T": "Наверное, аль-Хайтаму понравилось, как я работаю. К тому же я отлично дерусь. Вот он и решил, что мне стоит устроиться на службу в Академию."
                },
                {
                    "N": "_1005",
                    "T": "Если ты согласишься, Сайно наверняка назначит тебя матрой."
                },
                {
                    "N": "_1005",
                    "T": "Потому что ты просто потрясающая!"
                },
                {
                    "N": "Дэхья",
                    "T": "Ха-ха, им пока и Сайно хватит. А мне больше по душе жизнь вольная. Что хочу, то и ворочу."
                },
                {
                    "N": "Дэхья",
                    "T": "Поэтому я и выбрала такую работу. Быть наёмницей мне подходит больше всего."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Но с такой работой приходится каждый день ходить по лезвию ножа..."
                },
                {
                    "N": "Дэхья",
                    "T": "Рано или поздно лев всё равно вернётся на тропу дикой жизни. Вашей телохранительницей я стала просто по воле случая, госпожа."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Пусть мне и не нравится твоё решение... я всё равно поддержу его."
                },
                {
                    "N": "Дэхья",
                    "T": "Спасибо вам за эти слова."
                },
                {
                    "N": "Дэхья",
                    "T": "Только не делайте такое лицо. Это вовсе не значит, что мы перестанем видеться."
                },
                {
                    "N": "_0",
                    "T": "Тяга к свободе у Дэхьи в крови."
                },
                {
                    "N": "Дэхья",
                    "T": "Да. Раз уж проблему с Дендро Архонтом мы решили, дела в Сумеру должны пойти на лад. Это меня очень радует."
                },
                {
                    "N": "Дэхья",
                    "T": "Вот только в мирные спокойные деньки наёмники никому не нужны. Грустно будет, если всех нас со счетов спишут... Так что надо браться за работу, пока она ещё есть."
                },
                {
                    "N": "_1005",
                    "T": "П-погоди! Ты так говоришь, будто собралась уходить прямо сейчас!"
                },
                {
                    "N": "Дэхья",
                    "T": "Не совсем. Я пообещала госпоже, что всю ближайшую неделю проведу вместе с ней."
                },
                {
                    "N": "_1005",
                    "T": "А ты всё последнее время была в Порт-Ормосе? Получила письмо от Нилу?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Что? Нилу отправляла мне письмо?"
                },
                {
                    "N": "_1005",
                    "T": "Узнав, что ты объявилась в Порт-Ормосе, она сразу отправила тебе письмо."
                },
                {
                    "N": "Дэхья",
                    "T": "Может, оно ждёт меня на постоялом дворе, где мы с госпожой остановились."
                },
                {
                    "N": "Дэхья",
                    "T": "В последнее время госпожа чувствует себя лучше некуда. Каждый день тащит меня гулять по горам, любоваться реками. И к нашему возвращению все работники постоялого двора давно спят."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Угу. Выходим мы тоже очень рано. В это время даже пожилой господин на дежурстве дремлет..."
                },
                {
                    "N": "_1005",
                    "T": "Да эти дежурные вообще постоянно спят."
                },
                {
                    "N": "Дэхья",
                    "T": "Наверное, письмо так и лежит на стойке регистрации. Надо будет проверить."
                },
                {
                    "N": "_1005",
                    "T": "Стоит ли удивляться, что вы не ответили. Вы ведь даже не прочитали письмо. Хорошо, что Нилу отправила нас всё проверить."
                },
                {
                    "N": "Дэхья",
                    "T": "Простите, что из-за меня вам пришлось так побегать."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Раз Нилу отправила нам письмо, там наверняка что-то важное."
                },
                {
                    "N": "_1005",
                    "T": "Да! Она говорит, что на Большом базаре устраивают праздничный пир в честь восстановления Сайно в должности генерала махаматры. И она хочет вас пригласить."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Замечательно! Я точно буду."
                },
                {
                    "N": "Дэхья",
                    "T": "И я. Туда ведь в любой одежде пускают?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Не думаю, что Нилу станет возражать. Ей наверняка будет приятнее всего увидеть нас такими, какие мы есть."
                },
                {
                    "N": "Дэхья",
                    "T": "Ну, тогда ладно."
                },
                {
                    "N": "_1005",
                    "T": "Празднование начнётся через два дня. Не забудьте!"
                },
                {
                    "N": "Дэхья",
                    "T": "Хорошо."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Спасибо, что всё нам рассказали. Встретимся через два дня!"
                },
                {
                    "N": "_1005",
                    "T": "Ой, кстати! А вы случайно не знаете, где сейчас Сайно и Рахман?"
                },
                {
                    "N": "Дэхья",
                    "T": "Генерал махаматра неуловим, как призрак. Обычно никто не знает, где он."
                },
                {
                    "N": "_1005",
                    "T": "Эх..."
                },
                {
                    "N": "Дэхья",
                    "T": "Однако в последнюю нашу встречу Сайно говорил, что у него есть какие-то дела в деревне Аару. Можете поискать его там."
                },
                {
                    "N": "Дэхья",
                    "T": "А где сейчас Рахман - понятия не имею. Помню, он говорил, что ему надо обсудить с Сайно какое-то дельце... Так что лучше спросите у Сайно, когда его встретите."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, Дэхья."
                },
                {
                    "N": "Дэхья",
                    "T": "Не за что. Поторапливайтесь!"
                },
                {
                    "N": "_1005",
                    "T": "Да, нам пора двигаться дальше."
                }
            ]
        ]
    },
    "302606": {
        "Desc": "Направляйтесь в деревню Аару",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Давненько мы с тобой не были в деревне Аару!"
                },
                {
                    "N": "_1005",
                    "T": "Ой, Сайно и правда здесь!"
                },
                {
                    "N": "Сайно",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Давно не виделись."
                },
                {
                    "N": "Сайно",
                    "T": "Что вы здесь делаете?"
                },
                {
                    "N": "_1005",
                    "T": "Мы почти поправились, и Тигнари выпустил нас на волю. Вот мы и пришли сюда!"
                },
                {
                    "N": "Сайно",
                    "T": "Похоже, стандарты лечения в Гандхарве остаются на высоте."
                },
                {
                    "N": "_1005",
                    "T": "Это точно! Тигнари тоже почти поправился."
                },
                {
                    "N": "Сайно",
                    "T": "Замечательно."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, что отправил нас к нему."
                },
                {
                    "N": "_1005",
                    "T": "Точно! Это ведь ты доставил нас в Гандхарву, когда мы потеряли сознание? Спасибо тебе!"
                },
                {
                    "N": "Сайно",
                    "T": "Не за что. Тигнари - хороший лекарь, и Коллеи всегда очень внимательна к больным. Лучше места было не найти."
                },
                {
                    "N": "_1005",
                    "T": "А ты почему здесь стоишь один, словно заколдованный?"
                },
                {
                    "N": "Сайно",
                    "T": "Жду кое-кого."
                },
                {
                    "N": "_1005",
                    "T": "Кандакию?"
                },
                {
                    "N": "Сайно",
                    "T": "С Кандакией и деревенским старостой мы уже поговорили. Их можно найти на старом месте. Если вам нужно с ними встретиться, дорогу вы знаете."
                },
                {
                    "N": "Сайно",
                    "T": "А с тем, кого я жду, вы тоже знакомы."
                },
                {
                    "N": "Рахман",
                    "T": "Хм? Слава царю Дешрету, вот и мой друг, стоит прямо посреди пустыни! Только не говори, что ты вляпался в неприятности и пришёл к нам за помощью."
                },
                {
                    "N": "_1005",
                    "T": "Рахман! И... ой? Сетария?"
                },
                {
                    "N": "Сетария",
                    "T": "А? Вы меня знаете?"
                },
                {
                    "N": "_1005",
                    "T": "Э-э-э... Конечно! Как же не знать такую знаменитость из Академии..."
                },
                {
                    "N": "Рахман",
                    "T": "Не переживай. Это наши друзья. Можешь их не бояться."
                },
                {
                    "N": "Сетария",
                    "T": "Ладно..."
                },
                {
                    "N": "_0",
                    "T": "Как у вас дела?"
                },
                {
                    "N": "Рахман",
                    "T": "У меня отлично. Ведь столько всего хорошего случилось."
                },
                {
                    "N": "Сетария",
                    "T": "И у меня. Жизнь переменилась, и мир вокруг сияет новыми красками."
                },
                {
                    "N": "_1005",
                    "T": "Ой, расскажите!"
                },
                {
                    "N": "Рахман",
                    "T": "Ты первая."
                },
                {
                    "N": "Сетария",
                    "T": "Ладно, я начну..."
                },
                {
                    "N": "Сетария",
                    "T": "В общем... я решила покинуть Академию."
                },
                {
                    "N": "_1005",
                    "T": "Что?!"
                },
                {
                    "N": "_0",
                    "T": "Ты больше не учёная?"
                },
                {
                    "N": "Сетария",
                    "T": "Вернее будет сказать, я нашла новое предназначение."
                },
                {
                    "N": "Сетария",
                    "T": "Я больше не та учёная, какой была раньше. Но науку пока не бросаю."
                },
                {
                    "N": "Рахман",
                    "T": "Ха-ха, это и правда так."
                },
                {
                    "N": "_1005",
                    "T": "Ч-что вы имеете в виду?"
                },
                {
                    "N": "Сетария",
                    "T": "Я решила покинуть Академию и вернуться в пустыню, чтобы преподавать."
                },
                {
                    "N": "_1005",
                    "T": "Ничего себе! Так ты станешь наставницей!"
                },
                {
                    "N": "Рахман",
                    "T": "Сетария вернётся сюда, чтобы развивать образование в пустыне и преподавать местным жителям."
                },
                {
                    "N": "Рахман",
                    "T": "Конечно, одной наставницы на всех жителей пустыни не хватит. Зато Пустынники живут в каждом уголке Сумеру. Вот Сетария и пришла ко мне, чтобы обсудить возможное сотрудничество."
                },
                {
                    "N": "Сетария",
                    "T": "Да. Надеюсь, Пустынники помогут мне отобрать самых талантливых и сообразительных учеников. Я обучу их, а после они смогут учить всех остальных."
                },
                {
                    "N": "Сетария",
                    "T": "Ведь истинная ценность знаний в том, чтобы делиться ими с другими."
                },
                {
                    "N": "Рахман",
                    "T": "Народ царя Дешрета больше всего страдает от песчаных бурь, изгнания и невежества. Поэтому мы так рады, что Сетария появилась на наших землях. Она подобна звезде, что светит в ночи над пустыней."
                },
                {
                    "N": "Рахман",
                    "T": "Звёзды издревле указывали путь заблудившимся караванам, грабителям, воинам и путникам, помогая им выбраться из передряг и оказаться в безопасности."
                },
                {
                    "N": "Сетария",
                    "T": "Перестань, ты меня смущаешь..."
                },
                {
                    "N": "Рахман",
                    "T": "Ты заслуживаешь всех этих похвал, Сетария. Наёмники вроде нас привыкли к опасности и не боятся смерти. Именно поэтому мы никогда не упускаем случая выразить своё восхищение, если человек по-настоящему его достоин."
                },
                {
                    "N": "Сайно",
                    "T": "Затея Сетарии принесёт людям много пользы."
                },
                {
                    "N": "Сетария",
                    "T": "Сначала мне казалось, что ничего не получится... Всем известно, что Академия не позволяет учёным преподавать в пустыне без особого разрешения."
                },
                {
                    "N": "Сетария",
                    "T": "Распространение знаний взято под строгий контроль. И далеко не всем жителям пустыни повезло так же, как и мне..."
                },
                {
                    "N": "Сетария",
                    "T": "Но услышанные мною слова так и засели в моей душе, они пронзали сердце, словно молнии."
                },
                {
                    "N": "Сетария",
                    "T": "«Ты словно угодила в зыбучие пески. И даже если ты наконец раскроешь глаза и всё поймёшь...»"
                },
                {
                    "N": "Сетария",
                    "T": "«Сетария, почему ты отвернулась от своей родины?..» «Не забывай, что вскормившая тебя пустыня лежит не здесь...»"
                },
                {
                    "N": "Рахман",
                    "T": "Сетария..."
                },
                {
                    "N": "Сетария",
                    "T": "Эти слова словно открыли мне глаза. Я поняла, что должна вернуться домой и принести пользу своему народу."
                },
                {
                    "N": "Сетария",
                    "T": "Набравшись смелости, я отправилась прямо к великому мудрецу, но оказалось, что он покинул Академию. А Сайно сказал мне, что Азару теперь там не место."
                },
                {
                    "N": "Сайно",
                    "T": "Азар понёс своё наказание. Возможно, даже слишком лёгкое. Вы, должно быть, уже слышали об этом."
                },
                {
                    "N": "_0",
                    "T": "Да."
                },
                {
                    "N": "Сетария",
                    "T": "Господин Сайно помог мне получить разрешение, чтобы покинуть Академию и отправиться в пустыню. Помимо этого, он решил сопроводить меня сюда, чтобы обсудить с Пустынниками вопросы сотрудничества."
                },
                {
                    "N": "Сетария",
                    "T": "Именно благодаря ему и господину Рахману я не встретила никаких препятствий на своём пути."
                },
                {
                    "N": "_1005",
                    "T": "Вы столько всего делаете для пустыни!"
                },
                {
                    "N": "Рахман",
                    "T": "У меня есть к Сайно ещё один разговор."
                },
                {
                    "N": "Сайно",
                    "T": "Малая властительница Кусанали выделила на развитие пустыни огромное количество ресурсов. Она поручила мне задание, выполнить которое без помощи Пустынников было бы проблематично."
                },
                {
                    "N": "Сайно",
                    "T": "По указанию малой властительницы Кусанали я подал в Академию заявку на получение учебных материалов и разослал их нескольким племенам, обитающим в пустыне. Надеюсь, пособия им пригодятся."
                },
                {
                    "N": "Рахман",
                    "T": "Именно этого нам и не хватало. Печатных книг и других материалов... Если бы не Сайно и малая властительница Кусанали, не видать нам всего этого как своих ушей."
                },
                {
                    "N": "Сайно",
                    "T": "Кроме того, Академия открыла набор для учёных, готовых отправиться в пустыню в качестве преподавателей. Как только у нас появятся кандидаты, я сразу же сообщу Рахману и Сетарии."
                },
                {
                    "N": "Сайно",
                    "T": "Мы должны упорно придерживаться взятого курса, сохранять выделенные ресурсы, чтобы это начинание не осталось втуне."
                },
                {
                    "N": "Рахман",
                    "T": "Впервые за сотни лет у нас появилась надежда. Думаю, это грандиозное событие для всей пустыни."
                },
                {
                    "N": "Рахман",
                    "T": "Всё ещё помнишь те слова? «Здесь покоится мой верный жрец Касала. Его мудрость - чудо среди людей, он достоин восхищения и восхвалений»."
                },
                {
                    "N": "Рахман",
                    "T": "Надеюсь, в пустыне вновь появится мудрец, подобный жрецу Касале. И тогда мы снова узрим мудрость и славу, что некогда потрясли весь мир."
                },
                {
                    "N": "Сетария",
                    "T": "А вы здесь тоже по делу?"
                },
                {
                    "N": "_1005",
                    "T": "Нет-нет! Нас прислала Нилу, она ждёт вашего ответа."
                },
                {
                    "N": "_1005",
                    "T": "Она хотела написать всем вам письма, но так и не поняла, на какой адрес их следует отправлять. Вот и поручила нам найти вас."
                },
                {
                    "N": "_1005",
                    "T": "Через два дня на Большом базаре состоится праздничный пир. Нилу бы очень хотелось, чтобы вы тоже приняли в нём участие."
                },
                {
                    "N": "_1005",
                    "T": "Тем более, что он организован в честь восстановления Сайно в должности генерала махаматры!"
                },
                {
                    "N": "_1005",
                    "T": "Судя по всему, ты уже приступил к своим обязанностям... А Паймон думала, что ты отправишься в Академию только после празднования."
                },
                {
                    "N": "Сайно",
                    "T": "Празднование?.."
                },
                {
                    "N": "_0",
                    "T": "А? Ты не знал?"
                },
                {
                    "N": "Сайно",
                    "T": "Впервые слышу об этом."
                },
                {
                    "N": "_1005",
                    "T": "Тигнари был прав. Он и впрямь не знает."
                },
                {
                    "N": "Рахман",
                    "T": "Ха-ха-ха! Сайно, в честь тебя даже пир закатили! Раз так, виновник торжества должен непременно присутствовать."
                },
                {
                    "N": "Сайно",
                    "T": "..."
                },
                {
                    "N": "Сетария",
                    "T": "Не каждый день у Сайно такое выражение лица... Ты не любишь праздники?"
                },
                {
                    "N": "Сайно",
                    "T": "Не особо. Но я всё равно приду."
                },
                {
                    "N": "_0",
                    "T": "И вы тоже приходите."
                },
                {
                    "N": "Рахман",
                    "T": "Эх, дел у меня невпроворот. И вообще, я отвечаю за безопасность Сетарии. Так что у меня не получится."
                },
                {
                    "N": "Сетария",
                    "T": "У меня тоже. Но если можно... не могли бы вы передать Нилу от меня послание?"
                },
                {
                    "N": "Сетария",
                    "T": "Передайте ей..."
                },
                {
                    "N": "Сетария",
                    "T": "«Простите меня за то, как я относилась к вам в прошлом. Только теперь мне удалось познать всю красоту вашего танца. Он подобен лучу света, что озаряет небосвод."
                },
                {
                    "N": "Сетария",
                    "T": "Вы сами и то искусство, которое вы собой олицетворяете, наполнены такой неудержимой жизненной энергией, что Академия в страхе наложила на ваши танцы запрет."
                },
                {
                    "N": "Сетария",
                    "T": "Прошу, не прекращайте танцевать, и однажды я смогу лично оценить всё великое значение вашего искусства»."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе... Хорошо, запомнили!"
                },
                {
                    "N": "_0",
                    "T": "Мы обязательно передадим это Нилу."
                },
                {
                    "N": "_1005",
                    "T": "Значит, здесь мы закончили. Сайно, ждём тебя на Большом базаре через два дня! Не забудь!"
                },
                {
                    "N": "Сайно",
                    "T": "Хорошо."
                }
            ]
        ]
    },
    "302607": {
        "Desc": "Дождитесь начала праздника через два дня (19:00 - 24:00)",
        "Talk": [
            [
                {
                    "N": "Ху Шан",
                    "T": "Надо будет сходить в Гильдию искателей приключений, спросить у Катерины. Вдруг она знает, где можно фотокамеру достать."
                },
                {
                    "N": "Шейх Зубаир",
                    "T": "Да, попробуй. Уверен, зрителям понравятся такие приятные поощрения."
                },
                {
                    "N": "Шейх Зубаир",
                    "T": "Устроим всем сюрприз."
                },
                {
                    "N": "Нилу",
                    "T": "Мне тоже эта идея нравится! Если сделать побольше снимков, они могут стать особыми сувенирами для гостей Большого базара..."
                },
                {
                    "N": "Ху Шан",
                    "T": "А Нилу станет настоящей знаменитостью! Ха-ха-ха! Тогда нам придётся драться за возможность попасть в первый ряд на твоём выступлении."
                },
                {
                    "N": "Шейх Зубаир",
                    "T": "Говорят, эта фотокамера не так проста в использовании. Нужно правильно её поставить, а модель должна уметь позировать."
                },
                {
                    "N": "Нилу",
                    "T": "Ой, тогда нам нужно подготовиться? И переодеться..."
                },
                {
                    "N": "Ху Шан",
                    "T": "Нет-нет, всё хорошо! Думаю, перед объективом этого... высокотехнологичного устройства мы должны быть такими, как есть."
                },
                {
                    "N": "Шейх Зубаир",
                    "T": "Думаешь?.."
                }
            ]
        ]
    },
    "302608": {
        "Desc": "Отправляйтесь на праздник, который устроили на Большом базаре",
        "Step": "Праздник начался, все гости прибыли вовремя...",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Все уже в сборе. Похоже, мы пришли последними."
                },
                {
                    "N": "Сайно",
                    "T": "А вот и вы."
                },
                {
                    "N": "Нилу",
                    "T": "Ой, наконец-то вы пришли!"
                },
                {
                    "N": "_0",
                    "T": "Добрый вечер."
                },
                {
                    "N": "Дэхья",
                    "T": "Что-то вы припозднились."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Вы так выглядите, как будто пришли с очередного поручения. Очень рада вас видеть!"
                },
                {
                    "N": "_1005",
                    "T": "Но мы ведь не опоздали, да? Просто вы все слишком рано пришли!"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Кто последний, тому и с речью выступать."
                },
                {
                    "N": "Дэхья",
                    "T": "Сегодня у нас никаких речей не планировалось."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Правда? Ну и замечательно."
                },
                {
                    "N": "Нилу",
                    "T": "Подходите же скорее! Садитесь, поешьте, выпейте с нами! Нам всем есть о чём поговорить!"
                },
                {
                    "N": "Сайно",
                    "T": "А здесь хорошо."
                },
                {
                    "N": "_1005",
                    "T": "#Ух ты! У Паймон уже слюнки текут! {NICKNAME}, ты только взгляни, сколько здесь вкуснятины!"
                },
                {
                    "N": "???",
                    "T": "Празднование на Большом базаре в честь победы и возвращения генерала махаматры прошло просто замечательно. Стол ломился от вкусных блюд и напитков, а само место было прекрасно украшено."
                },
                {
                    "N": "???",
                    "T": "Все от души наслаждались пиром, а потом любовались представлением, которое подготовила Нилу и её друзья с Большого базара..."
                },
                {
                    "N": "???",
                    "T": "Атмосфера была великолепной, а время текло незаметно. Казалось, будто вы очутились посреди прекрасного сна."
                },
                {
                    "N": "_1005",
                    "T": "Ах... Вкуснотища!!! Жареное мясо удалось просто на славу!"
                },
                {
                    "N": "Нилу",
                    "T": "Все блюда на столе приготовлены друзьями с Большого базара. Кроме того, весть о нашем празднике разлетелась по всему Сумеру. Так что некоторые жители города даже принесли нам подарки."
                },
                {
                    "N": "Нилу",
                    "T": "Каждый искренне благодарил вас за спасение Сумеру."
                },
                {
                    "N": "Дэхья",
                    "T": "Приятно, когда тебя считают героем. Мне даже нравится!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Телохранители тоже в какой-то степени герои! Так что ты, Дэхья, всегда с этим титулом ходила."
                },
                {
                    "N": "Дэхья",
                    "T": "Ха-ха-ха! Знаете вы, госпожа, как подсластить беседу! Спасибо, мне приятно!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Мне тоже приятно повстречать здесь всех, кто приложил руку к этой великой победе."
                },
                {
                    "N": "Сайно",
                    "T": "Благодарю."
                },
                {
                    "N": "_1005",
                    "T": "Если так подумать, мы все и впрямь совершили нечто невероятное... Даже не верится."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Мы обязаны этим своим способностям... и удаче."
                },
                {
                    "N": "Дэхья",
                    "T": "Да что ты? А я помню, как все твердили, что удача не на нашей стороне, что шансов на успех почти нет!"
                },
                {
                    "N": "Сайно",
                    "T": "Я тоже помню."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Повстречали друг друга мы по счастливой случайности. По той же причине нам и команду удалось собрать. Но ещё большая удача заключается в том, что мы составили план и смогли его реализовать."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Судя по результатам, справились мы как нельзя лучше."
                },
                {
                    "N": "Нилу",
                    "T": "Да, в самый ответственный момент каждый сделал то, что должен был."
                },
                {
                    "N": "Нилу",
                    "T": "Всё это напоминало выступление в театре. В положенное время каждый вышел на сцену и продемонстрировал свои умения."
                },
                {
                    "N": "Нилу",
                    "T": "Каждый сыграл свою роль, и благодаря усилиям всей труппы спектакль удался на славу."
                },
                {
                    "N": "_1005",
                    "T": "Значит, мы все хорошие актёры?"
                },
                {
                    "N": "_0",
                    "T": "Отлично, у нас появилась ещё одна профессия."
                },
                {
                    "N": "Нилу",
                    "T": "Хорошо, что малая властительница Кусанали смогла вернуть себе власть над Академией."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Точно! Столько раз ею пренебрегали, столько раз отрекались от неё... И вот она наконец вернулась!"
                },
                {
                    "N": "_0",
                    "T": "Вернулась? Отрекались?.."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Да. Во время великого бедствия малая властительница Кусанали потратила всю свою силу. Так она потеряла воспоминания о прошлом и былую мудрость. Именно тогда Академия и отреклась от неё."
                },
                {
                    "N": "Дуньярзада",
                    "T": "#Об этом ведь все знают. Ты чего так удивил{F#ась}{M#ся}? Я... я же всё правильно помню?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Правильно."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Фух, слава Архонтам."
                },
                {
                    "N": "Сайно",
                    "T": "Что такое?"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, не делай такое лицо. Ты ведь об этом знаешь."
                },
                {
                    "N": "_0",
                    "T": "#Всё хорошо. Я просто задумал{F#ась}{M#ся}."
                },
                {
                    "N": "Дэхья",
                    "T": "Кхм... Здесь сидят большие шишки из Академии. Но всё же позвольте мне высказаться."
                },
                {
                    "N": "Дэхья",
                    "T": "Мудрецы потеряли всякую совесть! Пятьсот лет назад малая властительница Кусанали потратила все силы ради спасения жителей Сумеру... И что получила в ответ?"
                },
                {
                    "N": "_0",
                    "T": "(Похоже, как только люди забыли великую властительницу Руккхадевату, их представления об истории Сумеру претерпели некоторые изменения.)"
                },
                {
                    "N": "_0",
                    "T": "(Теперь они думают, что всё это время в Сумеру был только один Архонт - малая властительница Кусанали.)"
                },
                {
                    "N": "_0",
                    "T": "#(Возможно, я единственн{F#ая}{M#ый} во всём Тейвате, кто ещё помнит о великой властительнице Руккхадевате.)"
                },
                {
                    "N": "_0",
                    "T": "(И раз уж мне выпала честь стать свидетелем всех этих событий, я буду уважать её выбор и хранить её тайну.)"
                },
                {
                    "N": "Дэхья",
                    "T": "За то, что они укусили руку, их кормящую, этих мудрецов надо бы на куски разорвать! Верно говорю, Сайно?"
                },
                {
                    "N": "Сайно",
                    "T": "Возможно, мне не следует говорить об этом. Но за то, как они обошлись с малой властительницей Кусанали, их стоило наказать с ещё большей строгостью, чем сейчас."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "А в чём проблема? Просто скажи малой властительнице Кусанали, что хочешь сурово их наказать."
                },
                {
                    "N": "Сайно",
                    "T": "Я уважаю выбор своей госпожи и не собираюсь вмешиваться в её решения."
                },
                {
                    "N": "Сайно",
                    "T": "Кстати, а ты почему отказался от поста великого мудреца?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Неужели ты действительно думаешь, что я подхожу на эту роль?"
                },
                {
                    "N": "Сайно",
                    "T": "Не думаю. Однако люди, отвечающие за назначение кадров, считают, что на данный момент ты самый подходящий кандидат из всех."
                },
                {
                    "N": "Дэхья",
                    "T": "А в чём причина? Это потому, что аль-Хайтам сумел выбить Азара из седла, да?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "А нельзя ли как-то по-другому выразиться? Тебя послушать, так я всё это затеял, чтобы устранить Азара и занять его место."
                },
                {
                    "N": "Дэхья",
                    "T": "Если честно, мне всегда казалось, что в этом деле ты преследовал и свои личные цели."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Это так, но они вовсе не связаны с должностью мудреца."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Если бы эти люди нарушили законы Сумеру, всё пошло бы наперекосяк. Я не хотел позволить их мечтам разрушить мою жизнь."
                },
                {
                    "N": "Дэхья",
                    "T": "Жизнь, которая состоит из перекладывания бумажек в Академии?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Да."
                },
                {
                    "N": "Нилу",
                    "T": "А, и всё?"
                },
                {
                    "N": "_1005",
                    "T": "Ты присоединился к нам и составил такой грандиозный план только ради этого?"
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Этого и так достаточно."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Вот это характер..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вы мне льстите."
                },
                {
                    "N": "Дэхья",
                    "T": "Кстати, а у тебя-то как дела? Уже вернулся на пост генерала махаматры?"
                },
                {
                    "N": "Сайно",
                    "T": "Да."
                },
                {
                    "N": "Нилу",
                    "T": "И как, счастлив?"
                },
                {
                    "N": "Сайно",
                    "T": "Дело не в счастье. Меня ждёт огромное множество дел."
                },
                {
                    "N": "Нилу",
                    "T": "И всё равно надо оставаться в хорошем расположении духа и делать себя счастливым! Бери пример с меня, старайся каждый день улыбаться."
                },
                {
                    "N": "Сайно",
                    "T": "..."
                },
                {
                    "N": "Сайно",
                    "T": "Спасибо, я запомню."
                }
            ]
        ]
    },
    "302611": {
        "Desc": "Поговорите с присутствующими на празднике",
        "Talk": [
            [
                {
                    "N": "Дэхья",
                    "T": "Госпожа, а вы уже попробовали жареное мясо? Очень вкусно!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Угу! Я вот только что фруктов немного взяла. Сладкие такие."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Большой базар - отличное место для отдыха. Неудивительно, что сюда стекается столько народу."
                },
                {
                    "N": "Дэхья",
                    "T": "#Это точно. О, {NICKNAME}, это ты."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Как хорошо, что Нилу вас всех пригласила. Теперь мне представился шанс познакомиться с каждым из великих героев Сумеру."
                },
                {
                    "N": "_0",
                    "T": "#Я рад{F#а} быть здесь."
                },
                {
                    "N": "Дэхья",
                    "T": "Хватит уже любезностями обмениваться! А ну-ка быстро к столу. Не то всё веселье пропустите!"
                }
            ]
        ]
    },
    "302612": {
        "Desc": "Поговорите с присутствующими на празднике",
        "Talk": [
            [
                {
                    "N": "Аль-Хайтам",
                    "T": "Я редко участвую в таких весёлых посиделках, но атмосфера здесь неплохая."
                },
                {
                    "N": "_0",
                    "T": "#Я {F#думала}{M#думал}, тебе будет скучно."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Нет, это празднование несёт в себе важный смысл."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "На Большом базаре всегда так весело и шумно, потому что люди здесь чувствуют себя по-настоящему счастливыми. В Академии атмосфера совсем другая."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "На лицах людей, что не видят в жизни ничего, кроме книг, никогда не сияют такие яркие улыбки."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Хм? Похоже, я с собой и запасной ключ прихватил."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Ну и ладно. Пусть."
                }
            ]
        ]
    },
    "302613": {
        "Desc": "Поговорите с присутствующими на празднике",
        "Talk": [
            [
                {
                    "N": "Нилу",
                    "T": "#Ой, это ты, {NICKNAME}!"
                },
                {
                    "N": "Нилу",
                    "T": "Ну как? Хорошо проводишь время? Если у тебя есть какие-то замечания к организации, я готова их выслушать и взять на заметку."
                },
                {
                    "N": "_0",
                    "T": "Мне всё очень нравится. Спасибо за приглашение."
                },
                {
                    "N": "Нилу",
                    "T": "Хи-хи! Я очень рада."
                },
                {
                    "N": "Нилу",
                    "T": "Впервые приглашаю сюда таких важных людей. Даже нервничаю немного."
                },
                {
                    "N": "Нилу",
                    "T": "У каждого из гостей есть своя собственная история. Просто невероятно, что мы собрали здесь всех вместе, это почти как в сказке."
                },
                {
                    "N": "Нилу",
                    "T": "Обещай мне весь вечер веселиться! Ведь улыбка на твоём лице сделает счастливой и меня."
                },
                {
                    "N": "_0",
                    "T": "Мне нужно тебе кое-что сказать."
                },
                {
                    "N": "???",
                    "T": "Вы передаёте Нилу слова Сетарии."
                },
                {
                    "N": "Нилу",
                    "T": "Для меня большая честь это услышать. Если получится, я бы и правда хотела пригласить её на своё выступление."
                },
                {
                    "N": "Нилу",
                    "T": "#Даже не знаю почему, но моё сердце вдруг наполнилось такой радостью! Спасибо тебе, {NICKNAME}!"
                }
            ]
        ]
    },
    "302614": {
        "Desc": "Поговорите с присутствующими на празднике",
        "Talk": [
            [
                {
                    "N": "Сайно",
                    "T": "Здесь хорошо. И еда вкусная."
                },
                {
                    "N": "_0",
                    "T": "Наверное, тебя редко можно встретить на таких весёлых посиделках."
                },
                {
                    "N": "Сайно",
                    "T": "Да."
                },
                {
                    "N": "Сайно",
                    "T": "Я редко посещаю такие мероприятия. Но здесь неплохо."
                },
                {
                    "N": "Сайно",
                    "T": "В последние дни я очень занят, иначе устроил бы вам экскурсию."
                },
                {
                    "N": "_0",
                    "T": "Не беспокойся о нас."
                },
                {
                    "N": "Сайно",
                    "T": "Нет, о друзьях беспокоиться нужно."
                },
                {
                    "N": "Сайно",
                    "T": "Праздник удался... Мне нравится."
                }
            ]
        ]
    },
    "302615": {
        "Desc": "Поговорите с Паймон",
        "Step": "Праздник начался, все гости прибыли вовремя, чтобы разделить стол с боевыми товарищами. Но скоро должен появиться ещё один таинственный гость...",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Эй, ты чего? Носом клюёшь..."
                },
                {
                    "N": "_0",
                    "T": "Почему-то в сон потянуло."
                },
                {
                    "N": "_0",
                    "T": "Похоже, я засыпаю..."
                },
                {
                    "N": "_1005",
                    "T": "Нет-нет, здесь спать уж точно не надо! Вот погоди, Паймон для тебя вкусняшку отыщет. Ты поешь, и сразу проснёшься."
                },
                {
                    "N": "_0",
                    "T": "Правда?"
                },
                {
                    "N": "_1005",
                    "T": "Конечно, правда! Никуда не уходи, Паймон скоро!"
                },
                {
                    "N": "_0",
                    "T": "#(Меня клонит в сон, потому что я почти не спал{F#а} прошлой ночью? Или я просто переел{F#а}?..)"
                },
                {
                    "N": "_0",
                    "T": "(Хм? Кажется, там кто-то есть...)"
                },
                {
                    "N": "Нахида",
                    "T": "Это я."
                },
                {
                    "N": "_0",
                    "T": "(Нахида? Похоже, наши сознания вновь соединились.)"
                },
                {
                    "N": "Нахида",
                    "T": "Верно. По всей видимости, я слишком нетерпелива. Думала о том, чтобы поговорить с тобой, и случайно установила связь."
                },
                {
                    "N": "Нахида",
                    "T": "Наша связь подобна виноградной лозе, что увивает стену. Невероятно."
                },
                {
                    "N": "_0",
                    "T": "(О чём ты хотела поговорить?)"
                },
                {
                    "N": "Нахида",
                    "T": "Говорят, что на Большом базаре проводят грандиозное пиршество. Мне стало интересно, вот я и решила посмотреть."
                },
                {
                    "N": "Нахида",
                    "T": "Я сейчас очень занята, улаживаю все последствия недавних событий... Ни минутки свободной нет..."
                },
                {
                    "N": "Нахида",
                    "T": "#{NICKNAME}, ты уже очень сильно мне помог{F#ла}. Однако я хочу попросить тебя ещё кое о чём."
                },
                {
                    "N": "_0",
                    "T": "(О чём?)"
                },
                {
                    "N": "Нахида",
                    "T": "Прошу, поблагодари всех от моего имени."
                },
                {
                    "N": "_0",
                    "T": "(Так вот что... Нахида, я думаю, тебе лучше сделать это самой.)"
                },
                {
                    "N": "Нахида",
                    "T": "Ох... ты не можешь исполнить мою просьбу, да?"
                },
                {
                    "N": "_0",
                    "T": "(Есть вещи, которые никто не может сделать за тебя.)"
                },
                {
                    "N": "Нахида",
                    "T": "Но если я внезапно появлюсь... Все сразу замолчат и притихнут."
                },
                {
                    "N": "Нахида",
                    "T": "Вдруг я просто всех перепугаю и испорчу это прекрасное празднование? Мне бы не хотелось..."
                },
                {
                    "N": "_0",
                    "T": "(Всё будет хорошо. Не переживай так.)"
                },
                {
                    "N": "Нахида",
                    "T": "Ох... дай мне подумать..."
                },
                {
                    "N": "Нахида",
                    "T": "Хорошо!"
                },
                {
                    "N": "_0",
                    "T": "(Приняла решение?)"
                },
                {
                    "N": "Нахида",
                    "T": "Да, приняла."
                },
                {
                    "N": "_0",
                    "T": "(Вот и хоро... Хм? А?!)"
                },
                {
                    "N": "Нахида",
                    "T": "Ты ведь предлагаешь мне самой всех поблагодарить, верно? Поэтому..."
                },
                {
                    "N": "Нахида",
                    "T": "Я решила, что позаимствую твоё тело. Не злись, пожалуйста. Лоза карабкается по каменной стене, чтобы хоть немного приблизиться к небу."
                },
                {
                    "N": "_0",
                    "T": "(Хотя бы пообещай мне, что не скажешь ничего странного, находясь в моём теле!)"
                },
                {
                    "N": "Нахида",
                    "T": "Дорогие друзья."
                },
                {
                    "N": "_1005",
                    "T": "#Так ты проснул{F#ась}{M#ся}? А Паймон тебе уже вкусняшку несёт."
                },
                {
                    "N": "Нахида",
                    "T": "Это я."
                },
                {
                    "N": "_1005",
                    "T": "Этот голос... Н-Нахида?!"
                },
                {
                    "N": "Дэхья",
                    "T": "#Что-что? {NICKNAME}, ты..."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Вот уж не думал, что на Большом базаре нам ещё и с малой властительницей Кусанали получится пообщаться. Интересно. Это тоже часть программы?"
                },
                {
                    "N": "Нилу",
                    "T": "Нет-нет, конечно же, нет! В-вы... малая властительница Кусанали?"
                },
                {
                    "N": "Нахида",
                    "T": "Здравствуй, Нилу."
                },
                {
                    "N": "Нилу",
                    "T": "Вы меня знаете?!"
                },
                {
                    "N": "Нахида",
                    "T": "Да. Я знаю каждого из вас. И Нилу, и аль-Хайтама, и Сайно, и Дэхью, и Паймон, и Дуньярзаду."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Малая властительница... Кусанали?"
                },
                {
                    "N": "Нахида",
                    "T": "#{NICKNAME} любезно предоставил{F#а} мне своё тело, чтобы я смогла вас всех поблагодарить."
                },
                {
                    "N": "Нахида",
                    "T": "Большое вам спасибо за то, что спасли меня. Даже несмотря на опасность стать врагами для Академии, мудрецов, Доктора и Сказителя... для всего Сумеру."
                },
                {
                    "N": "Нахида",
                    "T": "Без вас... без каждого из вас... кто знает, что бы со мной стало."
                },
                {
                    "N": "Нахида",
                    "T": "Не только меня, но и Сумеру, и даже весь Тейват постигло бы великое несчастье."
                },
                {
                    "N": "Нахида",
                    "T": "Люди нарекли вас «героями, что спасли Архонта». Мне нравится этот титул. В нём отражён ваш подвиг и сохранено свидетельство о нашей с вами связи."
                },
                {
                    "N": "Нахида",
                    "T": "Позвольте мне выразить вам свою глубочайшую признательность."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Малая властительница Кусанали, вы столько всего сделали для Сумеру, а я... я не сделала для вас ровным счётом ничего. Прошу, не благодарите меня."
                },
                {
                    "N": "Нахида",
                    "T": "Дуньярзада, твоя болезнь - доказательство того, что ты была со мной и молилась за меня. Я благодарна и тебе."
                },
                {
                    "N": "Сайно",
                    "T": "Благодарности ни к чему. Защищать вас - мой долг."
                },
                {
                    "N": "Аль-Хайтам",
                    "T": "Именно такими и должны быть отношения между Академией и Дендро Архонтом. Мы просто сделали всё необходимое, чтобы исправить ошибку."
                },
                {
                    "N": "Дэхья",
                    "T": "Да. Вы слишком скромны для Архонта. Вам незачем нас благодарить."
                },
                {
                    "N": "Нилу",
                    "T": "Д-для меня присоединиться к этому делу стало большой честью! Н-надеюсь, вам понравился танец, который я вам посвятила!"
                },
                {
                    "N": "Нахида",
                    "T": "Спасибо вам. От всего сердца."
                },
                {
                    "N": "_0",
                    "T": "#(Вот видишь, как я и говорил{F#а}. Все были тебе очень рады.)"
                },
                {
                    "N": "Нахида",
                    "T": "Да!"
                },
                {
                    "N": "???",
                    "T": "Появление Нахиды стало для всех невероятным сюрпризом и прекрасной кульминацией празднования. Сердце каждого гостя наполнилось радостью."
                },
                {
                    "N": "???",
                    "T": "С этим чувством все продолжали разговаривать и смеяться до самого вечера."
                },
                {
                    "N": "???",
                    "T": "Празднование прошло просто великолепно."
                }
            ]
        ]
    },
    "302616": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#Ты уже проснул{F#ась}{M#ся}? Как спалось?"
                },
                {
                    "N": "_0",
                    "T": "Вроде бы нормально."
                },
                {
                    "N": "_1005",
                    "T": "#Когда Нахида ушла, ты прямо набросил{F#ась}{M#ся} на еду. С каких пор ты стал{F#а} так{F#ой}{M#им} обжорой?"
                },
                {
                    "N": "_0",
                    "T": "В обжорстве мне до Паймон ещё далеко."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, тогда Паймон будет твоей наставницей в области обжорства."
                },
                {
                    "N": "_1005",
                    "T": "#Итак, раз ты уже проснул{F#ась}{M#ся}, может, проведаем Нахиду?"
                },
                {
                    "N": "_1005",
                    "T": "Скорее всего, сейчас она в Академии. Если у тебя остались вопросы, не забудь задать их ей."
                }
            ]
        ]
    },
    "302617": {
        "Desc": "Отправляйтесь в Храм Сурастаны",
        "Step": "Всё закончилось хорошо, но у вас остались некоторые вопросы. Нахида сейчас в Храме Сурастаны, она поможет вам найти ответы.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Нахида!"
                },
                {
                    "N": "Нахида",
                    "T": "Привет!"
                },
                {
                    "N": "Нахида",
                    "T": "Вчерашний вечер прошёл просто восхитительно. Словно свеча на воде, я до сих пор качаюсь на волнах счастья и радости."
                },
                {
                    "N": "_1005",
                    "T": "И мы тоже! Поэтому мы и пришли к тебе поболтать."
                },
                {
                    "N": "Нахида",
                    "T": "Хорошо. Вы хотите что-то спросить?"
                },
                {
                    "N": "_0",
                    "T": "Расскажи мне об Акаше."
                },
                {
                    "N": "Нахида",
                    "T": "После всего случившегося Акаша уже не может работать как прежде."
                },
                {
                    "N": "Нахида",
                    "T": "Взвесив все «за» и «против», я решила окончательно её отключить."
                },
                {
                    "N": "Нахида",
                    "T": "Думаю, это правильное решение. Сначала я планировала лишь временно отключить её."
                },
                {
                    "N": "Нахида",
                    "T": "Когда Акаша контролирует все знания, люди становятся менее любопытны, а их собственные возможности сильно сужаются. В этом нет ничего хорошего."
                },
                {
                    "N": "Нахида",
                    "T": "Пока что людям наверняка неудобно без Акаши. Но вскоре они поймут, что такая жизнь им нравится намного больше."
                },
                {
                    "N": "Нахида",
                    "T": "Что же касается будущего Сумеру... Я планирую вернуть себе контроль над Академией."
                },
                {
                    "N": "Нахида",
                    "T": "Бывшие мудрецы понесли наказание, однако новые кандидаты до сих пор не избраны. Этим вопросом я займусь лично."
                },
                {
                    "N": "Нахида",
                    "T": "Надеюсь, новые мудрецы будут больше сосредоточены на науке. Ведь именно в таких лидерах и нуждается Сумеру."
                },
                {
                    "N": "Нахида",
                    "T": "Кроме того, почитатели царя Дешрета и жители пустыни долгое время подвергались жестокому преследованию."
                },
                {
                    "N": "Нахида",
                    "T": "По этому вопросу я уже приняла соответствующие меры. Разрешение этой проблемы займёт какое-то время. Но будь то культура, дружба или доверие... мы сумеем возродить это из пепла."
                },
                {
                    "N": "_0",
                    "T": "#Расскажи мне о том, что произошло, когда я заснул{F#а}..."
                },
                {
                    "N": "Нахида",
                    "T": "Ты имеешь в виду, когда тебя усыпил Доктор?"
                },
                {
                    "N": "_0",
                    "T": "Он забрал Сердце Бога?"
                },
                {
                    "N": "Нахида",
                    "T": "Верно. Сила трёх высших Предвестников сравнима с силой Архонтов. Так что я ему не противник."
                },
                {
                    "N": "Нахида",
                    "T": "Однако несмотря на довольно печальное положение дел, мне удалось заключить с ним сделку."
                },
                {
                    "N": "Нахида",
                    "T": "Уверена, ты помнишь о Хранителе небесного порядка, ведь она изменила твою судьбу."
                },
                {
                    "N": "Нахида",
                    "T": "На самом деле, после бедствия, случившегося пятьсот лет назад в Каэнри'ах, Хранитель небесного порядка безмолвствует. Именно этим я и пригрозила Доктору."
                },
                {
                    "N": "Нахида",
                    "T": "Я сказала ему так: если я уничтожу Сердце Бога, это может стать началом пробуждения небесного порядка. Доктор быстро купился на это."
                },
                {
                    "N": "Нахида",
                    "T": "Не думаю, что Хранитель небесного порядка останется в стороне, когда рядом происходит такое попрание законов."
                },
                {
                    "N": "Нахида",
                    "T": "А на что я обменяла Сердце Бога?.."
                },
                {
                    "N": "Нахида",
                    "T": "Я обменяла его на наказание для Доктора и на знания, от которых я, как божество мудрости, просто не могла отказаться."
                },
                {
                    "N": "Нахида",
                    "T": "Я пока не могу рассказать тебе о полученных знаниях... Извини. Но придёт время, и ты всё поймёшь."
                },
                {
                    "N": "_0",
                    "T": "Расскажи мне о Сказителе."
                },
                {
                    "N": "Нахида",
                    "T": "Он до сих пор без сознания. Так что я спрятала его, словно маленькое пёрышко."
                },
                {
                    "N": "Нахида",
                    "T": "Я знаю, что у тебя на его счёт есть некоторые опасения. Однако как «бывший Архонт» он может оказаться довольно полезным."
                },
                {
                    "N": "Нахида",
                    "T": "Не переживай. Я буду за ним присматривать и не позволю ему творить зло."
                },
                {
                    "N": "Нахида",
                    "T": "Кроме того, в нём остались кое-какие загадки. Для меня эти вещи вполне очевидны, но сам он их пока не понял."
                },
                {
                    "N": "Нахида",
                    "T": "А что будет дальше... зависит от его удачи."
                },
                {
                    "N": "_0",
                    "T": "Расскажи о Фонтейне, моём следующем пункте назначения."
                },
                {
                    "N": "Нахида",
                    "T": "Ты отправляешься в Фонтейн? Земля справедливости..."
                },
                {
                    "N": "Нахида",
                    "T": "Насколько мне известно, Фонтейн управляется судебной системой, в основе которой лежат принципы справедливости."
                },
                {
                    "N": "_1005",
                    "T": "Их Архонт судит людей?"
                },
                {
                    "N": "Нахида",
                    "T": "Нет, в Фонтейне есть верховный судья. А Гидро Архонт Фокалорс обычно не вмешивается в судебные процессы."
                },
                {
                    "N": "Нахида",
                    "T": "Но... При этом Фокалорс присутствует почти на каждом судебном заседании. По всей видимости, ей просто нравится царящая там атмосфера."
                },
                {
                    "N": "Нахида",
                    "T": "Будучи Архонтом, она оставляет за собой право влиять на вынесенное решение."
                },
                {
                    "N": "Нахида",
                    "T": "В общем, она довольно... своеобразный Архонт."
                },
                {
                    "N": "_0",
                    "T": "Нет, у меня всё."
                },
                {
                    "N": "Нахида",
                    "T": "#Правда? Но есть ещё кое-что, о чём ты не спросил{F#а}."
                },
                {
                    "N": "_1005",
                    "T": "Ты имеешь в виду..."
                },
                {
                    "N": "Нахида",
                    "T": "#О тво{M#ей}{F#ём} {M#сестре}{F#брате}."
                },
                {
                    "N": "Нахида",
                    "T": "#Пока ты восстанавливал{F#а} силы, я отправилась к Ирминсулю, чтобы прочесть там о {F#твоём}{M#твоей} {F#брате}{M#сестре}..."
                },
                {
                    "N": "_0",
                    "T": "Но ведь... мы прибыли из мира, что лежит за морем звёзд."
                },
                {
                    "N": "_0",
                    "T": "#В Ирминсуле о {F#нём}{M#ней} нет никакой информации, верно?"
                },
                {
                    "N": "_1005",
                    "T": "#Да, ведь Ирминсуль хранит знания и память о каждом существе в Тейвате. Так что там не должно быть никакой информации о {M#путешественнике}{F#путешественнице} и {M#его сестре}{F#её брате}, верно?"
                },
                {
                    "N": "Нахида",
                    "T": "#О тебе, {NICKNAME}, в Ирминсуле нет никакой информации."
                },
                {
                    "N": "Нахида",
                    "T": "Но..."
                },
                {
                    "N": "Нахида",
                    "T": "#Похоже, тв{F#ой}{M#оя} {F#брат}{M#сестра} от тебя отличается, ведь о {F#нём}{M#ней} я кое-что нашла."
                },
                {
                    "N": "_1005",
                    "T": "Что?!"
                },
                {
                    "N": "_0",
                    "T": "?!"
                },
                {
                    "N": "Нахида",
                    "T": "#Другими словами, скорее всего, {M#она}{F#он} принадлежит этому миру."
                },
                {
                    "N": "_0",
                    "T": "#(Не может быть... Мы ведь вместе путешествовали по морю звёзд. Как {M#она}{F#он} может оказаться выходцем из Тейвата?..)"
                },
                {
                    "N": "_0",
                    "T": "#(Что-то не сходится... Мои воспоминания врут? Или же этот мир что-то с {M#ней}{F#ним} сделал?..)"
                },
                {
                    "N": "_1005",
                    "T": "Э-это очень странно. Вы ведь до этого никогда не были в Тейвате, верно?"
                },
                {
                    "N": "_0",
                    "T": "Известно ли ещё что-нибудь?"
                },
                {
                    "N": "_0",
                    "T": "#Что написано о {M#её}{F#его} судьбе?"
                },
                {
                    "N": "Нахида",
                    "T": "#Судя по тому, что я узнала, {M#твоя сестра}{F#твой брат} внезапно {M#объявилась}{F#объявился} в Каэнри'ах..."
                },
                {
                    "N": "Нахида",
                    "T": "#После случившегося там бедствия {M#она}{F#он} отправил{M#ась}{F#ся} путешествовать по разным землям в Тейвате."
                },
                {
                    "N": "Нахида",
                    "T": "#Однако когда {M#её}{F#его} путешествие подходило к концу, записи Ирминсуля вдруг стало невозможно прочесть..."
                },
                {
                    "N": "_1005",
                    "T": "#Невозможно прочесть? Что с {M#ней}{F#ним} случилось?"
                },
                {
                    "N": "Нахида",
                    "T": "#Единственное, в чём я могу быть уверена, - кому-то понадобилось скрыть от нас {M#её}{F#его} судьбу."
                },
                {
                    "N": "Нахида",
                    "T": "У того, кто способен на такое, должны быть просто невероятные способности."
                },
                {
                    "N": "_0",
                    "T": "Неужели это связано с Бездной..."
                },
                {
                    "N": "_1005",
                    "T": "#Однако это не объясняет, почему тво{F#й}{M#я} {F#брат}{M#сестра} {F#оказался}{M#оказалась} родом из Тейвата, {NICKNAME}."
                },
                {
                    "N": "Нахида",
                    "T": "#Есть ещё кое-что. Насколько я знаю, Фатуи не включили {F#его}{M#её} в число «Сошедших»."
                },
                {
                    "N": "_0",
                    "T": "«Сошедших»?"
                },
                {
                    "N": "_1005",
                    "T": "Что ещё за «Сошедшие»? Паймон впервые такое слышит."
                },
                {
                    "N": "Нахида",
                    "T": "Наверное, вам любопытно, на какие сведения я обменяла у Фатуи Сердце Бога."
                },
                {
                    "N": "Нахида",
                    "T": "Большая часть этих сведений посвящена «Сошедшим». Существам, что прибыли сюда из других миров."
                },
                {
                    "N": "Нахида",
                    "T": "#{NICKNAME}, в Тейвате ты уже четвёрт{F#ая}{M#ый} Сошедш{F#ая}{M#ий}."
                },
                {
                    "N": "_0",
                    "T": "#Четвёрт{F#ая}{M#ый}?.."
                },
                {
                    "N": "_1005",
                    "T": "#А? То есть, если верить информации от Фатуи, до {F#Путешественницы}{M#Путешественника}, не считая {F#её брата}{M#его сестры}, было ещё трое «Сошедших»?"
                },
                {
                    "N": "Нахида",
                    "T": "По моим догадкам, первый Сошедший - та, кого мы знаем под именем «Хранитель небесного порядка»."
                },
                {
                    "N": "Нахида",
                    "T": "А вот об остальных Сошедших я знаю мало... Мне нужно ещё время, чтобы найти информацию."
                },
                {
                    "N": "_1005",
                    "T": "Похоже... сегодня мы узнали много важного..."
                },
                {
                    "N": "Нахида",
                    "T": "Даже поделившись с вами этой информацией, я не смогла ответить на все ваши вопросы. Не такого вы ожидали от божества мудрости..."
                },
                {
                    "N": "Нахида",
                    "T": "Однако теперь и у меня зародилось множество вопросов, поиск ответов на которые займёт некоторое время."
                },
                {
                    "N": "_0",
                    "T": "Понимаю... Мне тоже нужно время подумать над твоими словами."
                }
            ]
        ]
    }
}