// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Киминами Анна",
            "ID": "3044",
            "Count": 1
        },
        {
            "Name": "Кано Нана",
            "ID": "3106",
            "Count": 1
        }
    ],
    "Num": "Встреча: Саю - Глава I",
    "Title": "Искусство Юху: Техника роста",
    "IT": "Саю",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Sayu",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19012,
            "Name": "Таинственный приказ",
            "Desc": "Шагая по городу Инадзума, вы чувствуете странный взгляд откуда-то со стороны...",
            "Track": [
                19010,
                19016
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1901201,
                1901202,
                1901203,
                1901206,
                1901207,
                1901208,
                1901204,
                1901205
            ]
        },
        {
            "_id": 19010,
            "Name": "Сопротивление бесполезно",
            "Desc": "Кано Нана находит Саю, и у Саю нет другого выбора, кроме как вернуться в лес Тиндзю, чтобы практиковать ниндзюцу. Она умоляет вас отправиться с ней, и вам остаётся только согласиться...",
            "Track": [
                19013,
                19014,
                19015
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1901001
            ]
        },
        {
            "_id": 19013,
            "Name": "Прорывное решение",
            "Desc": "Вы говорите Саю, что ей нужны дополнительные источники энергии, чтобы вырасти высокой. Она с энтузиазмом следует за вами в город Инадзума...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1901301,
                1901302,
                1901307,
                1901309,
                1901304,
                1901305,
                1901306
            ]
        },
        {
            "_id": 19014,
            "Name": "Сон важнее всего",
            "Desc": "Саю считает, что в отличие от работы и тренировок сон не может ждать.",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1901401,
                1901408,
                1901409,
                1901402,
                1901403,
                1901404,
                1901405,
                1901406,
                1901410,
                1901407
            ]
        },
        {
            "_id": 19015,
            "Name": "Операция «Замещение»",
            "Desc": "Итак, Саю надеется, что вы изучите ниндзюцу, чтобы подменять её в работе.",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1901501,
                1901502,
                1901511,
                1901503,
                1901508,
                1901509,
                1901510,
                1901504,
                1901505,
                1901506,
                1901507
            ]
        },
        {
            "_id": 19016,
            "Name": "Подозрения Сюмацубан",
            "Desc": "Вы решаете самостоятельно расследовать дело Сюмацубан и вместе с Саю планируете выманить противника, отдавшего приказ о вашем уничтожении...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1901601,
                1901602,
                1901603,
                1901604,
                1901605,
                1901607
            ]
        }
    ]
}

var _sq = {
    "1901201": {
        "Desc": "Направляйтесь в город",
        "Talk": []
    },
    "1901202": {
        "Desc": "Бегите в направлении исчезнувшей Саю",
        "Talk": []
    },
    "1901203": {
        "Desc": "Отыщите Саю поблизости",
        "Talk": []
    },
    "1901206": {
        "Desc": "",
        "Talk": []
    },
    "1901207": {
        "Desc": "",
        "Talk": []
    },
    "1901208": {
        "Desc": "",
        "Talk": []
    },
    "1901204": {
        "Desc": "Поговорите с Саю",
        "Talk": []
    },
    "1901205": {
        "Desc": "Расспросите жрицу святилища",
        "Step": "Оказалось, что Саю получила заказ от Сюмацубан устроить на вас засаду. Ситуация довольно непонятная, поэтому вы с Саю решаете в ней разобраться.",
        "Talk": []
    },
    "1901001": {
        "Desc": "Направляйтесь в лес Тиндзю",
        "Talk": []
    },
    "1901301": {
        "Desc": "Направляйтесь в ресторан «Киминами»",
        "Talk": []
    },
    "1901302": {
        "Desc": "Поешьте вместе с Саю",
        "Talk": []
    },
    "1901307": {
        "Desc": "Направляйтесь в ресторан «Симура»",
        "Step": "Саю очень плотно поела, но её рост остался прежним. Несмотря на это, она пока не готова сдаваться...",
        "Talk": []
    },
    "1901309": {
        "Desc": "Направляйтесь в лагерь Похитителей сокровищ",
        "Step": "Способ вырастания посредством поглощения пищи оказался довольно болезненным, поэтому вы рекомендуете Саю попробовать что-нибудь другое. Например, зарядку. Получится ли у вас на этот раз?",
        "Talk": [
            [
                {
                    "N": "Киминами Анна",
                    "T": "Благодарю за помощь. Прошу вас, будьте осторожны."
                }
            ]
        ]
    },
    "1901304": {
        "Desc": "Помогите Киминами Анне прогнать Похитителей сокровищ",
        "Talk": []
    },
    "1901305": {
        "Desc": "Битва окончена, поговорите с Саю",
        "Talk": []
    },
    "1901306": {
        "Desc": "Поднимитесь повыше и отдохните с Саю",
        "Talk": []
    },
    "1901401": {
        "Desc": "Направляйтесь к спальному месту Саю",
        "Talk": []
    },
    "1901408": {
        "Desc": "Одолейте слаймов",
        "Talk": []
    },
    "1901409": {
        "Desc": "Обсудите свои планы с Саю",
        "Talk": []
    },
    "1901402": {
        "Desc": "Направляйтесь к выбранному вами месту",
        "Talk": []
    },
    "1901403": {
        "Desc": "Помогите Саю собрать снаряжение ниндзя",
        "Talk": []
    },
    "1901404": {
        "Desc": "Обсудите свои планы с Саю ещё раз",
        "Talk": []
    },
    "1901405": {
        "Desc": "Отправляйтесь в Великий храм Наруками",
        "Talk": []
    },
    "1901406": {
        "Desc": "Подкрадитесь к сакуре рядом со святилищем",
        "Talk": []
    },
    "1901410": {
        "Desc": "",
        "Talk": []
    },
    "1901407": {
        "Desc": "Поговорите с Саю",
        "Talk": []
    },
    "1901501": {
        "Desc": "Пройдите к месту тренировок ниндзюцу",
        "Talk": []
    },
    "1901502": {
        "Desc": "Пройдите через препятствия и достигните цели как можно быстрее",
        "Talk": []
    },
    "1901511": {
        "Desc": "",
        "Talk": []
    },
    "1901503": {
        "Desc": "",
        "Talk": []
    },
    "1901508": {
        "Desc": "",
        "Talk": []
    },
    "1901509": {
        "Desc": "",
        "Talk": []
    },
    "1901510": {
        "Desc": "Поговорите с Саю",
        "Talk": [
            [
                {
                    "N": "Кано Нана",
                    "T": "Можешь сходить и передохнуть с Саю. Восстанавливаться и пить достаточно воды важно."
                }
            ]
        ]
    },
    "1901504": {
        "Desc": "Пройдите к месту тренировки боем",
        "Talk": []
    },
    "1901505": {
        "Desc": "Одолейте слаймов",
        "Talk": []
    },
    "1901506": {
        "Desc": "Поговорите с Саю",
        "Talk": []
    },
    "1901507": {
        "Desc": "Следуйте за Саю к месту отдыха",
        "Talk": []
    },
    "1901601": {
        "Desc": "Отправляйтесь к указанному месту встречи",
        "Talk": []
    },
    "1901602": {
        "Desc": "Пройдите с Огавой на встречу с кайраги",
        "Step": "Узнав о проблемах человека, отдавшего приказ, вы с Саю решаете помочь ему...",
        "Talk": []
    },
    "1901603": {
        "Desc": "Победите кайраги",
        "Talk": []
    },
    "1901604": {
        "Desc": "Поговорите с Саю",
        "Talk": []
    },
    "1901605": {
        "Desc": "Приведите Огаву на очную ставку в комиссию Ясиро",
        "Step": "Вы поймали человека, отдавшего приказ. Теперь осталось только доставить его на допрос.",
        "Talk": []
    },
    "1901607": {
        "Desc": "Успокойте растерянную Саю",
        "Talk": []
    }
}