// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Эола",
            "ID": "1029",
            "Count": 158
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 97
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 97
        },
        {
            "Name": "Шуберт",
            "ID": "10386",
            "Count": 75
        },
        {
            "Name": "Эмбер",
            "ID": "1002",
            "Count": 26
        },
        {
            "Name": "Джинн",
            "ID": "1006",
            "Count": 23
        },
        {
            "Name": "Сара",
            "ID": "1419",
            "Count": 23
        },
        {
            "Name": "Сергей",
            "ID": "10391",
            "Count": 16
        },
        {
            "Name": "Рэндалл",
            "ID": "10389",
            "Count": 11
        },
        {
            "Name": "Норман",
            "ID": "10387",
            "Count": 7
        },
        {
            "Name": "Лено",
            "ID": "10388",
            "Count": 5
        },
        {
            "Name": "Далер",
            "ID": "10390",
            "Count": 5
        },
        {
            "Name": "Герта",
            "ID": "1663",
            "Count": 4
        },
        {
            "Name": "Мишель",
            "ID": "1421",
            "Count": 3
        },
        {
            "Name": "Иван",
            "ID": "10393",
            "Count": 2
        },
        {
            "Name": "Исследовать стул",
            "ID": "10407",
            "Count": 2
        },
        {
            "Name": "Пётр",
            "ID": "10400",
            "Count": 2
        },
        {
            "Name": "Борис",
            "ID": "10392",
            "Count": 1
        }
    ],
    "Num": "Морская Пена. Глава I",
    "Title": "Волны больше не возвратятся в море",
    "IT": "Эола",
    "Tab": "UI_LegendQuestImg_Eula",
    "Icon": "UI_ChapterIcon_Eula",
    "Intro": "Давным-давно Мондштадтом правила знать, носившая корону из крови и слёз простолюдинов.<br>Подули ветра, оковы разбились, корона упала в реку столетий, а на глади воды пробежала лишь пара-другая волн.<br>Раны старины со временем затянулись, но шрамы сражений всё ещё видны.<br>Как быть с волнами сегодня?",
    "MainQuests": [
        {
            "_id": 10120,
            "Name": "Дымка прошедших дней",
            "Desc": "У действующего магистра Джинн есть для вас особое задание. Направляйтесь в штаб Ордо Фавониус, чтобы узнать больше.",
            "Track": [
                10121
            ],
            "R": [
                110120
            ],
            "RP": [],
            "Sub": [
                1012001,
                1012002,
                1012003,
                1012004,
                1012005,
                1012006,
                1012007,
                1012008,
                1012009
            ]
        },
        {
            "_id": 10121,
            "Name": "Разговоры и этикет",
            "Desc": "Вы нашли Эолу, и она согласилась научить вас обычаям клана Лоуренс. Чтобы выполнить задание магистра Джинн, вам предстоит пройти серьёзную подготовку.",
            "Track": [
                10122
            ],
            "R": [
                110121
            ],
            "RP": [],
            "Sub": [
                1012101,
                1012102,
                1012103,
                1012104,
                1012105,
                1012106,
                1012107,
                1012115,
                1012116,
                1012117,
                1012109,
                1012118,
                1012110,
                1012111,
                1012112,
                1012113,
                1012114,
                1012108,
                1012119,
                1012120
            ]
        },
        {
            "_id": 10122,
            "Name": "Глубокое знание ритуалов",
            "Desc": "Несмотря на некоторые затруднения вам всё же удаётся завершить обучение аристократическому этикету. За время тренировок вы лучше узнали Эолу.",
            "Track": [],
            "R": [
                110122
            ],
            "RP": [],
            "Sub": [
                1012201,
                1012204,
                1012205,
                1012206,
                1012207,
                1012208,
                1012209,
                1012218,
                1012210,
                1012217,
                1012211,
                1012212,
                1012216,
                1012215,
                1012213,
                1012203,
                1012202,
                1012214
            ]
        }
    ]
}

var _sq = {
    "1012001": {
        "Desc": "Поговорите с Джинн в штабе ордена",
        "Talk": [
            [
                {
                    "N": "Джинн",
                    "T": "#Почётный рыцарь, спасибо, что наш{F#ла}{M#ёл} время прийти. Знаю, что у тебя много дел."
                },
                {
                    "N": "Джинн",
                    "T": "Коротко говоря, есть одно специфическое дело, в котором ордену требуется твоя помощь."
                },
                {
                    "N": "_0",
                    "T": "Рыцари, как обычно, очень заняты."
                },
                {
                    "N": "Джинн",
                    "T": "Да. В последнее время проблемы возникают одна за другой. Ни я, ни другие рыцари в Мондштадте не могут позволить себе ни минуты отдыха."
                },
                {
                    "N": "_0",
                    "T": "Узнаю действующего магистра Джинн."
                },
                {
                    "N": "Джинн",
                    "T": "Я была бы не против пообщаться с тобой, если бы была возможность, но безопасность Мондштадта стоит превыше всего."
                },
                {
                    "N": "Джинн",
                    "T": "Недавно я получила доклады от рыцарей о том, что некто из клана Лоуренсов тесно контактирует с Фатуи."
                },
                {
                    "N": "_1005",
                    "T": "Фатуи! Опять?!"
                },
                {
                    "N": "_1005",
                    "T": "Но кто входит в клан Лоуренсов?"
                },
                {
                    "N": "Джинн",
                    "T": "В истории Мондштадта был тёмный период, когда городом правили аристократы. Свобода, с таким трудом вырванная у Декарабиана, была вновь утрачена, и рабовладельческий строй распространился повсеместно."
                },
                {
                    "N": "Джинн",
                    "T": "Веннесса, первый Рыцарь Одуванчик, возглавила революцию, свергла аристократов и учредила Ордо Фавониус. Так был создан Мондштадт, который ты можешь видеть сегодня."
                },
                {
                    "N": "Джинн",
                    "T": "Аристократами, что в те годы принесли Мондштадту так много горя, были именно Лоуренсы."
                },
                {
                    "N": "_1005",
                    "T": "О, Паймон поняла. Сейчас потомки тех плохих людей замышляют что-то недоброе вместе с Фатуи?"
                },
                {
                    "N": "Джинн",
                    "T": "Мы подозреваем, что это так, но у нас нет доказательств. Я позвала тебя сегодня, чтобы попросить помочь нам расследовать это дело."
                },
                {
                    "N": "_0",
                    "T": "Почему именно я?"
                },
                {
                    "N": "_0",
                    "T": "Звучит как дело для рыцаря ордена."
                },
                {
                    "N": "Джинн",
                    "T": "Эх... К несчастью, рыцари ордена и аристократы давно враждуют."
                },
                {
                    "N": "Джинн",
                    "T": "Мы долго старались всеми средствами сгладить противоречия. Но потомки аристократов по-прежнему видят в рыцарях врагов..."
                },
                {
                    "N": "Джинн",
                    "T": "Что бы мы ни делали, результат всегда один... Наши усилия лишь добавляют масла в огонь."
                },
                {
                    "N": "Джинн",
                    "T": "Хотя мы можем прямо прийти к ним с обыском, но если мы ничего не обнаружим, то вражда и недоверие лишь обострятся."
                },
                {
                    "N": "Джинн",
                    "T": "Все наши усилия пойдут прахом..."
                },
                {
                    "N": "_0",
                    "T": "Но ведь я тоже почётный рыцарь Ордо Фавониус..."
                },
                {
                    "N": "Джинн",
                    "T": "Ты лучший кандидат для действий от лица Ордо Фавониус."
                },
                {
                    "N": "Джинн",
                    "T": "#Не стоит акцентировать внимание на том, что ты почётный рыцарь. Ты путешественни{F#ца}{M#к} из дальних краёв, а это удобная позиция для общения с аристократами."
                },
                {
                    "N": "Джинн",
                    "T": "Когда ты выстроишь дружеские отношения с кланом Лоуренсов, то сможешь выяснить, связаны ли они с Фатуи."
                },
                {
                    "N": "_1005",
                    "T": "Ого, магистр Джинн уже всё продумала!"
                },
                {
                    "N": "Джинн",
                    "T": "Это всего лишь опыт, полученный после решения ряда дипломатических вопросов."
                },
                {
                    "N": "Джинн",
                    "T": "Нас интересует некто по имени Шуберт из клана Лоуренсов. Он часто прогуливается у северной городской стены."
                },
                {
                    "N": "Джинн",
                    "T": "Говорят, у него непростой характер, но, если сохранять спокойствие при общении с ним, то проблем не должно возникнуть."
                },
                {
                    "N": "_0",
                    "T": "Я этим займусь."
                },
                {
                    "N": "_0",
                    "T": "Надеюсь, всё пройдёт гладко."
                },
                {
                    "N": "Джинн",
                    "T": "Спасибо за помощь. Если столкнётесь с трудностями, я сделаю всё, что в моих силах, чтобы помочь."
                }
            ]
        ]
    },
    "1012002": {
        "Desc": "Отыщите аристократа в городе",
        "Step": "Джинн поделилась с вами опасениями касательно старинного рода, клана Лоуренсов, но из-за исторических осложнений орден провести расследование не может. Тщательно обдумав все варианты, Джинн попросила вас установить контакт с потомками Лоуренсов и добыть некоторые сведения.",
        "Talk": [
            [
                {
                    "N": "Шуберт",
                    "T": "Хм? Кто ты?"
                },
                {
                    "N": "_1005",
                    "T": "Привет! Позволь представиться! Мы..."
                },
                {
                    "N": "Шуберт",
                    "T": "«Привет»?"
                },
                {
                    "N": "_0",
                    "T": "П-привет..."
                },
                {
                    "N": "Шуберт",
                    "T": "Я не ослышался? «Привет»?"
                },
                {
                    "N": "_0",
                    "T": "Что не так?"
                },
                {
                    "N": "Шуберт",
                    "T": "«Что не так?» Ты спрашиваешь, что не так?"
                },
                {
                    "N": "Шуберт",
                    "T": "Пф-ф! Ты считаешь, что можешь просто взять и поздороваться со мной в такой грубой манере?"
                },
                {
                    "N": "Шуберт",
                    "T": "#Я не знаю тебя, поэтому полагаю, что ты путешественни{F#ца}{M#к} из далёких краёв. Так знай же, что говоришь с Шубертом Лоуренсом, истинным потомком аристократов."
                },
                {
                    "N": "Шуберт",
                    "T": "Если ты желаешь поздороваться со мной, тебе следует правильно подбирать слова. Такая фривольная речь режет мне слух."
                },
                {
                    "N": "Шуберт",
                    "T": "#Если ты способ{F#на}{M#ен} осознать хоть часть из того, что я сказал, то долж{F#на}{M#ен} преклонить колено, скромно представиться и извиниться. Так в соответствии с этикетом полагается вести себя в присутствии знатной особы!"
                },
                {
                    "N": "_1005",
                    "T": "Чего? Паймон никогда не слышала о таком сложном этикете!"
                },
                {
                    "N": "Шуберт",
                    "T": "Пф-ф. В былые времена, когда простолюдины знали своё место и чтили традиции, строгое соблюдение всех правил этикета было единственно верным способом поздороваться с аристократом."
                },
                {
                    "N": "Шуберт",
                    "T": "Того, кто не соблюдает этикет перед аристократом, следует по меньшей мере выпороть кнутом."
                },
                {
                    "N": "Шуберт",
                    "T": "Но взгляните на современный мир! Мы отказались от правил, позабыли этикет... Эта деградация невыносима!"
                },
                {
                    "N": "_0",
                    "T": "Это слишком утомительно."
                },
                {
                    "N": "_0",
                    "T": "Неудивительно, что аристократы пали."
                },
                {
                    "N": "Шуберт",
                    "T": "#Что ты сказал{F#а}? Ты смеешь ставить под сомнение достоинство аристократии?"
                },
                {
                    "N": "Шуберт",
                    "T": "Послушай, что я тебе скажу... Хотя клан Лоуренсов сейчас в упадке, но и я, и другие потомки аристократов ищут шанс, чтобы восстановить нашу былую славу."
                },
                {
                    "N": "Шуберт",
                    "T": "Оглянись вокруг: люди совсем распустились. Я же стремлюсь сохранить изящество и манеры аристократов. В конце концов, мы с самого рождения абсолютно разные."
                },
                {
                    "N": "_0",
                    "T": "#Я даже слова не успел{F#а} сказать."
                },
                {
                    "N": "Шуберт",
                    "T": "И не говори. Я нахожу твои действия и манеры отвратительными. Мне нечего обсуждать с такими, как ты."
                },
                {
                    "N": "Шуберт",
                    "T": "К тому же я не обязан учить простолюдинов вежливости."
                },
                {
                    "N": "Шуберт",
                    "T": "У меня есть другие важные дела. Прощай."
                }
            ]
        ]
    },
    "1012003": {
        "Desc": "Поговорите с человеком у городской стены",
        "Talk": [
            [
                {
                    "N": "Эмбер",
                    "T": "Это же почётный рыцарь! Я как раз собиралась провести разведку, а тут ты!"
                },
                {
                    "N": "Эмбер",
                    "T": "Хм? Судя по выражению твоего лица, что-то случилось."
                },
                {
                    "N": "_1005",
                    "T": "Магистр Джинн дала нам поручение, но... Кажется, мы потерпели фиаско."
                },
                {
                    "N": "_0",
                    "T": "Долгая история..."
                },
                {
                    "N": "_0",
                    "T": "Это не наша вина."
                },
                {
                    "N": "Эмбер",
                    "T": "Не падай духом! Иногда что-то идёт не по плану. Я тоже не каждый раз нахожу полезные сведения."
                },
                {
                    "N": "Эмбер",
                    "T": "Поэтому продолжай и никогда не сдавайся!"
                },
                {
                    "N": "_0",
                    "T": "Спасибо тебе."
                },
                {
                    "N": "_0",
                    "T": "Узнаю Эмбер."
                },
                {
                    "N": "Эмбер",
                    "T": "Хе-хе. Кстати, может, я смогу тебе помочь? Что у вас за проблема?"
                },
                {
                    "N": "_1005",
                    "T": "Магистр Джинн попросила нас наладить контакт с одним человеком. Его зовут Шуберт Лоуренс."
                },
                {
                    "N": "_1005",
                    "T": "Но оказалось, что он очень эксцентричный и никого не слушает..."
                },
                {
                    "N": "Эмбер",
                    "T": "А-а, Шуберт! Я знаю его! Дай угадаю: он сказал, что у тебя ужасные манеры."
                },
                {
                    "N": "_0",
                    "T": "Так ты всё слышала..."
                },
                {
                    "N": "_0",
                    "T": "Похоже, ты тоже с этим сталкивалась."
                },
                {
                    "N": "Эмбер",
                    "T": "Ха-ха, он и мне такое много раз говорил. Лоуренсы удивительно разборчивы в таких вещах."
                },
                {
                    "N": "_1005",
                    "T": "Что? Хочешь сказать, все в клане Лоуренсов такие?"
                },
                {
                    "N": "Эмбер",
                    "T": "Они, будучи аристократами, считают, что должны держаться с простолюдинами на определённой дистанции. Я понимаю, почему они так думают, но сейчас уже не те времена."
                },
                {
                    "N": "Эмбер",
                    "T": "Однако в клане Лоуренсов есть исключение. Это мой хороший товарищ - Эола!"
                },
                {
                    "N": "_1005",
                    "T": "Т-товарищ?"
                },
                {
                    "N": "Эмбер",
                    "T": "Да! Она не только выходец из клана Лоуренсов, но и капитан четвёртой роты Ордо Фавониус."
                },
                {
                    "N": "_0",
                    "T": "Но магистр Джинн сказала, что рыцари для Лоуренсов враги."
                },
                {
                    "N": "_0",
                    "T": "Как мог член клана Лоуренсов вступить в Орден?"
                },
                {
                    "N": "Эмбер",
                    "T": "Потому что Эола особенная! Она не такая, как другие члены её семьи. У неё свой образ мышления и действий."
                },
                {
                    "N": "Эмбер",
                    "T": "Иными словами, она не особо придерживается строгих правил и устоев её семьи."
                },
                {
                    "N": "Эмбер",
                    "T": "Но она хорошо знает, как общаться с семьёй Лоуренсов. Ты поймёшь, что я имею в виду, как только увидишь её."
                },
                {
                    "N": "_1005",
                    "T": "Хм. Это странно. Раз уж Эола принадлежит клану Лоуренсов, почему магистр Джинн попросила нас заняться этим делом? Разве она не могла спросить Эолу?"
                },
                {
                    "N": "Эмбер",
                    "T": "Ну... Это сложно. Коротко говоря, из-за того, что Эола вступила в ряды рыцарей Ордо Фавониус, остальные члены семьи не очень любят её..."
                },
                {
                    "N": "Эмбер",
                    "T": "Для них это выглядит так, будто Эола предала семью."
                },
                {
                    "N": "_0",
                    "T": "Она действительно с характером."
                },
                {
                    "N": "_0",
                    "T": "Наверное, их можно понять..."
                },
                {
                    "N": "Эмбер",
                    "T": "Хе-хе, но с ней очень легко общаться. Просто расскажите ей о своих проблемах, и я уверена, что она поможет вам поладить с Шубертом."
                },
                {
                    "N": "Эмбер",
                    "T": "Утром она вроде бы патрулирует окрестности. Думаю, ты сможешь найти её у гор Буревестника."
                },
                {
                    "N": "_1005",
                    "T": "Спасибо, Эмбер! Давай же, пойдём искать Эолу!"
                },
                {
                    "N": "Эмбер",
                    "T": "Удачи! Мне тоже пора на разведку!"
                }
            ]
        ]
    },
    "1012004": {
        "Desc": "Обсудите ответные меры в штабе ордена",
        "Talk": [
            [
                {
                    "N": "Эола",
                    "T": "А ты сначала бьёшь, потом думаешь, да? Ты хоть представляешь, как долго я их выслеживала?"
                },
                {
                    "N": "Эола",
                    "T": "#И теперь ты заберёшь себе всю славу. Думаешь, ты сильнее просто потому что успел{F#а} перв{F#ой}{M#ым}? Пф-ф. Возмездие настигнет тебя, запомни это!"
                },
                {
                    "N": "_1005",
                    "T": "...Что?"
                },
                {
                    "N": "_0",
                    "T": "Погоди, возмездие?"
                },
                {
                    "N": "Эола",
                    "T": "#Точно. Я услышала шум и прибежала так быстро, как только могла, лишь для того, чтобы увидеть, как ты разделал{F#ась}{M#ся} с Фатуи. Должна признать, у тебя это не заняло много времени!"
                },
                {
                    "N": "Эола",
                    "T": "Если бы я не вмешалась, вы бы забрали себе всю славу!"
                },
                {
                    "N": "Эола",
                    "T": "Хорошо, что вы не пострадали. Бросать вызов нескольким Фатуи одновременно может быть опасно."
                },
                {
                    "N": "_0",
                    "T": "#Я привык{F#ла} сражаться с Фатуи."
                },
                {
                    "N": "_0",
                    "T": "Я хорошо сражаюсь."
                },
                {
                    "N": "_1005",
                    "T": "Хотя Паймон не совсем понимает, о чём речь, но спасибо за то, что беспокоишься за нашу безопасность."
                },
                {
                    "N": "Эола",
                    "T": "А? Почему это я должна интересоваться безопасностью моих заклятых врагов?"
                },
                {
                    "N": "_1005",
                    "T": "Но ты только что сказала, «хорошо что вы не пострадали»..."
                },
                {
                    "N": "Эола",
                    "T": "А, я имела в виду, что если бы вас ранили, то я бы не только потеряла славу, но и вынуждена была бы сопровождать вас в Мондштадт..."
                },
                {
                    "N": "Эола",
                    "T": "И тем самым вы бы только добавили мне хлопот! И моя месть была бы ещё страшнее!"
                },
                {
                    "N": "_1005",
                    "T": "Так вот как ты видишь ситуацию?!"
                },
                {
                    "N": "_0",
                    "T": "Ты Эола?"
                },
                {
                    "N": "Эола",
                    "T": "Точно."
                },
                {
                    "N": "_1005",
                    "T": "Паймон считает, что она странная! Но с ней хотя бы можно общаться."
                },
                {
                    "N": "Эола",
                    "T": "Ты смеешь называть человека, с которым ты только что встретилась, «странным»? Это не только по аристократическим, но даже и по обычным меркам грубо!"
                },
                {
                    "N": "Эола",
                    "T": "Кстати, откуда вы знаете моё имя?"
                },
                {
                    "N": "_1005",
                    "T": "#Как раз из-за проблем с вежливостью. {NICKNAME} - почётный рыцарь Ордо Фавониус, и мы расследуем дело аристократа по имени Шуберт Лоуренс."
                },
                {
                    "N": "_1005",
                    "T": "Но он очень серьёзно относится к этикету и даже говорить с нами не хочет!"
                },
                {
                    "N": "Эола",
                    "T": "Ха-ха-ха! Поняла. Таков уж мой дядя."
                },
                {
                    "N": "Эола",
                    "T": "Что за дело, связанное с ним, вы расследуете?"
                },
                {
                    "N": "_0",
                    "T": "Он может иметь тайные связи с Фатуи."
                },
                {
                    "N": "Эола",
                    "T": "Вот оно что, ха-ха. Нужно иметь некоторую смелость, чтобы оклеветать члена моей семьи, глядя прямо мне в глаза. За это я тоже отомщу."
                },
                {
                    "N": "_1005",
                    "T": "Нет-нет! Это поручение магистра Джинн! И это просто расследование!"
                },
                {
                    "N": "_0",
                    "T": "Тебе не любопытно?"
                },
                {
                    "N": "_0",
                    "T": "Ты не волнуешься за дядю?"
                },
                {
                    "N": "Эола",
                    "T": "В глазах жителей Мондштадта, все в клане Лоуренсов негодяи. Естественно, что слухи и сплетни порождают подобные подозрения."
                },
                {
                    "N": "_1005",
                    "T": "Сложно избежать подобной репутации, если в прошлом ты был известен, как тиран."
                },
                {
                    "N": "Эола",
                    "T": "Вот как, да? Ну что ж, моя месть будет жестокой."
                },
                {
                    "N": "_1005",
                    "T": "Н-но ты же сама это сказала!"
                },
                {
                    "N": "Эола",
                    "T": "Ха-ха-ха, как интересно. Впервые встретились, а у меня уже появилось три повода для мести. Давненько я не встречала таких интересных людей."
                },
                {
                    "N": "_0",
                    "T": "Твоё понимание «интересного» очень... Интересное."
                },
                {
                    "N": "_0",
                    "T": "Почему ты выглядишь такой счастливой?"
                },
                {
                    "N": "Эола",
                    "T": "Значит, вы пришли, чтобы я научила вас этикету клана Лоуренсов, и вы смогли поговорить с моим дядей, верно?"
                },
                {
                    "N": "_1005",
                    "T": "Да. Эмбер посоветовала нам найти тебя."
                },
                {
                    "N": "Эола",
                    "T": "Хорошо, давайте приступим к обучению. Будет проще, если сначала мы вернёмся в Мондштадт. В людных местах удобнее тренироваться."
                },
                {
                    "N": "_0",
                    "T": "Разве ты не собиралась нам мстить?"
                },
                {
                    "N": "_0",
                    "T": "Значит, ты не собираешься воспользоваться случаем, чтобы отомстить?"
                },
                {
                    "N": "Эола",
                    "T": "Эти две вещи никак не связаны. Раз уж таково задание действующего магистра и Эмбер посоветовала обратиться ко мне, то я должна сделать это из уважения к ним."
                }
            ]
        ]
    },
    "1012005": {
        "Desc": "Поговорите с Эмбер",
        "Talk": []
    },
    "1012006": {
        "Desc": "Найдите Эолу в горах Буревестника",
        "Step": "Попытка установить контакт с членом клана Лоуренсов к вашему удивлению была встречена отказом. Вы вдруг повстречали Эмбер, и она посоветовала обратиться к рыцарю ордена Эоле Лоуренс. В данный момент она проводит разведывательную операцию за пределами города.",
        "Talk": [
            [
                {
                    "N": "Джинн",
                    "T": "Шуберт может быть очень эмоциональным, это делает его сложным в общении."
                },
                {
                    "N": "Джинн",
                    "T": "Но, пока вы сохраняете спокойствие, вы сможете с ним подружиться."
                }
            ]
        ]
    },
    "1012007": {
        "Desc": "Одолейте Фатуи поблизости",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Насчёт Шуберта..."
                },
                {
                    "N": "Герта",
                    "T": "Ты имеешь в виду того странного аристократа? Прощу прощения, я его не видела."
                },
                {
                    "N": "Герта",
                    "T": "Люди из клана Лоуренсов часто не хотят добровольно показываться на глаза Ордо Фавониус."
                },
                {
                    "N": "Герта",
                    "T": "Но это тоже хорошо. Было бы трудно, если бы они влияли на распределение военного снаряжения."
                },
                {
                    "N": "Герта",
                    "T": "Посмотрите наверху. Кто знает, может, он там."
                }
            ]
        ]
    },
    "1012008": {
        "Desc": "Смотрите, как девушка расправляется с Фатуи",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Привет! Ты не видела здесь аристократа по имени Шуберт?"
                },
                {
                    "N": "Мишель",
                    "T": "Хм... Это имя мне ни о чём не говорит, но здесь неподалёку беспрестанно бродит какой-то непонятный человек."
                },
                {
                    "N": "Мишель",
                    "T": "Он всё время осматривается, а иногда что-то записывает или зарисовывает. Я не знаю, чем он занимается."
                },
                {
                    "N": "Мишель",
                    "T": "Если это тот, кого вы ищете, направляйтесь к городской стене. Там вы, скорее всего, с ним встретитесь."
                }
            ]
        ]
    },
    "1012009": {
        "Desc": "Поговорите с Эолой",
        "Talk": []
    },
    "1012101": {
        "Desc": "Пройдите к площади перед собором",
        "Talk": [
            [
                {
                    "N": "Эола",
                    "T": "Вы наконец-то пришли. Время не ждёт! Давайте приступим к первому уроку..."
                },
                {
                    "N": "_1005",
                    "T": "Подожди-подожди! Сначала нам нужно кое-что прояснить, иначе это не даст нам покоя!"
                },
                {
                    "N": "_0",
                    "T": "Насчёт «мести»..."
                },
                {
                    "N": "_0",
                    "T": "Ты же не будешь действительно мстить нам, так?"
                },
                {
                    "N": "Эола",
                    "T": "А, вы всё ещё думаете об этом? Может, вы гораздо более злопамятные, чем я?"
                },
                {
                    "N": "Эола",
                    "T": "Расслабьтесь. Всему своё время. Сейчас у меня нет настроения мстить, поэтому я припомню это позже."
                },
                {
                    "N": "_1005",
                    "T": "Тебе нужно особое настроение для мести?"
                },
                {
                    "N": "Эола",
                    "T": "У меня очень длинный список тех, кому я собираюсь отомстить. Даже если бы я захотела начать сейчас, следовало бы соблюдать очерёдность."
                },
                {
                    "N": "Эола",
                    "T": "Кто знает, сколько времени понадобится для того, чтобы очередь дошла до вас."
                },
                {
                    "N": "_1005",
                    "T": "Раз уж у тебя такой большой список, разве не проще вычеркнуть нас из него?"
                },
                {
                    "N": "Эола",
                    "T": "Даже не мечтайте! Вы забрали мою славу, приняли меня за негодяйку, усомнились в моём дяде... Разве это не повод для мести?"
                },
                {
                    "N": "_0",
                    "T": "Она правда всё запоминает..."
                },
                {
                    "N": "_0",
                    "T": "А она не шутила."
                },
                {
                    "N": "Эола",
                    "T": "Не стоит беспокоиться, по крайней мере, пока мы ведём расследование. Я не буду вам мешать. В конце концов, порядочный человек не боится клеветы."
                },
                {
                    "N": "Эола",
                    "T": "Если дядя не сделал ничего плохого, то это расследование окажется бесплодным."
                },
                {
                    "N": "Эола",
                    "T": "Если он нарушил закон, то он должен понести наказание."
                },
                {
                    "N": "Эола",
                    "T": "Думаю, вы понимаете."
                },
                {
                    "N": "_0",
                    "T": "Кажется, я начинаю понимать, к чему ты."
                },
                {
                    "N": "Эола",
                    "T": "Вот и славно. Вернёмся к делу. В этикете аристократов есть два ключевых пункта: манера речи и благородная осанка."
                },
                {
                    "N": "Эола",
                    "T": "Начнём с манеры речи. Даже если аристократы обсуждают повседневные дела, они делают это очень своеобразно."
                },
                {
                    "N": "_1005",
                    "T": "О, Паймон уже выучила несколько «своеобразных» фраз!"
                },
                {
                    "N": "_1005",
                    "T": "«Возмездие настигнет тебя, запомни это!»"
                },
                {
                    "N": "Эола",
                    "T": "..."
                },
                {
                    "N": "Эола",
                    "T": "Совершенно неверно. И звучит странно."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Но Паймон научилась этому у тебя! Кроме того, не ты ли говорила, что не стоит называть других странными?!"
                },
                {
                    "N": "_1005",
                    "T": "Похоже, ты не соблюдаешь этикет собственной семьи!"
                },
                {
                    "N": "Эола",
                    "T": "Я не вижу нужды сковывать себя столь обременительными формальностями. Позвольте продемонстрировать на примере."
                },
                {
                    "N": "Эола",
                    "T": "Допустим, решив поздороваться с другом, вы можете сказать: «Как утренняя роса приветствует раннюю зарю, так и я приветствую тебя, мой дорогой друг»."
                },
                {
                    "N": "_1005",
                    "T": "Как утренняя заря... Что там дальше?.."
                },
                {
                    "N": "Эола",
                    "T": "Конечно, такая фраза употребляется только утром. К тому же статус собеседника должен быть равен вашему."
                },
                {
                    "N": "Эола",
                    "T": "Утренняя роса - явление нередкое, поэтому выражение означает, что ценность дружбы не должна подвергаться измерению. Также оно значит, что отношения между благородными людьми легки как вода."
                },
                {
                    "N": "_0",
                    "T": "Сложно приветствовать друзей."
                },
                {
                    "N": "Эола",
                    "T": "Ох... Нет-нет-нет, со словами стоит быть осторожнее. Если назвать человека «хорошим другом», то можно его обидеть."
                },
                {
                    "N": "_1005",
                    "T": "Что? Но ты же сама в своём примере сказала «дорогой друг»?"
                },
                {
                    "N": "Эола",
                    "T": "Да. Но вы должны понимать, что в клане Лоуренсов устойчивая фраза «дорогой друг» может употребляться только по отношению к определённым людям, с которыми мы знакомы, но недостаточно близки."
                },
                {
                    "N": "Эола",
                    "T": "Аристократы очень трепетно относятся к репутации и вежливости. Гораздо лучше звучит, когда «знакомого, но недостаточно близкого человека» называешь «дорогим другом»."
                },
                {
                    "N": "Эола",
                    "T": "А если вы назовёте «дорогим другом» действительно дорогого вам друга, то он может решить, что вы специально пытаетесь отдалиться от него."
                },
                {
                    "N": "_0",
                    "T": "Как сложно!"
                },
                {
                    "N": "_0",
                    "T": "И вы всегда так разговариваете?"
                },
                {
                    "N": "Эола",
                    "T": "Это только первый шаг на пути к приветствию. После приветствия следует обмен любезностями."
                },
                {
                    "N": "_1005",
                    "T": "Подожди! Всё это очень абстрактно..."
                },
                {
                    "N": "_1005",
                    "T": "Может, ты лучше... Покажешь нам общение аристократов на практике?"
                },
                {
                    "N": "Эола",
                    "T": "Хм-м..."
                },
                {
                    "N": "Эола",
                    "T": "Что ж, хорошо. Пойдёмте со мной. Найдём несколько человек и поговорим с ними."
                }
            ]
        ]
    },
    "1012102": {
        "Desc": "Поговорите с Эолой",
        "Talk": [
            [
                {
                    "N": "Норман",
                    "T": "Ты... Эола из клана Лоуренсов? У меня плохое предчувствие..."
                },
                {
                    "N": "Эола",
                    "T": "Кхе-кхе... Ты, простой рабочий! Почему бы тебе не остановиться на минутку? Знай же, что перед тобой - благородный член клана Лоуренсов, которому есть, что тебе сказать."
                },
                {
                    "N": "Эола",
                    "T": "Преклони же колено... Эм... Что там дальше?.. А, да, и всем сердцем прими тот почёт, коим одарил тебя аристократ."
                },
                {
                    "N": "Норман",
                    "T": "Почему ты ни с того ни с сего говоришь такими фразами?"
                },
                {
                    "N": "Эола",
                    "T": "Хм, подожди. Родители учили, в таком случае нужно вести себя так..."
                },
                {
                    "N": "Эола",
                    "T": "«В случае возникновения спора единственным приоритетом должна быть защита авторитета и славного имени клана»."
                },
                {
                    "N": "Эола",
                    "T": "Ясно. Кхе-кхе. Ты, урождённый простолюдин, живущий лишь благодаря милости, оказываемой тебе другими, обязан проявить уважение. Так как смеешь ты говорить столь непочтительно?"
                },
                {
                    "N": "Норман",
                    "T": "Почему все Лоуренсы такие странные..."
                },
                {
                    "N": "Норман",
                    "T": "Эпоха самодурства Лоуренсов давно прошла. Не знаю, что тебе нужно, и знать не хочу. Уходи."
                },
                {
                    "N": "_0",
                    "T": "Ты не так понял."
                },
                {
                    "N": "_0",
                    "T": "Она показывает мне пример."
                },
                {
                    "N": "Норман",
                    "T": "Я уже сказал, мне всё равно, что вы делаете. Мне не о чем говорить с Лоуренсами."
                },
                {
                    "N": "Норман",
                    "T": "Мой тебе совет: не стоит связываться с Лоуренсами в Мондштадте."
                },
                {
                    "N": "Норман",
                    "T": "Если это всё, то мне нужно идти. Иначе я за себя не отвечаю."
                },
                {
                    "N": "Эола",
                    "T": "Эй ты, а ну стой! Подожди, мерзавец, и я тебе отомщу!"
                },
                {
                    "N": "_1005",
                    "T": "Но «Лоуренс» - это всего лишь фамилия, не может быть, чтобы..."
                },
                {
                    "N": "Эола",
                    "T": "Ничего. Я предвидела такую ситуацию. Идём, потренируемся на ком-нибудь другом."
                }
            ]
        ]
    },
    "1012103": {
        "Desc": "Поговорите с горожанами и наблюдайте за примером Эолы",
        "Talk": [
            [
                {
                    "N": "Эола",
                    "T": "Кхе-кхе. Знай же, простой труженик, что перед тобою стоит член благородного клана Лоуренсов собственной персоной, и ему есть, что тебе сообщить."
                },
                {
                    "N": "Эола",
                    "T": "Преклони же колено и всем сердцем прими тот почёт, коим одарил тебя аристократ."
                },
                {
                    "N": "Лено",
                    "T": "..."
                },
                {
                    "N": "Эола",
                    "T": "Хм, никакой реакции? Согласно правилам этикета, я должна подождать, пока собеседник не преклонит колено. Только потом я, глядя на него свысока, смогу произнести свою речь."
                },
                {
                    "N": "Эола",
                    "T": "Да, верно, не следует долго смотреть на собеседника, иначе я ещё сильнее продемонстрирую этим нашу разницу в статусе... А я, кажется, смотрю уже очень долго."
                },
                {
                    "N": "Лено",
                    "T": "..."
                },
                {
                    "N": "Эола",
                    "T": "Ладно, можешь не преклонять колено, если тебе неудобно. Мне следует продолжить. Ой, подождите... Кажется, в такой момент можно сказать фразу для грубых людей..."
                },
                {
                    "N": "Лено",
                    "T": "Хватит мне докучать, или я скажу что-нибудь такое, чего ты не хочешь услышать!"
                },
                {
                    "N": "Лено",
                    "T": "Мне нечего сказать выходцу из клана Лоуренсов."
                },
                {
                    "N": "_1005",
                    "T": "Эх, опять. Да что это за отношение такое?"
                },
                {
                    "N": "_0",
                    "T": "Пахнет конфликтом."
                },
                {
                    "N": "_0",
                    "T": "Пожалуй, нам стоит прекратить."
                },
                {
                    "N": "Эола",
                    "T": "Верно. Его позиция вряд ли изменится. Если я продолжу этот театр одного актёра, результат будет плачевным. Давайте найдём другого человека."
                },
                {
                    "N": "Эола",
                    "T": "Но ты не обратил на меня внимания, и я это тебе припомню! Я отомщу, так и знай!"
                }
            ]
        ]
    },
    "1012104": {
        "Desc": "Продолжайте говорить с горожанами",
        "Talk": [
            [
                {
                    "N": "Эола",
                    "T": "Ты, простой труженик..."
                },
                {
                    "N": "Рэндалл",
                    "T": "Да-да, я уже всё слышал, можешь не тратить время впустую. Ответ всегда будет один: нам нечего сказать таким, как ты."
                },
                {
                    "N": "Рэндалл",
                    "T": "Серьёзно, неужели тебе непонятно?"
                },
                {
                    "N": "_1005",
                    "T": "Эй, успокойся, мы не хотели ничего дурного."
                },
                {
                    "N": "Рэндалл",
                    "T": "Эх. Я знаю, что она рыцарь Ордо Фавониус, а рыцари не могут ошибаться, но фамилия Лоуренсов - это клеймо, которое не смыть."
                },
                {
                    "N": "Рэндалл",
                    "T": "Потомки клана Лоуренсов и по сей день плетут интриги, чтобы вновь захватить Мондштадт и вернуться к строю, когда городом правили аристократы."
                },
                {
                    "N": "Рэндалл",
                    "T": "А вы ещё и специально устраиваете цирк, разговаривая со всеми в их странной манере. Вам что, наплевать на чувства простых граждан?"
                },
                {
                    "N": "Эола",
                    "T": "Сказано очень убедительно."
                },
                {
                    "N": "Эола",
                    "T": "Но я всё равно тебе это припомню!"
                },
                {
                    "N": "Рэндалл",
                    "T": "Ч-что? Хочешь подраться? Слушай, я тебе, конечно, не соперник, но я подам жалобу в Ордо Фавониус!"
                },
                {
                    "N": "_0",
                    "T": "Давайте на этом закончим."
                },
                {
                    "N": "_0",
                    "T": "Давайте каждый сделает шаг назад."
                },
                {
                    "N": "Рэндалл",
                    "T": "Прошу прощения, но, надеюсь, она понимает, что я не шучу!"
                },
                {
                    "N": "Рэндалл",
                    "T": "Слушайте. Если вы не хотите, чтобы ситуация вышла из-под контроля, лучше остановитесь."
                },
                {
                    "N": "Эола",
                    "T": "Забудь, нет смысла спорить. Идём."
                },
                {
                    "N": "Рэндалл",
                    "T": "Эх..."
                },
                {
                    "N": "Эола",
                    "T": "Ничего страшного, это нормально. Найдём кого-нибудь ещё."
                },
                {
                    "N": "_1005",
                    "T": "Подожди! Паймон кажется, что пора остановиться!"
                },
                {
                    "N": "_1005",
                    "T": "Ещё Паймон кажется, что мы должны извиниться за то, что попросили тебя показать на примере. Мы не знали, что отношения между жителями Мондштадта и Лоуренсами настолько натянутые..."
                },
                {
                    "N": "Эола",
                    "T": "Ха-ха, что поделать? Фамилия Лоуренсов для людей Мондштадта давно стала ругательством. Даже трёхлетние дети знают ту историю. Я всё время сталкиваюсь с таким отношением."
                },
                {
                    "N": "_0",
                    "T": "И всё же ты принимаешь всё это с улыбкой."
                },
                {
                    "N": "_0",
                    "T": "Я начинаю тебе симпатизировать."
                },
                {
                    "N": "Эола",
                    "T": "Пустяки. Обычно они замечают, что я рыцарь Ордо Фавониус, и соглашаются обменяться со мной парой фраз."
                },
                {
                    "N": "Эола",
                    "T": "Возможно, сегодня их спровоцировала моя аристократическая манера говорить. Поверь, это не самая большая проблема."
                },
                {
                    "N": "_1005",
                    "T": "То есть для тебя это нормально? Но они не должны выплёскивать на тебя свой гнев."
                },
                {
                    "N": "Эола",
                    "T": "Ничего не поделаешь. Видимо, такова судьба всякого, кто совершал ошибки. А за проступки нужно нести наказание, верно? Но, боюсь, за такие крупные промахи расплатиться нелегко."
                },
                {
                    "N": "Эола",
                    "T": "Город и ветер помнят всё, и необходимость искупать грехи прошлых поколений передаётся по наследству из поколения в поколение. Пришёл мой черёд."
                },
                {
                    "N": "Эола",
                    "T": "По крайней мере, в отличие от старшего поколения моего клана, я могу жить относительно нормальной жизнью. Мне не на что жаловаться."
                },
                {
                    "N": "_0",
                    "T": "Значит, ты заранее знала, что мы столкнёмся с такими проблемами?"
                },
                {
                    "N": "_1005",
                    "T": "Почему ты согласилась показать нам пример?"
                },
                {
                    "N": "Эола",
                    "T": "О, это напоминает мне о том, что последний, с кем мы говорили, не избежит возмездия..."
                },
                {
                    "N": "Эола",
                    "T": "Ладно, хватит об этом. Будем считать, что мне нравится так делать."
                },
                {
                    "N": "Эола",
                    "T": "Но, к сожалению, едва ли эти беседы многому вас научили. Видимо, нам придётся найти побольше людей для практики общения."
                },
                {
                    "N": "_1005",
                    "T": "#Нет, не надо! {NICKNAME} - очень умн{F#ая}{M#ый} путешественни{F#ца}{M#к}. С каким бы механизмом он{F#а} ни столкнул{F#ась}{M#ся} во время своих путешествий, он{F#а} легко разбирается с ним! Наверняка он{F#а} уже уловил{F#а} суть!"
                },
                {
                    "N": "_1005",
                    "T": "Правда? ПРАВДА?"
                },
                {
                    "N": "_0",
                    "T": "Эм... Да, думаю, мне всё понятно."
                },
                {
                    "N": "_0",
                    "T": "#Я всё же не уверен{F#а}."
                },
                {
                    "N": "_1005",
                    "T": "Что есть, то есть."
                },
                {
                    "N": "_1005",
                    "T": "Давай не будем заставлять Эолу снова спорить с другими людьми."
                },
                {
                    "N": "Эола",
                    "T": "Что ж, я рада, что вы смогли выучить кое-что. Вы уже на полпути к овладению этикетом аристократов."
                },
                {
                    "N": "Эола",
                    "T": "Серьёзное отношение к манере речи проистекает из эстетического восприятия аристократов. Это очень тонкая вещь."
                },
                {
                    "N": "Эола",
                    "T": "Но нам также следует отработать благородную осанку."
                },
                {
                    "N": "Эола",
                    "T": "У меня есть очень эффективный способ для тренировки. Давайте отправимся на Драконий хребет."
                }
            ]
        ]
    },
    "1012105": {
        "Desc": "Продолжайте говорить с горожанами",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Там т-так х-холодно... Аристократам обязательно тренироваться там?"
                },
                {
                    "N": "Эола",
                    "T": "Если вы действительно хотите добиться благородной осанки аристократа, вам нужно будет научиться держаться элегантно даже в самых плохих условиях."
                },
                {
                    "N": "Эола",
                    "T": "Например, отсюда видно часть очень сложной для восхождения тропы."
                },
                {
                    "N": "Эола",
                    "T": "Но хороший аристократ не только легко пройдёт там, но и сделает это изящно и не запачкав одежды."
                },
                {
                    "N": "_1005",
                    "T": "Паймон кажется, это уже не аристократ получается, а опытный искатель приключений..."
                },
                {
                    "N": "_1005",
                    "T": "#Полагаю, {NICKNAME}, в этой сфере у тебя больше опыта, чем в общении с аристократами?"
                },
                {
                    "N": "_0",
                    "T": "#Да, я к такому привык{F#ла}."
                },
                {
                    "N": "_1005",
                    "T": "Угу, здесь твой опыт пригодится."
                },
                {
                    "N": "_0",
                    "T": "Это кажется проще, чем предыдущая тренировка."
                },
                {
                    "N": "_1005",
                    "T": "Паймон тоже так думает. Мы справимся!"
                },
                {
                    "N": "Эола",
                    "T": "Ха-ха, похоже, в этот раз вы уверены в себе."
                },
                {
                    "N": "Эола",
                    "T": "Давайте начнём. Помните, вы должны двигаться грациозно и элегантно. Не позволяйте сбить себя с ног или подкинуть в воздух, это будет выглядеть некрасиво."
                }
            ]
        ]
    },
    "1012106": {
        "Desc": "Отправляйтесь на Драконий хребет учиться благородной осанке",
        "Talk": [
            [
                {
                    "N": "Эола",
                    "T": "Неплохо. По крайней мере, лучше, чем я рассчитывала."
                },
                {
                    "N": "_1005",
                    "T": "Фух... Паймон еле долетела! К счастью, мы не столкнулись с препятствиями."
                },
                {
                    "N": "_1005",
                    "T": "Ну что, теперь мы аристократы?"
                },
                {
                    "N": "Эола",
                    "T": "Не обольщайтесь. Это только начало."
                },
                {
                    "N": "Эола",
                    "T": "Это было довольно просто. В настоящем бою сложно остановиться и проанализировать ситуацию."
                },
                {
                    "N": "Эола",
                    "T": "Впереди есть Монолит артерий земли. Он притягивает монстров."
                },
                {
                    "N": "Эола",
                    "T": "Только если хладнокровно и быстро оценить обстановку во время боя, можно остаться элегантным."
                },
                {
                    "N": "_0",
                    "T": "Вот так ты обычно тренируешься?"
                },
                {
                    "N": "_0",
                    "T": "Неудивительно, что ты в прекрасной форме..."
                },
                {
                    "N": "Эола",
                    "T": "Моя семья с детства предъявляла ко мне высокие требования."
                },
                {
                    "N": "Эола",
                    "T": "Ладно, давайте начнём."
                }
            ]
        ]
    },
    "1012107": {
        "Desc": "Узнайте у Эолы о процессе обучения",
        "Talk": [
            [
                {
                    "N": "Эола",
                    "T": "Отлично. Я не ожидала, что ты так хорошо себя покажешь."
                },
                {
                    "N": "Эола",
                    "T": "У тебя получается двигаться естественно даже в условиях Драконьего хребта, ха-ха. Я начинаю задумываться, а получилось бы у меня так же хорошо?"
                },
                {
                    "N": "Эола",
                    "T": "В таком случае, кажется, мне больше нечему тебя учить."
                },
                {
                    "N": "_1005",
                    "T": "#Как Паймон и говорила, {NICKNAME} очень сил{M#ён}{F#ьна} в области приключений."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, значит, здесь мы закончили, да? Тогда давайте поскорее уйдём с Драконьего хребта, иначе Паймон превратится в сосульку!"
                },
                {
                    "N": "Эола",
                    "T": "#Не спеши. Я похвалила только путешественни{M#ка}{F#цу}. А вот твои навыки оставляют желать лучшего!"
                },
                {
                    "N": "_1005",
                    "T": "Что? Паймон тоже должна тренироваться?!"
                },
                {
                    "N": "Эола",
                    "T": "Конечно. Во время тренировки ты носилась туда-сюда и маячила перед глазами. Это совершенно неэлегантно."
                },
                {
                    "N": "Эола",
                    "T": "Ты вообще слушала, когда я учила вас?"
                },
                {
                    "N": "_0",
                    "T": "Может, здесь просто слишком холодно."
                },
                {
                    "N": "_1005",
                    "T": "#Да-да-да. К тому же внимание Паймон было сосредоточено на путешественни{M#ке}{F#це}!"
                },
                {
                    "N": "_0",
                    "T": "Может, у Паймон просто такой стиль?"
                },
                {
                    "N": "_1005",
                    "T": "Неправда! Паймон просто была сосредоточена на тебе!"
                },
                {
                    "N": "Эола",
                    "T": "Как бы то ни было, ты пропустила мои наставления мимо ушей... И я за это отомщу."
                },
                {
                    "N": "Эола",
                    "T": "А теперь выпей это. Живо."
                },
                {
                    "N": "_1005",
                    "T": "А? Что это? Хочешь отравить Паймон?!"
                },
                {
                    "N": "Эола",
                    "T": "Нет. Это тёплое молоко."
                },
                {
                    "N": "Эола",
                    "T": "Ты сказала, что скоро превратишься в сосульку, не так ли? Выпей тёплого молока и сразу согреешься."
                },
                {
                    "N": "_1005",
                    "T": "Спасибочки, конечно, но... ты ещё не передумала мстить?"
                },
                {
                    "N": "Эола",
                    "T": "Конечно, а иначе стала бы я волноваться, замёрзнешь ты или нет? Если ты превратишься в ледышку сейчас, то я не смогу тебе отомстить, верно?"
                },
                {
                    "N": "Эола",
                    "T": "Так что не вздумай умереть, мой маленький «друг»."
                },
                {
                    "N": "_1005",
                    "T": "Ага-а! Паймон знала, что ты делаешь это не просто так!"
                },
                {
                    "N": "_0",
                    "T": "Спасибо, что заботишься о Паймон."
                },
                {
                    "N": "Эола",
                    "T": "Не благодари. Всё ради мести."
                },
                {
                    "N": "_0",
                    "T": "Ты странная!"
                },
                {
                    "N": "Эола",
                    "T": "Я готова на всё ради мести."
                },
                {
                    "N": "Эола",
                    "T": "Твоё обучение закончено, пришло время вернуться в Мондштадт. Нашим последним шагом будет подготовка подарка для моего дяди."
                },
                {
                    "N": "Эола",
                    "T": "Предлагаю навестить Сару в «Хорошем охотнике»."
                }
            ]
        ]
    },
    "1012115": {
        "Desc": "Достигните цели, не получив урона и не подлетев в воздух",
        "Talk": []
    },
    "1012116": {
        "Desc": "Достигните цели, не получив урона и не подлетев в воздух",
        "Talk": []
    },
    "1012117": {
        "Desc": "Достигните финиша, не получив урона и не подлетев в воздух",
        "Talk": []
    },
    "1012109": {
        "Desc": "Поговорите с Эолой",
        "Talk": [
            [
                {
                    "N": "Сара",
                    "T": "Мясо с маринованными овощами готово и упаковано. Обязательно съешьте его горячим, иначе будет невкусно."
                },
                {
                    "N": "Сара",
                    "T": "Не обращайте внимания на странные слова Эолы. На самом деле она хороший человек."
                },
                {
                    "N": "_1005",
                    "T": "Паймон хочет спросить... Когда Эола разговаривает с простыми жителями, все смотрят на неё с презрением."
                },
                {
                    "N": "_1005",
                    "T": "Но, похоже, она очень хорошо ладит с тобой и Эмбер... Почему?"
                },
                {
                    "N": "Сара",
                    "T": "Жители Мондштадта не относятся любезно к тем, кто носит фамилию Лоуренс."
                },
                {
                    "N": "Сара",
                    "T": "Все смотрят только на фамилию, но никто не хочет увидеть Эолу за этой фамилией."
                },
                {
                    "N": "Сара",
                    "T": "Что бы ни пыталась сделать Эола, они во всём видят только плохое. По сути, это лишает смысла всё, что она делает."
                },
                {
                    "N": "_0",
                    "T": "Ах вот оно что..."
                },
                {
                    "N": "_0",
                    "T": "Так вот что она имела в виду, когда сказала, что «злодею очень трудно стать хорошим»."
                },
                {
                    "N": "_1005",
                    "T": "Как получилось, что ты смотришь на Эолу по-другому?"
                },
                {
                    "N": "Сара",
                    "T": "Когда она вступила в ряды рыцарей Ордо Фавониус, это вызвало сильный ажиотаж."
                },
                {
                    "N": "Сара",
                    "T": "Многие подписали петицию с требованием, чтобы рыцари отменили своё решение."
                },
                {
                    "N": "Сара",
                    "T": "В то же время многочисленные члены клана Лоуренс столпились у входа в штаб-квартиру Ордо Фавониус, требуя от Эолы объяснений."
                },
                {
                    "N": "_1005",
                    "T": "Ого! Обе стороны были недовольны."
                },
                {
                    "N": "Сара",
                    "T": "Точно! Можете себе представить насколько решительной должна была быть Эола в таких обстоятельствах."
                },
                {
                    "N": "Сара",
                    "T": "Благодаря стойкости магистра ордена Варки и других рыцарей, серьёзного конфликта удалось избежать. Однако боюсь, что напряжённость всё ещё осталась."
                },
                {
                    "N": "Сара",
                    "T": "Для жителей она чёрное пятно в истории Ордо Фавониус. Для Лоуренсов - позор семьи."
                },
                {
                    "N": "Сара",
                    "T": "Но она просто исполняет свой рыцарский долг и помогает всем нуждающимся, в том числе и мне."
                },
                {
                    "N": "Сара",
                    "T": "К таким людям, как Эола, следует относиться с пониманием и заботой. Или, по крайней мере, с чуть большей справедливостью."
                },
                {
                    "N": "_0",
                    "T": "Хорошо, что ты её понимаешь."
                },
                {
                    "N": "_0",
                    "T": "Хотелось бы, чтобы таких людей было больше."
                },
                {
                    "N": "Сара",
                    "T": "Я уверена, что когда-нибудь всё наладится."
                },
                {
                    "N": "_1005",
                    "T": "Когда мы закончим это дело, давай снова поговорим с Эолой. Паймон думает, что знает, как с ней общаться."
                },
                {
                    "N": "Сара",
                    "T": "Это было бы здорово! Она будет счастлива, даже если не признается в этом."
                },
                {
                    "N": "Сара",
                    "T": "Счастливо! Заходите ещё!"
                }
            ]
        ]
    },
    "1012118": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Рэндалл",
                    "T": "Похоже, ты больше не ищешь других людей..."
                },
                {
                    "N": "Рэндалл",
                    "T": "Это разумно и хорошо для всех."
                }
            ]
        ]
    },
    "1012110": {
        "Desc": "Отправляйтесь к месту обучения и активируйте монолит артерий земли",
        "Talk": [
            [
                {
                    "N": "Лено",
                    "T": "Я не знаю, что она собирается делать. Тебе лучше держаться от неё подальше."
                }
            ]
        ]
    },
    "1012111": {
        "Desc": "Одолейте врагов, не подлетев в воздух и не получив статус Заморозка",
        "Talk": [
            [
                {
                    "N": "Эола",
                    "T": "Поначалу это будет трудно, но главное - оставаться терпеливыми. Давайте попробуем ещё раз."
                },
                {
                    "N": "Эола",
                    "T": "Помните, вы должны быть грациозными... Вас не должны сбить или взорвать."
                }
            ]
        ]
    },
    "1012112": {
        "Desc": "Поговорите с Эолой",
        "Talk": [
            [
                {
                    "N": "Эола",
                    "T": "Удачи! Помните, вас не должны сбить или взорвать. Это совсем не элегантно."
                }
            ]
        ]
    },
    "1012113": {
        "Desc": "Отправляйтесь в ресторан «Хороший охотник» и получите подарок",
        "Talk": []
    },
    "1012114": {
        "Desc": "Поговорите с Эолой и Эмбер",
        "Talk": []
    },
    "1012108": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Эмбер",
                    "T": "Эола и почётный рыцарь, здравствуйте!"
                },
                {
                    "N": "_1005",
                    "T": "Мы снова встретили Эмбер. Похоже, это судьба."
                },
                {
                    "N": "Эмбер",
                    "T": "Я только вернулась в город и хотела перекусить в «Хорошем охотнике». Раз уж вы здесь, давайте поедим вместе!"
                },
                {
                    "N": "Эола",
                    "T": "Давай! Прошло много времени с тех пор, как мы в последний раз ели вместе."
                },
                {
                    "N": "Эола",
                    "T": "Присаживайтесь. Мы можем обсудить подарок для моего дяди во время еды."
                },
                {
                    "N": "Сара",
                    "T": "Хотите добавить что-то ещё к вашему заказу?"
                },
                {
                    "N": "Эола",
                    "T": "Не могли ли бы вы приготовить для моего дяди порцию его любимого мяса с маринованными овощами? А чуть позже я отнесу ему еду."
                },
                {
                    "N": "Сара",
                    "T": "Будет сделано, но потребуется время, чтобы его приготовить. Вы сможете забрать заказ на прилавке чуть позже."
                },
                {
                    "N": "Эола",
                    "T": "Подождите, этот питательный салат заказала Эмбер?"
                },
                {
                    "N": "Сара",
                    "T": "Нет, она не заказывала салат. Я увидела, что на вашем столе нет овощей, и решила немного разбавить жирную пищу лёгкой закуской. За счёт заведения!"
                },
                {
                    "N": "Эола",
                    "T": "Получается, мы не заказывали салат... Я не забуду этот самовольный поступок."
                },
                {
                    "N": "_1005",
                    "T": "Ты собираешься отомстить за бесплатный салат?!"
                },
                {
                    "N": "Сара",
                    "T": "За время нашего знакомства вы уже должны были увидеть мой злодейский нрав."
                },
                {
                    "N": "Сара",
                    "T": "Ладненько... Приятного аппетита, а я пока приготовлю мясо с маринованными овощами для дядюшки."
                },
                {
                    "N": "Эола",
                    "T": "Вкусные непрошеные угощения... Сара заплатит за это."
                },
                {
                    "N": "_1005",
                    "T": "Почему ты выбрала мясо с маринованными овощами в качестве подарка? Я никогда не слышала про это блюдо."
                },
                {
                    "N": "Эола",
                    "T": "Это секретное блюдо «Хорошего охотника». Оно известно только старым клиентам вроде моего дяди и очень нравится аристократам старшего поколения."
                },
                {
                    "N": "Эмбер",
                    "T": "Многие не любят его за резкий запах маринованных овощей, поэтому его очень редко заказывают."
                },
                {
                    "N": "Эмбер",
                    "T": "Однажды Эола угостила меня этим блюдом. Я не смогла съесть даже кусочек, поэтому назвала его «мясо отмщения»."
                },
                {
                    "N": "Эола",
                    "T": "Не ожидала, что у нас такие разные вкусы. Меня радует, что я могу отомстить даже не нарочно."
                },
                {
                    "N": "_0",
                    "T": "Даже Эмбер не избежала возмездия?"
                },
                {
                    "N": "Эола",
                    "T": "Конечно, нет. В Мондштадте трудно найти человека, который вызывает столько же презрения, как она."
                },
                {
                    "N": "Эмбер",
                    "T": "Осторожнее, почётный рыцарь может неправильно понять наши шутки."
                },
                {
                    "N": "Эмбер",
                    "T": "Эола всегда говорит о мести, но не надо принимать это близко к сердцу."
                },
                {
                    "N": "Эола",
                    "T": "Но я серьёзно! Я помню каждый проступок! Неудивительно, что так много людей тебя не любят!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон тоже заметила, что Эола на самом деле очень хороший человек."
                },
                {
                    "N": "_1005",
                    "T": "Не нужно чувствовать себя неловко, когда хочешь сказать что-то хорошее."
                },
                {
                    "N": "Эола",
                    "T": "Хмм... Сразу видно, что вы никогда не были изгоями в отличие от меня, не так ли?"
                },
                {
                    "N": "_1005",
                    "T": "Э-э-э... Нет..."
                },
                {
                    "N": "Эола",
                    "T": "Вот почему вы не знаете, что злодею очень трудно стать хорошим. Я не могу стать хорошим человеком, и у меня нет намерения им стать."
                },
                {
                    "N": "Эола",
                    "T": "Ладно, не будьте такими угрюмыми... Я просто шучу. Давайте есть, еда остывает."
                },
                {
                    "N": "Эмбер",
                    "T": "Я объелась. Пойду оплачу счёт."
                },
                {
                    "N": "Эола",
                    "T": "Не надо, я оставила мору под тарелкой. Если ты оплатишь на стойке, Сара не возьмёт деньги за салат."
                },
                {
                    "N": "Эола",
                    "T": "Не надо недооценивать мою способность к мести. Ха! Саре это с рук не сойдёт!"
                },
                {
                    "N": "Эола",
                    "T": "Следующее, что тебе нужно сделать, это навестить моего дядю. У него есть небольшой лагерь на вершине горы недалеко от Спрингвейла. Обычно он бывает там, когда ему нечего делать."
                },
                {
                    "N": "_1005",
                    "T": "А? Я думала Эола пойдёт с нами."
                },
                {
                    "N": "Эола",
                    "T": "Боюсь, это будет не очень удобно для меня. Будет лучше, если вы пойдёте одни."
                },
                {
                    "N": "Эола",
                    "T": "Ах, да! Пожалуйста, не забудьте забрать блюдо у Сары."
                },
                {
                    "N": "Эмбер",
                    "T": "Мне ещё нужно кое-что разведать за городом. Увидимся в следующий раз!"
                },
                {
                    "N": "Эола",
                    "T": "Надеюсь, мы ещё встретимся. Вы занятная парочка."
                }
            ]
        ]
    },
    "1012119": {
        "Desc": "",
        "Talk": []
    },
    "1012120": {
        "Desc": "Возьмите у Сары мясо с маринованными овощами",
        "Talk": []
    },
    "1012201": {
        "Desc": "Отправляйтесь в Спрингвейл и найдите Шуберта",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "(Палатка изношена, но стул весьма изысканный...)"
                },
                {
                    "N": "_1005",
                    "T": "(Может, это ещё один обычай аристократов?)"
                },
                {
                    "N": "Шуберт",
                    "T": "А, это снова вы? Не могли бы вы не беспокоить меня?"
                },
                {
                    "N": "_0",
                    "T": "Мы слышали о великодушии аристократов."
                },
                {
                    "N": "Шуберт",
                    "T": "Великодушие... Да, это правда."
                },
                {
                    "N": "_0",
                    "T": "Пожалуйста, позвольте вашему покорному слуге обратиться к вам."
                },
                {
                    "N": "Шуберт",
                    "T": "Покорному слуге... Да, это звучит достаточно уместно."
                },
                {
                    "N": "Шуберт",
                    "T": "Будучи человеком широких взглядов, я пока закрою глаза на твоё предыдущее дурное поведение и выслушаю тебя."
                },
                {
                    "N": "_1005",
                    "T": "(Ух ты, какое высокомерие!)"
                },
                {
                    "N": "_0",
                    "T": "Прежде чем я продолжу, позвольте мне выразить свою волю к сопротивлению."
                },
                {
                    "N": "Шуберт",
                    "T": "Понятно, родственная душа. Да, мы должны сопротивляться некомпетентности рыцарей Ордо Фавониус. Ты очень принципиальный человек."
                },
                {
                    "N": "_0",
                    "T": "Для меня большая честь стоять здесь перед вами, в вашем высочайшем блеске."
                },
                {
                    "N": "Шуберт",
                    "T": "Похоже, я недооценил тебя. «Высочайший блеск» - благородное величие, которое существует и по сей день. Настоящий лоялист!"
                },
                {
                    "N": "Шуберт",
                    "T": "#Впечатляет. Моим намереньем было проверить твоё смирение. Похоже, ты хорошо освоил{F#а} наши манеры."
                },
                {
                    "N": "_1005",
                    "T": "(Так это была проверка?! Ужас!)"
                },
                {
                    "N": "Шуберт",
                    "T": "Твоё поведение удовлетворительно. Должен сказать, что такой прогресс за такое короткое время впечатляет."
                },
                {
                    "N": "Шуберт",
                    "T": "#Могу я поинтересоваться, у кого ты научил{F#ась}{M#ся} этому цивилизованному способу самовыражения?"
                },
                {
                    "N": "_0",
                    "T": "Мне посчастливилось воспользоваться знаниями дорогого друга."
                },
                {
                    "N": "_0",
                    "T": "Под руководством дорогого друга и опираясь на классиков мне удалось усовершенствовать своё поведение."
                },
                {
                    "N": "Шуберт",
                    "T": "#Очень хорошо. Ты весьма ум{F#на}{M#ён}. В отличие от обычных жителей Мондштадта, у тебя, безусловно, есть потенциал. Если бы в твоих жилах текла кровь аристократов, то твоё будущее можно было бы назвать поистине многообещающим!"
                },
                {
                    "N": "_1005",
                    "T": "Кстати, мы принесли подарок! Кхм... Паймон имеет в виду, что для нас будет честью, если вы примете этот маленький знак нашей доброй воли."
                },
                {
                    "N": "Шуберт",
                    "T": "Это... Мясо с маринованными овощами?!"
                },
                {
                    "N": "Шуберт",
                    "T": "Сразу становится видна искренность твоих намерений. Молодёжи в наши дни нужно приложить немало усилий, чтобы приготовить такое блюдо."
                },
                {
                    "N": "Шуберт",
                    "T": "Как же давно я не вгрызался в мягкий сочный... Прошу прощения! Я хочу сказать, что раз уж пришло время полуденной трапезы, я вкушу это блюдо."
                },
                {
                    "N": "Шуберт",
                    "T": "Ах, этот аромат, я его хорошо помню. И этот изысканный кислый вкус... Ммм... Деликатес, который только мы, аристократы, можем оценить."
                },
                {
                    "N": "_1005",
                    "T": "Интересно, какое оно на вкус?.."
                },
                {
                    "N": "Шуберт",
                    "T": "Я признаю вашу искренность. Такая искренность, безусловно, подразумевает, что вы пришли с просьбой."
                },
                {
                    "N": "_0",
                    "T": "До меня дошли слухи, что у клана Лоуренс есть грандиозный план."
                },
                {
                    "N": "Шуберт",
                    "T": "А, так ты тоже об этом знаешь? Это должен был быть семейный секрет..."
                },
                {
                    "N": "_0",
                    "T": "Я хочу протянуть вам руку помощи."
                },
                {
                    "N": "_0",
                    "T": "#Я хотел{F#а} бы предложить свою скромную помощь аристократии."
                },
                {
                    "N": "Шуберт",
                    "T": "Хм..."
                },
                {
                    "N": "Шуберт",
                    "T": "Что ж, принимая во внимание твои утончённые манеры и многообещающий талант, я готов полностью довериться тебе."
                },
                {
                    "N": "Шуберт",
                    "T": "Следуй за мной. Нам нужны такие способные ребята, как ты."
                },
                {
                    "N": "_0",
                    "T": "Куда мы направляемся?"
                },
                {
                    "N": "Шуберт",
                    "T": "Встретиться с друзьями издалека. Они предложили свою помощь в восстановлении былого величия клана Лоуренс."
                },
                {
                    "N": "_1005",
                    "T": "Значит, он доверяет нам только на основании манер?"
                },
                {
                    "N": "_0",
                    "T": "Думаю, нам нужно быть осторожными..."
                },
                {
                    "N": "_0",
                    "T": "Возможно, это то, что больше всего ценят старые аристократы."
                },
                {
                    "N": "Шуберт",
                    "T": "Ну что ж, пойдем? Ты всё поймёшь в своё время."
                }
            ]
        ]
    },
    "1012204": {
        "Desc": "Вместе с Шубертом направляйтесь на встречу с помощником",
        "Talk": [
            [
                {
                    "N": "Далер",
                    "T": "Подождите, а это ещё кто?"
                },
                {
                    "N": "Шуберт",
                    "T": "Ты действительно хочешь знать?"
                },
                {
                    "N": "Шуберт",
                    "T": "Они мои гости. Если вы хоть в малейшей степени оскорбите их, то вы будете привлечены к ответственности кланом Лоуренс."
                },
                {
                    "N": "Далер",
                    "T": "Это чрезвычайно секретное дело. Осторожность никогда не повредит."
                },
                {
                    "N": "Шуберт",
                    "T": "Как ты смеешь указывать аристократу, что делать? Я не хочу слушать глупости. Прочь с дороги."
                },
                {
                    "N": "Далер",
                    "T": "Не надо говорить в таком тоне..."
                },
                {
                    "N": "Далер",
                    "T": "Хорошо, вы можете пройти."
                }
            ]
        ]
    },
    "1012205": {
        "Desc": "Поговорите с Шубертом",
        "Talk": [
            [
                {
                    "N": "Сергей",
                    "T": "(Я их где-то раньше видел...)"
                },
                {
                    "N": "Сергей",
                    "T": "Кто это с вами? Мы договаривались никого не приводить сюда."
                },
                {
                    "N": "Шуберт",
                    "T": "#Мой новый союзник. Даю слово Лоуренса, вы можете {F#ей}{M#ему} полностью доверять."
                },
                {
                    "N": "_0",
                    "T": "#Рад{F#а} знакомству!"
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Сергей",
                    "T": "Наши планы строго конфиденциальны. Неразумно приводить посторонних."
                },
                {
                    "N": "Сергей",
                    "T": "#Более того, нам стало известно, что в последнее время в Мондштадте особенно актив{F#на}{M#ен} чужестран{F#ка}{M#ец}, недавно примкнувш{F#ая}{M#ий} к Ордо Фавониус."
                },
                {
                    "N": "Шуберт",
                    "T": "#Это невозможно. Он{F#а} хорошо знает манеры аристократии, поэтому я должен отплатить е{F#й}{M#му} должным уважением и доверием."
                },
                {
                    "N": "Шуберт",
                    "T": "Рыцари Ордо Фавониус не обращают внимания на такие детали, они никогда не смогут понять тонкости наших манер."
                },
                {
                    "N": "Сергей",
                    "T": "А это что такое?"
                },
                {
                    "N": "_1005",
                    "T": "Что со мной не так?"
                },
                {
                    "N": "Шуберт",
                    "T": "Довольно! Ты смеешь ставить под сомнение моё слово? Позволь напомнить, кто сделал возможным твою деятельность в Мондштадте."
                },
                {
                    "N": "Шуберт",
                    "T": "Если бы не поддержка клана Лоуренс, рыцари давно бы вышвырнули вас из Мондштадта."
                },
                {
                    "N": "Шуберт",
                    "T": "Вы должны немедленно принести свои искренние извинения - вы оскорбили честь моих друзей!"
                },
                {
                    "N": "Сергей",
                    "T": "Эх..."
                },
                {
                    "N": "Сергей",
                    "T": "Хорошо. Я поверю вам на слово и больше не буду задавать вопросов."
                },
                {
                    "N": "Сергей",
                    "T": "А теперь к делу. Вы принесли план обороны Мондштадта, как и обещали?"
                },
                {
                    "N": "_1005",
                    "T": "(Так вот что здесь происходит?!)"
                },
                {
                    "N": "Шуберт",
                    "T": "Разумеется. Вот он."
                },
                {
                    "N": "Сергей",
                    "T": "Дайте посмотреть... Хм... Почему он так плохо нарисован? Все линии кривые. А это что за круг?"
                },
                {
                    "N": "Шуберт",
                    "T": "Что вы себе позволяете? Вы хоть знаете сколько времени у меня ушло на это?"
                },
                {
                    "N": "Шуберт",
                    "T": "Этот так называемый «круг» обозначает Ордо Фавониус!"
                },
                {
                    "N": "Сергей",
                    "T": "А, понятно. План неполный, но этого вполне достаточно. Вы можете подтвердить, что это достоверная информация?"
                },
                {
                    "N": "Шуберт",
                    "T": "Разумеется, об этом не стоит беспокоиться. Не забывайте о наших договорённостях. Флаг клана Лоуренс будет развеваться над штабом рыцарей Ордо Фавониус!"
                },
                {
                    "N": "Шуберт",
                    "T": "Это здание, как и весь Мондштадт, принадлежит клану Лоуренс."
                },
                {
                    "N": "Сергей",
                    "T": "Да, да, это взаимовыгодное соглашение. Нет смысла торговаться по поводу деталей."
                },
                {
                    "N": "Сергей",
                    "T": "Мы воспользуемся предоставленной вами информацией по назначению. Обещайте, что наши имена не будут преданы огласке. Это может иметь дипломатические последствия."
                },
                {
                    "N": "Шуберт",
                    "T": "Не волнуйтесь, это дело касается только нас двоих. Больше никто о нём не знает."
                },
                {
                    "N": "Шуберт",
                    "T": "Как только это закончится, я встану на крыше штаб-квартиры Ордо Фавониус и упрекну их в слабом управлении Мондштадтом. Тогда город и его жители снова окажутся во власти клана Лоуренс."
                },
                {
                    "N": "Шуберт",
                    "T": "Как и должно было быть! Великолепно!"
                },
                {
                    "N": "Сергей",
                    "T": "Эх..."
                },
                {
                    "N": "Сергей",
                    "T": "Хочу вам напомнить, что мы не должны совершать необдуманных поступков. На этом пока всё."
                },
                {
                    "N": "_0",
                    "T": "Так и поступим."
                },
                {
                    "N": "_1005",
                    "T": "Так и поступим."
                },
                {
                    "N": "Шуберт",
                    "T": "Что такое?"
                },
                {
                    "N": "_0",
                    "T": "Нет смысла больше притворяться."
                },
                {
                    "N": "_0",
                    "T": "Шоу окончено."
                },
                {
                    "N": "_1005",
                    "T": "#Почетный Рыцарь Ордо Фавониус {NICKNAME} и е{F#ё}{M#го} верный спутник, Паймон! Все ваши злодейские планы пойдут прахом! Слышите, ПРАХОМ!!!"
                },
                {
                    "N": "_0",
                    "T": "...это было сильно."
                },
                {
                    "N": "_0",
                    "T": "Я думаю, они всё поняли."
                },
                {
                    "N": "Шуберт",
                    "T": "#Как ты смеешь мне врать! Ты использовал{F#а} нашу гордость и манеры, чтобы обмануть меня!"
                },
                {
                    "N": "_1005",
                    "T": "Это потому, что ты доверяешь другим, основываясь исключительно на их манерах!"
                },
                {
                    "N": "Шуберт",
                    "T": "После такого тщательного планирования нас обнаружили таким способом?!"
                },
                {
                    "N": "Сергей",
                    "T": "Как и ожидалось. Не следовало доверять глупым аристократам..."
                },
                {
                    "N": "Сергей",
                    "T": "У нас уже есть нужная информация. Не буду терять время."
                }
            ]
        ]
    },
    "1012206": {
        "Desc": "Следуйте за Шубертом",
        "Talk": [
            [
                {
                    "N": "Шуберт",
                    "T": "Не трогай меня! Я сам пойду!"
                },
                {
                    "N": "Эола",
                    "T": "Наконец-то догнали. Здесь полно Фатуи."
                },
                {
                    "N": "Эола",
                    "T": "О, это ты? Как проходит твоё расследование?"
                },
                {
                    "N": "_0",
                    "T": "Вполне успешно."
                },
                {
                    "N": "_0",
                    "T": "#Быстрее, чем я ожидал{F#а}."
                },
                {
                    "N": "Шуберт",
                    "T": "Ага! Теперь понятно. Так это ты научила их нашим манерам? А я думал, ты презираешь галантность!"
                },
                {
                    "N": "Шуберт",
                    "T": "Кроме того, в нашей семье есть правило - не обучать этому посторонних!"
                },
                {
                    "N": "Эола",
                    "T": "Да, это я их научила. И что такого? У меня не было причин не делать этого."
                },
                {
                    "N": "Шуберт",
                    "T": "Ты... Ты опозорила семью и разрушила мои планы! Всё было напрасно!"
                },
                {
                    "N": "Эола",
                    "T": "Я знаю, что ты вложил много сил в эти планы, дядя. Но ты прекрасно понимал, что это неправильно. Как рыцарь Ордо Фавониус я не могла закрыть глаза на твои действия."
                },
                {
                    "N": "Шуберт",
                    "T": "Рыцарь Ордо Фавониус?! Давай проясним одну вещь. Я твой дядя, а ты член клана Лоуренс! Ты должна стремиться восстановить величие своего клана!"
                },
                {
                    "N": "Шуберт",
                    "T": "У тебя еще есть шанс. Победи всех этих рыцарей и иди со мной!"
                },
                {
                    "N": "Шуберт",
                    "T": "Тогда я уговорю семью пощадить тебя и дать тебе ещё один шанс!"
                },
                {
                    "N": "Эола",
                    "T": "Давай проясним, ты хочешь, чтобы рыцарь напал на других рыцарей?"
                },
                {
                    "N": "Шуберт",
                    "T": "Я скажу это в последний раз. Ты не рыцарь. Ты потомок семьи Лоуренс!"
                },
                {
                    "N": "Шуберт",
                    "T": "Кровь Лоуренсов течёт по твоим венам! Ты должна уважать волю клана!"
                },
                {
                    "N": "Эола",
                    "T": "С каких пор меня волнует воля семьи?"
                },
                {
                    "N": "Шуберт",
                    "T": "Ты... Ты... Непокорная девчонка!"
                },
                {
                    "N": "Эола",
                    "T": "Если кто и должен злиться, так это я. Как член клана Лоуренс ты вступил в сознательный сговор против Мондштадта и угрожал безопасности его жителей."
                },
                {
                    "N": "Эола",
                    "T": "Вы когда-нибудь задумывались о том, какие неприятности это принесёт многим людям? Вы хоть знаете, сколько врагов я нажила, пытаясь разрешить это дело миром?"
                },
                {
                    "N": "Шуберт",
                    "T": "Как ты смеешь меня отчитывать?!"
                },
                {
                    "N": "Эола",
                    "T": "Верно, я отчитываю тебя от имени клана Лоуренс, который ты так почитаешь."
                },
                {
                    "N": "Эола",
                    "T": "Я никогда не испытывала «величия», о котором ты любишь говорить, и никогда не понимала навязчивого стремления нашей семьи к господству."
                },
                {
                    "N": "Эола",
                    "T": "Но я способна отличить правильное от неправильного, и я отлично понимаю, что значит «свобода» для жителей Мондштадта."
                },
                {
                    "N": "Эола",
                    "T": "Клан Лоуренс никогда не станет и не должен стать таким, каким ты мечтаешь его видеть."
                },
                {
                    "N": "Шуберт",
                    "T": "Ах... Ах..."
                },
                {
                    "N": "Шуберт",
                    "T": "О, худшее несчастье из всех! Как такое мятежное чудовище могло появиться в нашей семье!"
                },
                {
                    "N": "_1005",
                    "T": "Хм, тут начинается истерика. Ни следа манер и элегантности, о которых они так много говорили."
                },
                {
                    "N": "Эола",
                    "T": "Хватит разборок на сегодня. Вы двое, уведите его. У нас с почётным рыцарем ещё есть дела."
                },
                {
                    "N": "Эола",
                    "T": "Учитывая, что план перешёл в активную фазу, я полагаю, вы уже нашли неопровержимые доказательства?"
                },
                {
                    "N": "_0",
                    "T": "У Фатуи есть план обороны города."
                },
                {
                    "N": "_0",
                    "T": "Они замышляют что-то ужасное."
                },
                {
                    "N": "_1005",
                    "T": "Паймон видела план. Твой дядя отметил все маршруты патруля рыцарей и ключевую информацию о Мондштадте."
                },
                {
                    "N": "Эола",
                    "T": "А я думала, что он просто ленивый старик. Я никогда не подозревала, что он может так низко пасть. Такой упрямый... Помяните мои слова, я отомщу!"
                },
                {
                    "N": "Эола",
                    "T": "Давай обсудим это позже. Наша первостепенная задача вернуть план обороны."
                }
            ]
        ]
    },
    "1012207": {
        "Desc": "Поговорите с охраняющим врата Фатуи",
        "Talk": [
            [
                {
                    "N": "Эола",
                    "T": "Это, должно быть, он. Они могли воспользоваться ситуацией и сделать копию."
                },
                {
                    "N": "Эола",
                    "T": "Без помощи моего дяди, жалкой марионетки, Фатуи не смогут напасть на город."
                },
                {
                    "N": "_1005",
                    "T": "Фатуи не стали бы целиком полагаться только на твоего дядю."
                },
                {
                    "N": "Эола",
                    "T": "Правда, но если бы их план зависел только от того, чтобы взять Мондштадт силой, а не с помощью марионетки, они могли бы избавить себя от неприятностей."
                },
                {
                    "N": "Эола",
                    "T": "У Фатуи нет чести, но вряд ли они зайдут так далеко и начнут открытую войну. В этом случае их противником станет не только Мондштадт..."
                },
                {
                    "N": "_0",
                    "T": "Я тоже так думаю."
                },
                {
                    "N": "_0",
                    "T": "Это как ставить телегу впереди лошади."
                },
                {
                    "N": "Эола",
                    "T": "Я поставлю в известность действующего магистра. Она знает, что с этим делать."
                },
                {
                    "N": "_0",
                    "T": "Кстати, почему ты последовала за нами сюда?"
                },
                {
                    "N": "_1005",
                    "T": "Да, ты появилась словно из ниоткуда и как раз вовремя."
                },
                {
                    "N": "Эола",
                    "T": "Как сказать..."
                },
                {
                    "N": "Эола",
                    "T": "Потому что вы украли мои цели, напав на Фатуи, за которыми я следила ранее..."
                },
                {
                    "N": "Эола",
                    "T": "А потом пытались сделать мою работу за меня. Я здесь, чтобы отомстить."
                },
                {
                    "N": "_0",
                    "T": "План обороны Мондштадта это твоя месть?"
                },
                {
                    "N": "_0",
                    "T": "В таком случае мы квиты."
                },
                {
                    "N": "_1005",
                    "T": "Наконец-то Паймон научилась тебя понимать."
                },
                {
                    "N": "_1005",
                    "T": "На самом деле, ты чувствовала, что во время расследования с нами может что-то случиться."
                },
                {
                    "N": "_1005",
                    "T": "Ты беспокоилась о нас и своём дяде, поэтому привела разведывательную группу."
                },
                {
                    "N": "Эола",
                    "T": "Не извращай историю. Моей целью была месть."
                },
                {
                    "N": "Эола",
                    "T": "Хм, ты не выглядишь очень умной, но определённая смекалочка у тебя есть..."
                },
                {
                    "N": "Эола",
                    "T": "И поверь мне, я запомню это!"
                },
                {
                    "N": "_1005",
                    "T": "Эй, что значит, Паймон не выглядит очень умной?!"
                },
                {
                    "N": "Эола",
                    "T": "Вы посеяли глубокую вражду между нами, так что берегитесь!"
                },
                {
                    "N": "Эола",
                    "T": "Я никогда вас не забуду, даже если полностью уничтожу вас!"
                },
                {
                    "N": "_0",
                    "T": "Так это делает нас «заклятыми врагами»?"
                },
                {
                    "N": "_1005",
                    "T": "Приступим же!"
                },
                {
                    "N": "Эола",
                    "T": "Ха-ха-ха, мне нравится твой боевой дух. Я отнесу этот план обратно рыцарям Ордо Фавониус и позабочусь обо всём остальном."
                },
                {
                    "N": "_1005",
                    "T": "Конечно... ну... ещё увидимся!"
                },
                {
                    "N": "Эола",
                    "T": "Так и будет. И постарайтесь не украсть мои цели в следующий раз!"
                }
            ]
        ]
    },
    "1012208": {
        "Desc": "Продолжайте следовать за Шубертом",
        "Talk": [
            [
                {
                    "N": "Сара",
                    "T": "И, пожалуйста, не говори Эоле ни слова из того, что я сказала."
                },
                {
                    "N": "Сара",
                    "T": "Она может подумать, что я сую нос в чужие дела."
                }
            ]
        ]
    },
    "1012209": {
        "Desc": "Поговорите с Фатуи перед вами",
        "Talk": []
    },
    "1012218": {
        "Desc": "",
        "Talk": []
    },
    "1012210": {
        "Desc": "Одолейте Фатуи",
        "Talk": []
    },
    "1012217": {
        "Desc": "",
        "Talk": []
    },
    "1012211": {
        "Desc": "Догоните Шуберта",
        "Talk": [
            [
                {
                    "N": "Борис",
                    "T": "Нечего здесь слоняться без дела."
                }
            ]
        ]
    },
    "1012212": {
        "Desc": "Поговорите с Эолой",
        "Talk": [
            [
                {
                    "N": "Далер",
                    "T": "Заходите быстрее."
                }
            ]
        ]
    },
    "1012216": {
        "Desc": "Пройдите вглубь подземелья и верните план обороны города",
        "Talk": []
    },
    "1012215": {
        "Desc": "Пройдите вглубь подземелья и верните план обороны города",
        "Talk": []
    },
    "1012213": {
        "Desc": "Пройдите вглубь подземелья и верните план обороны города",
        "Talk": [
            [
                {
                    "N": "Иван",
                    "T": "Кто вы?"
                },
                {
                    "N": "Иван",
                    "T": "Если у вас кто-то сюда привёл, это ещё не значит, что вы можете бродить где вздумается!"
                }
            ]
        ]
    },
    "1012203": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Шуберт",
                    "T": "#А? Почему ты вдруг надел{F#а} маску?"
                },
                {
                    "N": "_0",
                    "T": "Я не хочу, чтобы меня видели незнакомцы."
                },
                {
                    "N": "_0",
                    "T": "Только аристократы могут носить маски."
                },
                {
                    "N": "Шуберт",
                    "T": "Несмотря на их могущество, здесь, в Мондштадте, наш статус намного выше."
                },
                {
                    "N": "Шуберт",
                    "T": "Поэтому мы не должны позволять им так легко восхищаться нашими лицами. Ха-ха-ха..."
                },
                {
                    "N": "_1005",
                    "T": "Хорошая мысль. Паймон думала, что они точно узнают нас."
                },
                {
                    "N": "Шуберт",
                    "T": "Давайте продолжим наш путь. Я представлю вас как моих гостей."
                }
            ]
        ]
    },
    "1012202": {
        "Desc": "Одолейте нападающих Фатуи",
        "Talk": [
            [
                {
                    "N": "Исследовать стул",
                    "T": "(Изысканный стул перед изношенной палаткой привлекает внимание.)"
                },
                {
                    "N": "Исследовать стул",
                    "T": "Похоже, что для Шуберта это ценная вещь. В духе старого аристократа оставаться элегантным в любой ситуации..."
                }
            ]
        ]
    },
    "1012214": {
        "Desc": "Поговорите и попрощайтесь с Эолой",
        "Talk": [
            [
                {
                    "N": "Пётр",
                    "T": "Мы тщательно подготовились..."
                },
                {
                    "N": "Пётр",
                    "T": "Но я до сих пор не могу избавиться от этого неловкого чувства."
                }
            ]
        ]
    }
}