// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Венти",
            "ID": "1001",
            "Count": 116
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 60
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 58
        },
        {
            "Name": "Эмбер",
            "ID": "1002",
            "Count": 34
        },
        {
            "Name": "Кэйа",
            "ID": "1004",
            "Count": 24
        },
        {
            "Name": "Джинн",
            "ID": "1006",
            "Count": 22
        },
        {
            "Name": "Дилюк",
            "ID": "1009",
            "Count": 16
        },
        {
            "Name": "Барбара",
            "ID": "1008",
            "Count": 16
        },
        {
            "Name": "Сайрус",
            "ID": "140901",
            "Count": 8
        },
        {
            "Name": "Отто",
            "ID": "144301",
            "Count": 5
        },
        {
            "Name": "Грейс",
            "ID": "142901",
            "Count": 4
        },
        {
            "Name": "Нимрод",
            "ID": "146101",
            "Count": 4
        },
        {
            "Name": "Сара",
            "ID": "1419",
            "Count": 1
        }
    ],
    "Num": "Пролог. Глава III",
    "Title": "Песнь о драконьей свободе",
    "IT": "Мондштадт",
    "Tab": "UI_LegendQuestImg_Md",
    "Icon": "UI_ChapterIcon_Mengde",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 397,
            "Name": "Маг Бездны",
            "Desc": "С помощью Небесной лиры вы призываете дракона, но в ваши планы вмешивается маг ордена Бездны. Однако вы не спешите отчаиваться. Кажется, у Дилюка есть план...",
            "Track": [
                388
            ],
            "R": [
                100397
            ],
            "RP": [],
            "Sub": [
                39701,
                39702,
                39705,
                39703,
                39704
            ]
        },
        {
            "_id": 388,
            "Name": "Барьер",
            "Desc": "Вы пришли в логово Ужаса Бури с надеждой спасти Двалина. Однако логово защищено ветряными барьерами, и тёмные силы не намерены просто так пропускать вас через эти барьеры.",
            "Track": [
                389
            ],
            "R": [
                100388
            ],
            "RP": [],
            "Sub": [
                38806,
                38801,
                38802,
                38805,
                38803,
                38804
            ]
        },
        {
            "_id": 389,
            "Name": "Пустая обитель",
            "Desc": "Большое количество врагов намекает на трудность предстоящего испытания. Чтобы пробраться в логово Ужаса бури вас придётся проявить храбрость и сообразительность.",
            "Track": [
                390
            ],
            "R": [
                100389
            ],
            "RP": [],
            "Sub": [
                38901,
                38902,
                38903,
                38909,
                38907,
                38904,
                38910,
                38908,
                38905,
                38906
            ]
        },
        {
            "_id": 390,
            "Name": "Перенаправление света",
            "Desc": "Вход в логово прямо перед вами, но он закрыт световыми печатями. Вам предстоит пройти очередное испытание, чтобы снять печати.",
            "Track": [
                393
            ],
            "R": [
                100390
            ],
            "RP": [],
            "Sub": [
                39003,
                39004,
                39005,
                39006,
                39007,
                39008,
                39009
            ]
        },
        {
            "_id": 393,
            "Name": "Затишье перед бурей",
            "Desc": "Вы последовательно сняли три печати и открыли путь к решающей схватке. Вы возвращаетесь к логову, чтобы покончить с этим раз и навсегда.",
            "Track": [
                394
            ],
            "R": [
                100393
            ],
            "RP": [],
            "Sub": [
                39301,
                39302,
                39303
            ]
        },
        {
            "_id": 394,
            "Name": "Синяя тень",
            "Desc": "После долгой и опасной погони за Двалином, околдованным магами Бездны, вы наконец готовы столкнуться с его обманутой яростью.",
            "Track": [
                398
            ],
            "R": [
                100394
            ],
            "RP": [],
            "Sub": [
                39401,
                39404,
                39402,
                39403,
                39405
            ]
        },
        {
            "_id": 398,
            "Name": "Эпилог: когда ветер стих",
            "Desc": "Благодаря вашим стараниям Двалин спасён. Это ли конец принесённой ветрами истории?",
            "Track": [
                396
            ],
            "R": [
                100398
            ],
            "RP": [],
            "Sub": [
                39810,
                39812,
                39814,
                39811,
                39801,
                39802,
                39803,
                39804,
                39805,
                39806,
                39807,
                39815,
                39808,
                39816,
                39813,
                39809
            ]
        },
        {
            "_id": 396,
            "Name": "Эпилог эпилога",
            "Desc": "Эмбер говорит, что Джинн ждёт вас в соборе. Похоже, она хочет поговорить о Небесной лире...",
            "Track": [],
            "R": [
                100396
            ],
            "RP": [],
            "Sub": [
                39601,
                39602,
                39606,
                39605,
                39604,
                39607
            ]
        },
        {
            "_id": 399,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [
                100399
            ],
            "RP": [],
            "Sub": [
                39901
            ]
        }
    ]
}

var _sq = {
    "39701": {
        "Desc": "Встретьтесь с Дилюком на винокурне",
        "Talk": []
    },
    "39702": {
        "Desc": "Поговорите с Дилюком",
        "Talk": [
            [
                {
                    "N": "Дилюк",
                    "T": "Орден Бездны... Даже моим осведомителям известно про него совсем немного. Мы знаем, что они считают человечество своим главным врагом."
                },
                {
                    "N": "Дилюк",
                    "T": "Но всё же у меня есть несколько зацепок."
                },
                {
                    "N": "Венти",
                    "T": "Так быстро? Ваши осведомители хорошо поработали."
                },
                {
                    "N": "_1005",
                    "T": "Я не могу понять, почему великий и могучий Анемо Архонт Барбатос нуждается в помощи простых смертных?"
                },
                {
                    "N": "Венти",
                    "T": "Хм... С чего бы начать?"
                },
                {
                    "N": "Венти",
                    "T": "Люди часто говорят о Семерых, подразумевая семерых Архонтов."
                },
                {
                    "N": "Венти",
                    "T": "Тейват был поделён на семь частей, каждой из которых управлял свой Архонт."
                },
                {
                    "N": "Венти",
                    "T": "Сила Архонта напрямую зависит от того, как хорошо он управляет своей территорией. Хотя мне лично не очень близка идея «управления». Жителям свободного Мондштадта тоже, я полагаю."
                },
                {
                    "N": "Джинн",
                    "T": "«Постройте свободный город, которым будут править свободные люди». Мы не забыли слова Барбатоса."
                },
                {
                    "N": "_1005",
                    "T": "Отлично сказано, магистр Джинн!"
                },
                {
                    "N": "_1005",
                    "T": "Но, возможно, кое-кто почувствовал себя чересчур свободным и совсем перестал уделять внимание городу..."
                },
                {
                    "N": "Венти",
                    "T": "Кхм... Кхе-кхе... Мне пришлось покинуть Мондштадт на долгое время."
                },
                {
                    "N": "Венти",
                    "T": "Так что сейчас я слабейший из семи Архонтов!"
                },
                {
                    "N": "_0",
                    "T": "Как будто здесь есть, чем гордиться..."
                },
                {
                    "N": "_0",
                    "T": "Не зря его называют богом свободы!"
                },
                {
                    "N": "Венти",
                    "T": "Я польщён."
                },
                {
                    "N": "Дилюк",
                    "T": "С таким Архонтом и не знаешь, смеяться или плакать..."
                },
                {
                    "N": "Дилюк",
                    "T": "Давайте оставим в покое Архонтов и займёмся врагами человечества."
                },
                {
                    "N": "Дилюк",
                    "T": "<color=#00E1FFFF>Следы мага Бездны</color> обнаружили на <color=#00E1FFFF>винокурне</color>..."
                },
                {
                    "N": "Джинн",
                    "T": "Не дадим ему далеко уйти."
                },
                {
                    "N": "_0",
                    "T": "Охота начинается."
                }
            ]
        ]
    },
    "39705": {
        "Desc": "专门显示章节ui用",
        "Talk": []
    },
    "39703": {
        "Desc": "Одолейте врагов",
        "Talk": []
    },
    "39704": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Венти",
                    "T": "А это ещё что?"
                },
                {
                    "N": "Венти",
                    "T": "Странная энергия исходит от мага Бездны..."
                },
                {
                    "N": "Венти",
                    "T": "Кажется, что именно она помогла мне установить контакт с Двалином."
                },
                {
                    "N": "Венти",
                    "T": "..."
                },
                {
                    "N": "Венти",
                    "T": "#{NICKNAME}, ты знаешь о <color=#00E1FFFF>логове Ужаса Бури</color>?"
                },
                {
                    "N": "_0",
                    "T": "Нет, не знаю."
                },
                {
                    "N": "Венти",
                    "T": "Но Джинн и господин Дилюк должны знать."
                },
                {
                    "N": "_0",
                    "T": "#Кажется, я слышал{F#а}, как в Мондштадте говорили о нём."
                },
                {
                    "N": "Венти",
                    "T": "Да, в Мондштадте многие о нём знают."
                },
                {
                    "N": "Венти",
                    "T": "После пробуждения Двалин обосновался в древних руинах."
                },
                {
                    "N": "Венти",
                    "T": "Особая магия преграждала вход в руины."
                },
                {
                    "N": "Венти",
                    "T": "Но после того как рассеялась энергия мага Бездны, я услышал магическую мелодию, из которой сотворён тот барьер."
                },
                {
                    "N": "Венти",
                    "T": "Звучит это хуже, чем хор хиличурлов, но..."
                },
                {
                    "N": "Венти",
                    "T": "...но должно помочь нам прорваться через ветряные барьеры и добраться до <color=#00E1FFFF>логова Ужаса бури</color>."
                },
                {
                    "N": "Дилюк",
                    "T": "Это значит, что мы собираемся сразиться с драконом?"
                },
                {
                    "N": "Дилюк",
                    "T": "Я не против... Это Джинн хочет избежать прямого столкновения."
                },
                {
                    "N": "Джинн",
                    "T": "Нет. Если у нас не остаётся иного выбора, мы должны это сделать."
                },
                {
                    "N": "Джинн",
                    "T": "Я готова лично повести рыцарей в атаку."
                },
                {
                    "N": "Венти",
                    "T": "К счастью, мы можем этого избежать."
                },
                {
                    "N": "Дилюк",
                    "T": "Гм?"
                },
                {
                    "N": "Джинн",
                    "T": "Венти, ты..."
                },
                {
                    "N": "Венти",
                    "T": "Я хочу сказать, что ещё не всё потеряно..."
                },
                {
                    "N": "Венти",
                    "T": "#У нас есть {NICKNAME}!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Из-за того, что я могу очищать кристаллы в форме слезы от мути, да?"
                },
                {
                    "N": "Венти",
                    "T": "Да."
                },
                {
                    "N": "_0",
                    "T": "Ты хочешь сказать, что я непобедимый воин?"
                },
                {
                    "N": "Венти",
                    "T": "Ммм, да! Твоя сила в бою впечатляет..."
                },
                {
                    "N": "Венти",
                    "T": "Но у тебя есть ещё одна уникальная способность."
                },
                {
                    "N": "Венти",
                    "T": "Муть в кристаллах и проклятие, которое сковывает Двалина, состоят из одной и той же злой энергии."
                },
                {
                    "N": "Венти",
                    "T": "А это значит..."
                },
                {
                    "N": "_1005",
                    "T": "Это слишком опасно!"
                },
                {
                    "N": "_1005",
                    "T": "Ты не успеешь и глазом моргнуть, как дракон перекусит тебя пополам."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, что веришь в мои силы."
                },
                {
                    "N": "_0",
                    "T": "#Я готов{F#а} пожертвовать всем ради победы!"
                },
                {
                    "N": "Дилюк",
                    "T": "Эй!"
                },
                {
                    "N": "Дилюк",
                    "T": "Хороший план. Стоит попробовать."
                },
                {
                    "N": "Джинн",
                    "T": "Почётный рыцарь, я с тобой!"
                },
                {
                    "N": "_1005",
                    "T": "Рыцари ордена против чудовищ из Бездны и настоящего дракона. Как круто!"
                },
                {
                    "N": "Дилюк",
                    "T": "Чувства - это то, что делает нас людьми. К оружию!"
                },
                {
                    "N": "Венти",
                    "T": "Тогда..."
                },
                {
                    "N": "Венти",
                    "T": "Заключительный акт нашей героической эпопеи начинается."
                }
            ]
        ]
    },
    "38806": {
        "Desc": "Направляйтесь в логово Ужаса Бури",
        "Talk": []
    },
    "38801": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>Штормовой барьер!</color>"
                },
                {
                    "N": "_1005",
                    "T": "Выглядит зловеще!"
                },
                {
                    "N": "Венти",
                    "T": "Я этим займусь."
                },
                {
                    "N": "Венти",
                    "T": "Пусть это всё, что у меня есть, но..."
                },
                {
                    "N": "Венти",
                    "T": "Мне не нужна Небесная лира, чтобы прорваться через такие барьеры... Погоди, что это?"
                },
                {
                    "N": "Джинн",
                    "T": "Нас атакуют! Готовьтесь к бою!"
                }
            ]
        ]
    },
    "38802": {
        "Desc": "Одолейте врагов",
        "Talk": []
    },
    "38805": {
        "Desc": "",
        "Talk": []
    },
    "38803": {
        "Desc": "Активируйте ветряной барьер",
        "Talk": [
            [
                {
                    "N": "Венти",
                    "T": "Странно..."
                },
                {
                    "N": "Венти",
                    "T": "Обычно хиличурлы избегают мест с такими сильными стихийными потоками."
                },
                {
                    "N": "Венти",
                    "T": "Им должно быть просто невыносимо здесь находиться."
                },
                {
                    "N": "Дилюк",
                    "T": "Маги Бездны контролируют их разум. Но как они узнали, что мы будем здесь?"
                },
                {
                    "N": "Дилюк",
                    "T": "Похоже, они расставляют своих приспешников по всей округе, чтобы поймать нас."
                },
                {
                    "N": "Венти",
                    "T": "Тогда нам стоит поторопиться."
                },
                {
                    "N": "Венти",
                    "T": "Когда Ветер - мой единственный слушатель, я играю быстрее."
                }
            ]
        ]
    },
    "38804": {
        "Desc": "Поговорите с Венти",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Получилось! У тебя получилось! Оказывается, ты не совсем бесполезный, бродяжка!"
                },
                {
                    "N": "Джинн",
                    "T": "Мы приближаемся к <color=#00E1FFFF>логову Ужаса Бури</color>."
                },
                {
                    "N": "Джинн",
                    "T": "Будьте осторожны!"
                }
            ]
        ]
    },
    "38901": {
        "Desc": "",
        "Talk": []
    },
    "38902": {
        "Desc": "Направляйтесь ко входу Ужаса Бури",
        "Talk": []
    },
    "38903": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Дальше не пройти."
                },
                {
                    "N": "Венти",
                    "T": "Не пройти."
                },
                {
                    "N": "_1005",
                    "T": "Хм... А вы тоже заметили эту <color=#00E1FFFF>огромную дыру</color>?"
                },
                {
                    "N": "Венти",
                    "T": "Возможно, <color=#00E1FFFF>поток ветра</color> поднимет нас наверх."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, давай попробуем!"
                },
                {
                    "N": "Венти",
                    "T": "Хорошо, давай попробуем!"
                }
            ]
        ]
    },
    "38909": {
        "Desc": "Войдите в башню",
        "Talk": []
    },
    "38907": {
        "Desc": "Пройдите сквозь ветряной барьер",
        "Talk": []
    },
    "38904": {
        "Desc": "Пройдите к вертикальному ветряному потоку",
        "Talk": []
    },
    "38910": {
        "Desc": "Найдите путь к башне",
        "Talk": []
    },
    "38908": {
        "Desc": "Войдите в башню",
        "Talk": []
    },
    "38905": {
        "Desc": "Поднимитесь на вершину башни",
        "Talk": []
    },
    "38906": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Венти",
                    "T": "Мы не можем двигаться дальше. <color=#00E1FFFF>Древние печати</color> преграждают путь."
                },
                {
                    "N": "_1005",
                    "T": "Двалин заблокировал проход?"
                },
                {
                    "N": "Венти",
                    "T": "Нет. Когда-то давно эти руины были частью старого города. Двалин здесь поселился временно."
                },
                {
                    "N": "Венти",
                    "T": "Эти руины старше самих Хранителей четырёх ветров."
                },
                {
                    "N": "Венти",
                    "T": "Мондштадт - город без правителя. Однако так было не всегда."
                },
                {
                    "N": "Венти",
                    "T": "Когда-то городом правил тиран."
                },
                {
                    "N": "Венти",
                    "T": "Потом я спою тебе о тех временах."
                },
                {
                    "N": "Дилюк",
                    "T": "Знаки на этих печатях... Если память не подводит меня, это - <color=#00E1FFFF>ключ света</color>."
                },
                {
                    "N": "Дилюк",
                    "T": "Если мы найдём недостающие <color=#00E1FFFF>части</color> и соберём это устройство, то сможем провести <color=#00E1FFFF>церемонию света</color>."
                },
                {
                    "N": "Джинн",
                    "T": "Устройство почти готово. Мы можем начинать церемонию."
                },
                {
                    "N": "Джинн",
                    "T": "Давайте сначала вернём на место <color=#00E1FFFF>последнюю часть</color>."
                }
            ]
        ]
    },
    "39003": {
        "Desc": "Исследуйте печать на вершине башни",
        "Talk": []
    },
    "39004": {
        "Desc": "Поговорите с Венти",
        "Talk": [
            [
                {
                    "N": "Венти",
                    "T": "Мы всё сделали правильно."
                },
                {
                    "N": "Венти",
                    "T": "Теперь мы должны разобраться с тремя кольцами, которые защищают башню."
                },
                {
                    "N": "Джинн",
                    "T": "Это значит, что мы должны активировать ещё <color=#00E1FFFF>три ключа света</color>."
                },
                {
                    "N": "Джинн",
                    "T": "Я вижу один ключ."
                },
                {
                    "N": "Джинн",
                    "T": "Остальные должны быть где-то в руинах. Мы должны их найти."
                },
                {
                    "N": "_1005",
                    "T": "Зачем Двалин выбрал себе такое неудобное место с печатями и всеми этими загадками? Должно быть, ему так утомительно каждый раз проходить через них..."
                },
                {
                    "N": "Венти",
                    "T": "Он не проходит. Он пролетает."
                },
                {
                    "N": "_1005",
                    "T": "Логично."
                }
            ]
        ]
    },
    "39005": {
        "Desc": "Разрушьте печать логова Ужаса Бури",
        "Talk": []
    },
    "39006": {
        "Desc": "Разрушьте печать логова Ужаса Бури",
        "Talk": []
    },
    "39007": {
        "Desc": "Разрушьте печать логова Ужаса Бури",
        "Talk": []
    },
    "39008": {
        "Desc": "Исследуйте все лучи света.",
        "Talk": []
    },
    "39009": {
        "Desc": "Найти вторую улику",
        "Talk": []
    },
    "39301": {
        "Desc": "Активируйте печать у входа",
        "Talk": [
            [
                {
                    "N": "Венти",
                    "T": "Когда мы закончим, я напишу много песен о наших путешествиях."
                },
                {
                    "N": "_0",
                    "T": "Столько всего произошло."
                },
                {
                    "N": "_0",
                    "T": "Мы уже как старые друзья."
                },
                {
                    "N": "Венти",
                    "T": "Надеюсь, что в Мондштадте эти песни будут популярны так же, как Легенда о Веннесе!"
                },
                {
                    "N": "Джинн",
                    "T": "Я с детства люблю эту песню!"
                },
                {
                    "N": "Джинн",
                    "T": "#Как твои дела, {NICKNAME}?"
                },
                {
                    "N": "Джинн",
                    "T": "Я в отличной форме и готова помогать остальным."
                },
                {
                    "N": "_0",
                    "T": "На действующего магистра Джинн можно положиться."
                },
                {
                    "N": "_0",
                    "T": "Я тоже в отличной форме!"
                },
                {
                    "N": "_1005",
                    "T": "И даже господин Дилюк сопровождал нас до самого конца."
                },
                {
                    "N": "_1005",
                    "T": "Хотя в самом начале мы пересеклись с ним..."
                },
                {
                    "N": "_1005",
                    "T": "Случайно?"
                },
                {
                    "N": "Дилюк",
                    "T": "Вы доверились мне. А я в ответ доверился вам."
                },
                {
                    "N": "_0",
                    "T": "Значит, вы делали это из-за доверия? В этом причина?"
                },
                {
                    "N": "_1005",
                    "T": "Действующий магистр Джинн - из-за долга, да?"
                },
                {
                    "N": "_1005",
                    "T": "А бард-бродяжка?"
                },
                {
                    "N": "_0",
                    "T": "Действующий магистр Джинн из-за долга."
                },
                {
                    "N": "_1005",
                    "T": "Для господина Дилюка это доверие, верно?"
                },
                {
                    "N": "_1005",
                    "T": "А бард-бродяжка?"
                },
                {
                    "N": "_0",
                    "T": "А Венти?"
                },
                {
                    "N": "Венти",
                    "T": "Свобода."
                },
                {
                    "N": "_1005",
                    "T": "Свобода..."
                },
                {
                    "N": "Венти",
                    "T": "Тебе разве не рассказывали, что Мондштадт - это город свободы?"
                },
                {
                    "N": "_0",
                    "T": "Эмбер..."
                },
                {
                    "N": "Венти",
                    "T": "Ха-ха. Эмбер точно дитя свободы."
                },
                {
                    "N": "Венти",
                    "T": "Мондштадт... Город свободных романтиков."
                },
                {
                    "N": "Венти",
                    "T": "Жители Мондштадта - самые свободные люди в семи королевствах."
                },
                {
                    "N": "Венти",
                    "T": "Дракон, который был защитником Мондштадта, тоже скоро станет свободным."
                },
                {
                    "N": "Венти",
                    "T": "Он не поверит, что Мондштадт его предал."
                },
                {
                    "N": "Венти",
                    "T": "Никто не должен был говорить ему, что защита Мондштадта - его вечная обязанность."
                },
                {
                    "N": "Венти",
                    "T": "Он волен сам выбирать свой жизненный путь."
                },
                {
                    "N": "_1005",
                    "T": "Венти..."
                },
                {
                    "N": "Венти",
                    "T": "#{NICKNAME}, да направят тебя тысячелетние ветра Мондштадта!"
                },
                {
                    "N": "Венти",
                    "T": "Позволь мне снова наделить тебя силой Анемо."
                },
                {
                    "N": "_0",
                    "T": "Снова?"
                },
                {
                    "N": "_0",
                    "T": "Точно! Это был ТВОЙ голос!"
                },
                {
                    "N": "_1005",
                    "T": "#Вот оно что! Поэтому твой голос показался {F#ей}{M#ему} знакомым!"
                }
            ]
        ]
    },
    "39302": {
        "Desc": "Вернитесь на вершину башни",
        "Talk": []
    },
    "39303": {
        "Desc": "",
        "Talk": []
    },
    "39401": {
        "Desc": "Разрушьте печать",
        "Talk": []
    },
    "39404": {
        "Desc": "Одолейте Двалина, прыгая на ветру",
        "Talk": []
    },
    "39402": {
        "Desc": "Победите Двалина",
        "Talk": []
    },
    "39403": {
        "Desc": "",
        "Talk": []
    },
    "39405": {
        "Desc": "",
        "Talk": []
    },
    "39810": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Отто",
                    "T": "Нам нужно оценить нанесённый городу ущерб и передать отчёт Лизе..."
                },
                {
                    "N": "Отто",
                    "T": "Среди населения нет пострадавших, ущерб только материальный. Нужно внести всё в отчёт..."
                }
            ]
        ]
    },
    "39812": {
        "Desc": "Уничтожьте сооружения хиличурлов",
        "Talk": []
    },
    "39814": {
        "Desc": "",
        "Talk": []
    },
    "39811": {
        "Desc": "Поговорите с Отто",
        "Talk": [
            [
                {
                    "N": "Отто",
                    "T": "Спасибо, что помогаете восстановить город. Я знаю, что это не ваша работа."
                },
                {
                    "N": "Отто",
                    "T": "Ваша жертвенность заставляет нас постыдиться."
                },
                {
                    "N": "Отто",
                    "T": "Я знаю, это отнюдь не много, но, пожалуйста, примите этот скромный подарок за всё, что вы сделали для нашего ордена."
                }
            ]
        ]
    },
    "39801": {
        "Desc": "Поговорите с Эмбер",
        "Talk": [
            [
                {
                    "N": "Эмбер",
                    "T": "Ах, это вы! Наш почётный рыцарь вернулся с победой!"
                },
                {
                    "N": "_1005",
                    "T": "#Ха-ха! {NICKNAME} неплохо пров{M#ёл}{F#ела} время с Двалином!"
                },
                {
                    "N": "Эмбер",
                    "T": "Так вы вернулись вчера? Джинн вернулась в Мондштадт раньше вас. Она уже рассказала нам о твоих подвигах."
                },
                {
                    "N": "Эмбер",
                    "T": "Эх... Когда же у меня появится возможность совершить что-нибудь такое же выдающееся..."
                },
                {
                    "N": "_0",
                    "T": "Мы справились только благодаря тебе, Эмбер."
                },
                {
                    "N": "Эмбер",
                    "T": "Нет-нет! Всё вернулось на свои места благодаря именно вам!"
                },
                {
                    "N": "Эмбер",
                    "T": "В мои обязанности скаута входило только сопровождение вас до города."
                },
                {
                    "N": "_0",
                    "T": "Надеюсь, такая возможность будет появляться нечасто..."
                },
                {
                    "N": "Эмбер",
                    "T": "#Да, ты прав{F#а}... Нужно ценить спокойное время."
                },
                {
                    "N": "Эмбер",
                    "T": "Благодаря вам у нас снова настал мир."
                },
                {
                    "N": "_1005",
                    "T": "Да ну что вы, нам не трудно... Кстати, Эмбер! Ты всё это время ждала нас здесь?"
                },
                {
                    "N": "Эмбер",
                    "T": "Да, моя текущая миссия не требует покидать город, но я не бездельничаю! Видите? Я помогаю восстанавливать город."
                },
                {
                    "N": "_1005",
                    "T": "«Восстанавливать город»? А что тут произошло?"
                },
                {
                    "N": "Эмбер",
                    "T": "Да... Монстры воспользовались отсутствием Джинн и напали на город."
                },
                {
                    "N": "Эмбер",
                    "T": "Я уже давно заметила, что хиличурлы собираются в группы и разбивают новые лагери вблизи от города."
                },
                {
                    "N": "_1005",
                    "T": "Я помню! Во время нашей первой встречи мы помогли тебе зачистить один из них."
                },
                {
                    "N": "Эмбер",
                    "T": "Верно. Если бы мы не подготовились заранее, Мондштадт бы находился сейчас в полном хаосе."
                },
                {
                    "N": "_0",
                    "T": "Вот и славно."
                },
                {
                    "N": "Эмбер",
                    "T": "Но с другой стороны, я заметила кое-какую странность..."
                },
                {
                    "N": "Эмбер",
                    "T": "Обычно хиличурлы не способны на такие организованные нападения..."
                },
                {
                    "N": "_0",
                    "T": "Как они додумались до такого?"
                },
                {
                    "N": "Эмбер",
                    "T": "Да, очень странно... Обычно хиличурлы не способны на такие организованные нападения."
                },
                {
                    "N": "Эмбер",
                    "T": "Поэтому мне кажется, что за всем этим стояли маги Бездны."
                },
                {
                    "N": "_1005",
                    "T": "Ты думаешь, что они управляли хиличурлами? Если бы мы не освободили Двалина, они бы и его использовали в своих коварных целях..."
                },
                {
                    "N": "Эмбер",
                    "T": "Именно! Теперь мне, как главному скауту, придётся вести наблюдение за орденом Бездны."
                },
                {
                    "N": "Эмбер",
                    "T": "#Ой, прости, пожалуйста! Ты долж{F#на}{M#ен} праздновать победу, а не слушать моё ворчание!"
                },
                {
                    "N": "Эмбер",
                    "T": "Точно! До того как мы влипли в это дело с Ужасом Бури, я обещала угостить вас медовым мясом с морковкой..."
                },
                {
                    "N": "Эмбер",
                    "T": "Теперь, когда всё закончилось, мы можем пойти отпраздновать! Что скажете?"
                },
                {
                    "N": "_1005",
                    "T": "Да! Пойдёмте есть! Паймон бы не забыла, даже если бы потеряла память!"
                },
                {
                    "N": "Эмбер",
                    "T": "Ха-ха! Я уже так давно не ела медовое мясо с морковкой."
                },
                {
                    "N": "Эмбер",
                    "T": "Подождите меня в <color=#00E1FFFF>«Хорошем охотнике»</color>. Я приду, как только закончу уборку."
                }
            ]
        ]
    },
    "39802": {
        "Desc": "Побеседуйте с местными жителями (Сайрус)",
        "Talk": [
            [
                {
                    "N": "Грейс",
                    "T": "Это был Двалин, один из Четырёх Ветров! Жители Мондштадта не должны забывать, на какую жертву он пошёл ради нас."
                },
                {
                    "N": "Грейс",
                    "T": "Надеюсь, наши отношения с Драконом Востока ещё не разорваны окончательно..."
                },
                {
                    "N": "Грейс",
                    "T": "Всё же хорошо, что у нас есть такие герои, как вы и Джинн."
                },
                {
                    "N": "Грейс",
                    "T": "Благодаря храбрости рыцарей Ордо Фавониус Мондштадт может и дальше наслаждаться миром и стабильностью."
                }
            ]
        ]
    },
    "39803": {
        "Desc": "Побеседуйте с местными жителями (Нимрод)",
        "Talk": [
            [
                {
                    "N": "Нимрод",
                    "T": "Спасибо вам! Наконец-то мы можем оставить этот ужас позади."
                },
                {
                    "N": "Нимрод",
                    "T": "Из-за нападения дракона многие торговые пути были повреждены... Ладно, если закончится зерно и фрукты, но если вдруг не станет вина, то наступит конец света!"
                },
                {
                    "N": "Нимрод",
                    "T": "Не могу представить и дня без алкоголя..."
                },
                {
                    "N": "Нимрод",
                    "T": "Эх... Поскорее бы они разобрались с караванами."
                }
            ]
        ]
    },
    "39804": {
        "Desc": "Побеседуйте с местными жителями (Грейс)",
        "Talk": [
            [
                {
                    "N": "Сайрус",
                    "T": "Давайте, ребята, вперёд! Пришло время выручить родной Мондштадт!"
                },
                {
                    "N": "Сайрус",
                    "T": "Вперёд, искатели приключений! Мы не боимся смотреть опасности в лицо!"
                },
                {
                    "N": "Сайрус",
                    "T": "Наконец-то Гильдия искателей приключений может показать себя! Хватит снимать кошек с деревьев! Пришёл наш момент славы!"
                },
                {
                    "N": "Сайрус",
                    "T": "Молодёжь, спешите вступить в Гильдию искателей приключений! Поможем родному Мондштадту в трудный час вместе!"
                },
                {
                    "N": "_0",
                    "T": "Не хочу расстраивать, но..."
                },
                {
                    "N": "Сайрус",
                    "T": "А? Что такое?"
                },
                {
                    "N": "Сайрус",
                    "T": "Вы уже справились с драконом? Что я пропустил?"
                },
                {
                    "N": "Сайрус",
                    "T": "..."
                },
                {
                    "N": "Сайрус",
                    "T": "Неужели Ужас Бури не дождался нас?"
                }
            ]
        ]
    },
    "39805": {
        "Desc": "",
        "Talk": []
    },
    "39806": {
        "Desc": "",
        "Talk": []
    },
    "39807": {
        "Desc": "Отправляйтесь в ресторан «Хороший охотник»",
        "Talk": [
            [
                {
                    "N": "Сара",
                    "T": "Здравствуйте! Я могу принять ваш заказ?"
                },
                {
                    "N": "Кэйа",
                    "T": "Вот так теперь мы приветствуем близких друзей?"
                },
                {
                    "N": "_0",
                    "T": "#{M#Обознался}{F#Прости, я тебя не узнала}..."
                },
                {
                    "N": "Кэйа",
                    "T": "Ха-ха-ха! Я смотрю, победа над Ужасом Бури не только сделала тебя сильнее, но и научила рыцарскому юмору!"
                },
                {
                    "N": "_0",
                    "T": "Ах, мой дружище Кэйа!"
                },
                {
                    "N": "Кэйа",
                    "T": "О, мои молитвы были услышаны! Во всём виновата моя харизма."
                },
                {
                    "N": "Кэйа",
                    "T": "Для меня большая честь находиться в присутствии заслуженных героев Мондштадта."
                },
                {
                    "N": "_1005",
                    "T": "Узнаю сладкие речи Кэйи..."
                },
                {
                    "N": "Кэйа",
                    "T": "Ха-ха! Мои слова не могут быть более искренними, дорогая Паймон."
                },
                {
                    "N": "_0",
                    "T": "Что ты тут делаешь?"
                },
                {
                    "N": "Кэйа",
                    "T": "Просто нашёл тихое и уютное место, чтобы подумать кое о чём."
                },
                {
                    "N": "_1005",
                    "T": "В то время как другие рыцари помогают восстанавливать город..."
                },
                {
                    "N": "Кэйа",
                    "T": "Я бы лучше пошёл разбирать завалы... Думать не так легко, как кажется."
                },
                {
                    "N": "_0",
                    "T": "Что ты опять замышляешь?"
                },
                {
                    "N": "Кэйа",
                    "T": "Я? Я ничего. Но кое-кто другой что-то замышляет."
                },
                {
                    "N": "Кэйа",
                    "T": "Поэтому я хочу разобраться с этим в тишине."
                },
                {
                    "N": "_1005",
                    "T": "Разобраться с чем?"
                },
                {
                    "N": "Кэйа",
                    "T": "Орден Бездны что-то замышляет."
                },
                {
                    "N": "Кэйа",
                    "T": "Действующий магистр Ордо Фавониус ушла воевать с Ужасом Бури, при этом оставив город совсем без защиты."
                },
                {
                    "N": "Кэйа",
                    "T": "Неужели на месте ордена Бездны вы бы доверили нападение на город обычным хиличурлам?"
                },
                {
                    "N": "_0",
                    "T": "Ты прав, это весьма странно..."
                },
                {
                    "N": "_0",
                    "T": "Что же происходит на самом деле?"
                },
                {
                    "N": "Кэйа",
                    "T": "Я решил понаблюдать за ними какое-то время. Изучить их стратегию."
                },
                {
                    "N": "Кэйа",
                    "T": "Пока вы сражались с Ужасом Бури в его логове, у городских ворот Мондштадта послышался боевой клич хиличурлов..."
                },
                {
                    "N": "Кэйа",
                    "T": "Именно тогда я заметил подозрительную активность внутри города."
                },
                {
                    "N": "_1005",
                    "T": "Внутри города?!"
                },
                {
                    "N": "Кэйа",
                    "T": "Да. Пока оставшиеся рыцари обороняли город снаружи, этим умникам удалось проникнуть внутрь."
                },
                {
                    "N": "Кэйа",
                    "T": "Я остался в городе и начал их преследовать."
                },
                {
                    "N": "Кэйа",
                    "T": "Мне удалось... «убедить» его поделиться этой информацией."
                },
                {
                    "N": "Кэйа",
                    "T": "Выяснил я вот что... Кто-то дёргает за ниточки ордена Бездны из-за кулис."
                },
                {
                    "N": "_1005",
                    "T": "За ниточки?"
                },
                {
                    "N": "Кэйа",
                    "T": "Именно. Этот «кто-то» планировал использовать Двалина как орудие войны."
                },
                {
                    "N": "_1005",
                    "T": "А какими такими уловками тебе удалось выведать столько всего интересного?"
                },
                {
                    "N": "Кэйа",
                    "T": "Хе-хе... Считайте, что здесь помог мой дар красноречия."
                },
                {
                    "N": "Кэйа",
                    "T": "#Члены ордена Бездны обращаются к не{M#й}{F#му} «Ваше высочество»."
                },
                {
                    "N": "_0",
                    "T": "«Ваше высочество»?"
                },
                {
                    "N": "Кэйа",
                    "T": "Думаю, я рассказал вам достаточно на сегодня. Кажется, к нам вот-вот присоединится Эмбер."
                },
                {
                    "N": "Кэйа",
                    "T": "Она обижается на то, что я не остался защищать с ней городские ворота... Я лучше пойду. Не вешайте нос, ребята!"
                },
                {
                    "N": "Эмбер",
                    "T": "Ах, этот Кэйа! Снова убежал! Нечистая совесть покоя не даёт!"
                },
                {
                    "N": "_0",
                    "T": "По правде говоря, он тоже не дурака валяет..."
                },
                {
                    "N": "Эмбер",
                    "T": "Да что вы говорите? А вы уверены, что он снова не охмурил вас своим обаянием?"
                },
                {
                    "N": "_0",
                    "T": "Да! Вот негодяй!"
                },
                {
                    "N": "Эмбер",
                    "T": "И не говори! Какой нехороший пример он подаёт своим подчинённым!"
                },
                {
                    "N": "Эмбер",
                    "T": "Ладно, пусть идёт себе... Я так устала, давайте лучше закажем чего-нибудь поесть!"
                },
                {
                    "N": "Эмбер",
                    "T": "Сара, дорогая, принеси нам, пожалуйста, медовое мясо с морковкой!"
                }
            ]
        ]
    },
    "39815": {
        "Desc": "",
        "Talk": []
    },
    "39808": {
        "Desc": "Садитесь за стол с Эмбер",
        "Talk": []
    },
    "39816": {
        "Desc": "",
        "Talk": []
    },
    "39813": {
        "Desc": "",
        "Talk": []
    },
    "39809": {
        "Desc": "Поговорите с Эмбер",
        "Talk": [
            [
                {
                    "N": "Эмбер",
                    "T": "Вот мы и разобрались с Ужасом Бури. Чем планируете заняться теперь?"
                },
                {
                    "N": "_1005",
                    "T": "#Наверное, мы покинем Мондштадт и продолжим поиски {M#сестры нашего героя}{F#брата нашей героини}."
                },
                {
                    "N": "Эмбер",
                    "T": "Вот как... Неужели нам придётся попрощаться?"
                },
                {
                    "N": "_0",
                    "T": "Я буду скучать по Мондштадту."
                },
                {
                    "N": "_0",
                    "T": "Я буду скучать по ребятам из Ордо Фавониус."
                },
                {
                    "N": "Эмбер",
                    "T": "Ничего страшного! Пока дует ветер, мы будем помнить вас как почётных героев и спасителей Мондштадта!"
                },
                {
                    "N": "_0",
                    "T": "Да направит нас ветер!"
                },
                {
                    "N": "_0",
                    "T": "Мы обязательно вернёмся."
                },
                {
                    "N": "Эмбер",
                    "T": "Да! В Мондштадте вам всегда будут рады!"
                },
                {
                    "N": "Эмбер",
                    "T": "Эй, давайте быстрее есть, а то мясо остынет!"
                },
                {
                    "N": "_1005",
                    "T": "Ммм, как вкусно! Неудивительно, что Эмбер столько нахваливала это блюдо."
                },
                {
                    "N": "Эмбер",
                    "T": "А то! Может, я и не очень вкусно готовлю, но поесть люблю очень вкусно!"
                },
                {
                    "N": "Эмбер",
                    "T": "Ах, да! Я чуть не забыла..."
                },
                {
                    "N": "Эмбер",
                    "T": "Джинн ждёт вас в <color=#00E1FFFF>соборе</color>. Наверное, она хочет поговорить о Небесной лире, поэтому лучше поторопиться."
                }
            ]
        ]
    },
    "39601": {
        "Desc": "Прощение Двалина.",
        "Talk": []
    },
    "39602": {
        "Desc": "Встретьтесь с Джинн и Венти в соборе",
        "Talk": [
            [
                {
                    "N": "Джинн",
                    "T": "Это Барбара, пастор церкви Фавония. Она хочет вернуть Небесную лиру."
                },
                {
                    "N": "Барбара",
                    "T": "Да хранит вас ветер!"
                },
                {
                    "N": "Барбара",
                    "T": "Пусть моё положение не столь значительно, как у действующего магистра Джинн, но..."
                },
                {
                    "N": "Барбара",
                    "T": "Я хочу поблагодарить вас за помощь от лица всего Мондштадта!"
                },
                {
                    "N": "Барбара",
                    "T": "К счастью, всё закончилось благополучно. Я и представить боюсь, к чему привела бы полномасштабная война с драконом."
                },
                {
                    "N": "Джинн",
                    "T": "Теперь нам не нужна помощь Фатуи."
                },
                {
                    "N": "Джинн",
                    "T": "Должно быть, они сейчас в ярости."
                },
                {
                    "N": "Джинн",
                    "T": "У них не осталось рычагов давления на Ордо Фавониус."
                },
                {
                    "N": "Джинн",
                    "T": "Их дипломатическая миссия вернётся домой ни с чем."
                },
                {
                    "N": "Барбара",
                    "T": "Это всё прекрасно, но вернёте ли вы Небесную лиру?"
                },
                {
                    "N": "Барбара",
                    "T": "Власть действующего магистра имеет свои границы. Сенешаль хочет вернуть лиру..."
                },
                {
                    "N": "_1005",
                    "T": "Инструмент у нас... Вот только..."
                },
                {
                    "N": "Барбара",
                    "T": "Не переживайте. Я не собираюсь брать с вас плату, церковь - это некоммерческая организация."
                }
            ]
        ]
    },
    "39606": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Венти",
                    "T": "Ты только послушай, как ветер колышет листву. Как же мне нравится здешний запах."
                },
                {
                    "N": "Венти",
                    "T": "Ха-ха! В прошлый раз я сказал то же самое. Эх, почему я замечаю эту красоту, только когда мне не везёт?"
                },
                {
                    "N": "_0",
                    "T": "Так... что же такое «Сердце Бога»?"
                },
                {
                    "N": "Венти",
                    "T": "#Хм. Ты заметил{F#а}..."
                },
                {
                    "N": "Венти",
                    "T": "Я не могу обсуждать это с простыми людьми. Но, думаю, с тобой я могу поделиться."
                },
                {
                    "N": "Венти",
                    "T": "Как ты знаешь, Глаз Бога - это артефакт, которым владеет очень небольшое количество людей. В этих артефактах заключена элементальная энергия."
                },
                {
                    "N": "Венти",
                    "T": "На самом деле, каждый владелец Глаза Бога может стать богом и вознестись в Селестию. Мы называем таких людей Боги Истоков."
                },
                {
                    "N": "_1005",
                    "T": "Боги Истоков? Никогда не слышала..."
                },
                {
                    "N": "Венти",
                    "T": "Этот секрет знают только сами божества. Нам не нужны примитивные инструменты, типа Глаза Бога."
                },
                {
                    "N": "Венти",
                    "T": "Вместо этого мы напрямую резонируем с Селестией... Это называется Сердце Бога."
                },
                {
                    "N": "_0",
                    "T": "А что это у тебя висит на поясе?"
                },
                {
                    "N": "Венти",
                    "T": "Это просто светящийся шарик, чтобы не вызывать подозрений."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Меня снова обманули... Пора уже привыкнуть."
                },
                {
                    "N": "_1005",
                    "T": "А кто была эта женщина, которая запустила Паймон в воздух и похитила Сердце Бога у Венти?"
                },
                {
                    "N": "Венти",
                    "T": "Синьора. Номер восемь из Предвестников Фатуи."
                },
                {
                    "N": "Венти",
                    "T": "Она, как и другие Предвестники Фатуи, обладает властью, подобной власти Царицы Снежной. Их сила превосходит силу простых смертных."
                },
                {
                    "N": "_1005",
                    "T": "Царица Снежной? Это же..."
                },
                {
                    "N": "Венти",
                    "T": "Да. Она одна из семи Архонтов, Ледяная Царица, восседающая в Заполярном дворце. Предвестники Фатуи находятся в её непосредственном подчинении."
                },
                {
                    "N": "Венти",
                    "T": "Архонты не всегда ладят друг с другом, но я никогда бы не подумал, что она решится украсть Сердце Бога у другого Архонта."
                },
                {
                    "N": "_0",
                    "T": "Какая она из себя, эта Ледяная Императрица?"
                },
                {
                    "N": "Венти",
                    "T": "Хм... Как бы объяснить?"
                },
                {
                    "N": "Венти",
                    "T": "Я помню, какой она была пятьсот лет назад. Должно быть, она изменилась."
                },
                {
                    "N": "Венти",
                    "T": "Она перестала с нами общаться после одной катастрофы..."
                },
                {
                    "N": "Венти",
                    "T": "Давай обсудим Крио Архонта и Фатуи в другой раз..."
                },
                {
                    "N": "Венти",
                    "T": "#Похоже, поиск семерых Архонтов будет полон трудностей, {NICKNAME}."
                },
                {
                    "N": "Венти",
                    "T": "Тебе стоит отправиться к нашим соседям в Ли Юэ. Гео Архонт, в отличие от меня, управляет своим регионом напрямую."
                },
                {
                    "N": "Венти",
                    "T": "Раз в год он является жителям Ли Юэ и даёт им указания."
                },
                {
                    "N": "_1005",
                    "T": "Он делает это ровно на один раз в год больше, чем Архонт ветра."
                },
                {
                    "N": "Венти",
                    "T": "Кхм..."
                },
                {
                    "N": "Венти",
                    "T": "Скоро начнётся Церемония Сошествия. Если ты пропустишь её, придётся ждать следующего года."
                },
                {
                    "N": "_1005",
                    "T": "#Что?! Чего ж ты сразу нам не сказал? Пошевеливайся, {NICKNAME}, нам нельзя терять ни минуты!"
                },
                {
                    "N": "Венти",
                    "T": "Не так быстро, чужеземец, поймавший ветер."
                },
                {
                    "N": "_0",
                    "T": "Ты это обо мне?"
                },
                {
                    "N": "Венти",
                    "T": "Да."
                },
                {
                    "N": "_0",
                    "T": "Прости, но силой Анемо меня наградила статуя..."
                },
                {
                    "N": "Венти",
                    "T": "Ха-ха, да пользуйся ей на здоровье! Но от бокала вина в знак благодарности я не откажусь."
                },
                {
                    "N": "Венти",
                    "T": "#Путешественни{F#ца}{M#к}... Не забывай о конечной цели своего путешествия."
                },
                {
                    "N": "Венти",
                    "T": "Птицы Тейвата, песни и города, Царица и Фатуи, монстры и чудовища... Всё это части твоего пути."
                },
                {
                    "N": "Венти",
                    "T": "Не спеши завершать его. Наслаждайся видами по пути. Исследуй окружающий мир."
                },
                {
                    "N": "_0",
                    "T": "Венти..."
                },
                {
                    "N": "_0",
                    "T": "#Я тебя понял{F#а}."
                },
                {
                    "N": "Венти",
                    "T": "Отлично! Это был всего лишь маленький совет от Анемо Архонта. А сейчас мне пора снова стать обычным бардом."
                }
            ]
        ]
    },
    "39605": {
        "Desc": "Поговорите с Барбарой",
        "Talk": [
            [
                {
                    "N": "Барбара",
                    "T": "#О, почётный рыцарь! Ты очнул{M#ся}{F#ась}!"
                },
                {
                    "N": "_0",
                    "T": "Венти... Он в порядке?"
                },
                {
                    "N": "Барбара",
                    "T": "Ну... Не совсем «в порядке»."
                },
                {
                    "N": "Барбара",
                    "T": "Я нашла тебя без сознания у стен собора, и мне пришлось применить элементальные силы, чтобы поднять тебя на ноги."
                },
                {
                    "N": "_0",
                    "T": "Это... Это какая планета?"
                },
                {
                    "N": "Барбара",
                    "T": "Планета?"
                },
                {
                    "N": "_1005",
                    "T": "#Барбара, не слушай е{M#го}{F#ё}! Он{F#а} болтает всякие глупости!"
                },
                {
                    "N": "Барбара",
                    "T": "Ох.. Если вкратце, я нашла тебя без сознания у стен собора, и мне пришлось применить элементальные силы, чтобы поднять тебя на ноги."
                },
                {
                    "N": "_1005",
                    "T": "#Кажется, она просто обрызгала тебя водой, и ты приш{M#ёл}{F#ла} в сознание."
                },
                {
                    "N": "Барбара",
                    "T": "Бард пришёл в сознание раньше всех. Странно, но мои восстанавливающие способности не произвели на него никакого эффекта..."
                },
                {
                    "N": "Барбара",
                    "T": "Это первый подобный случай в моей практике. Он просто сказал, что всё в порядке, и ушёл."
                },
                {
                    "N": "_1005",
                    "T": "Ушёл? Куда он направился?"
                },
                {
                    "N": "Барбара",
                    "T": "<color=#00E1FFFF>Символ героев Мондштадта</color>... Он сказал так."
                },
                {
                    "N": "Барбара",
                    "T": "Я хотела его остановить, но Джинн... действующий магистр Джинн сказала отпустить барда. Это очень странно..."
                },
                {
                    "N": "_0",
                    "T": "(Кажется, я понимаю, почему...)"
                },
                {
                    "N": "_0",
                    "T": "(Кажется, Джинн тоже понимает, почему...)"
                },
                {
                    "N": "_1005",
                    "T": "Паймон помнит, как Венти исцелился рядом с тем <color=#00E1FFFF>огромным деревом</color>..."
                },
                {
                    "N": "_1005",
                    "T": "(Вероятно, между Анемо Архонтом и долиной Ветров существует какая-то связь. Джинн уже поняла это, но мы не можем рассказать Барбаре...)"
                }
            ]
        ]
    },
    "39604": {
        "Desc": "Встретьтесь с Венти в долине Ветров",
        "Talk": []
    },
    "39607": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Венти",
                    "T": "Если хочешь поболтать по душам, сейчас самое время... Бард редко остаётся надолго в одном и том же месте."
                },
                {
                    "N": "_0",
                    "T": "О Двалине..."
                },
                {
                    "N": "Венти",
                    "T": "До самого конца Двалин помнил свой долг Хранителя четырёх ветров."
                },
                {
                    "N": "Венти",
                    "T": "Поэтому я не хочу навязывать ему свои идеалы свободы."
                },
                {
                    "N": "Венти",
                    "T": "Я надеюсь, что когда-нибудь он сам всё поймёт."
                },
                {
                    "N": "Венти",
                    "T": "Ещё до того, как я стал Архонтом, один мой друг объяснил мне, что такое свобода."
                },
                {
                    "N": "_0",
                    "T": "Об ордене Бездны..."
                },
                {
                    "N": "Венти",
                    "T": "Хм? Что же выяснил Кэйа?"
                },
                {
                    "N": "Венти",
                    "T": "Так значит в том, что произошло с Двалином, виноват тайный лидер ордена Бездны?"
                },
                {
                    "N": "Венти",
                    "T": "Похоже, они хотели сделать его орудием войны... Я никогда не слышал, чтобы у ордена Бездны был какой-то лидер."
                },
                {
                    "N": "_0",
                    "T": "Значит, у них не заведено иметь лидера?"
                },
                {
                    "N": "_0",
                    "T": "Значит, он появился совсем недавно?"
                },
                {
                    "N": "Венти",
                    "T": "Похоже на то."
                },
                {
                    "N": "Венти",
                    "T": "Но как ему удалось так быстро стать главой ордена?"
                },
                {
                    "N": "_0",
                    "T": "О Синьоре..."
                },
                {
                    "N": "_1005",
                    "T": "Эта фатуйка, которая украла твоё Сердце Бога... Она так быстро исчезла."
                },
                {
                    "N": "Венти",
                    "T": "Она не хотела попасться на глаза рыцарям."
                },
                {
                    "N": "Венти",
                    "T": "Если бы Ордо Фавониус поймал её за руку, отношения между двумя государствами стали бы очень напряжёнными."
                },
                {
                    "N": "_1005",
                    "T": "Неужели после этого им хватит наглости притворятся союзниками Мондштадта?"
                },
                {
                    "N": "Венти",
                    "T": "Я считаю, всем семи нациям бы следовало объединиться против угрозы, которую несёт орден Бездны."
                },
                {
                    "N": "Венти",
                    "T": "Фатуи обладают самой сильной армией на всём континенте. Но увы, они использовали её для того, чтобы украсть Небесную лиру, получить божественные силы и направить Двалина против Ордо Фавониус..."
                },
                {
                    "N": "_1005",
                    "T": "Кстати! Пока мы искали Небесную лиру, Дилюк кое-что сказал..."
                },
                {
                    "N": "_1005",
                    "T": "Он сказал, что Фатуи так смело разгуливают по Тейвату только благодаря Одиннадцати Предвестникам."
                },
                {
                    "N": "Венти",
                    "T": "Да. Я уже говорил, что Крио Архонт наделила их безграничной властью и божественными силами."
                },
                {
                    "N": "Венти",
                    "T": "Ледяная Императрица... Я не видел тебя уже 500 лет. Что же ты замышляешь? Каков твой план?"
                },
                {
                    "N": "Венти",
                    "T": "Ответы на эти вопросы могут сильно повлиять на ваши поиски Семерых."
                },
                {
                    "N": "_0",
                    "T": "О божествах..."
                },
                {
                    "N": "Венти",
                    "T": "Как я уже говорил, все носители Глаза Бога могут вознестись на Селестию и стать Богами Истоков."
                },
                {
                    "N": "Венти",
                    "T": "А Сердце Бога - это средоточие элементальной силы, символ могущества семерых Архонтов."
                },
                {
                    "N": "Венти",
                    "T": "#Мне очень жаль, но я не знаю, кто из Архонтов похитил тво{M#ю сестру}{F#его брата}."
                },
                {
                    "N": "Венти",
                    "T": "Будучи Архонтом, я и сам могу быть не чист на руку, верно?"
                },
                {
                    "N": "_0",
                    "T": "#Ты совсем не похож на того, кто украл мо{M#ю сестру}{F#его брата}."
                },
                {
                    "N": "_1005",
                    "T": "Образ бродяжки может быть всего лишь прикрытием. Мы не можем судить по внешности..."
                },
                {
                    "N": "_0",
                    "T": "Мы знакомы уже довольно давно. Я доверяю тебе."
                },
                {
                    "N": "Венти",
                    "T": "#Ха-ха-ха, мы и вправду пережили немало приключений вместе! Не хочешь стать одним из Хранителей четырёх ветров после того, как найдёшь сво{M#ю сестру}{F#его брата}?"
                },
                {
                    "N": "_0",
                    "T": "Эм..."
                },
                {
                    "N": "_1005",
                    "T": "#Ты чего, {NICKNAME}? Кажется, тебе не очень понравилась такая идея..."
                },
                {
                    "N": "_1005",
                    "T": "Так, бродяжка! Если в обязанности Хранителя четырёх ветров входит есть бесплатную еду, то вы можете рассчитывать на меня!"
                },
                {
                    "N": "Венти",
                    "T": "Ха-ха-ха!"
                },
                {
                    "N": "_0",
                    "T": "Ладно, нам пора идти."
                },
                {
                    "N": "Венти",
                    "T": "Да, вам нужно поторапливаться в <color=#00E1FFFF>Ли Юэ</color> на Церемонию Сошествия, иначе придётся ждать целый год."
                }
            ]
        ]
    },
    "39901": {
        "Desc": "",
        "Talk": []
    }
}