// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 414
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 280
        },
        {
            "Name": "Дуньярзада",
            "ID": "12555",
            "Count": 119
        },
        {
            "Name": "Нахида",
            "ID": "1056",
            "Count": 117
        },
        {
            "Name": "Дэхья",
            "ID": "1052",
            "Count": 83
        },
        {
            "Name": "Вихар",
            "ID": "12653",
            "Count": 55
        },
        {
            "Name": "Нилу",
            "ID": "1054",
            "Count": 36
        },
        {
            "Name": "Кимия",
            "ID": "4018",
            "Count": 30
        },
        {
            "Name": "Азар",
            "ID": "12660",
            "Count": 15
        },
        {
            "Name": "Стражник",
            "ID": "12657",
            "Count": 13
        },
        {
            "Name": "Амал",
            "ID": "12652",
            "Count": 12
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 11
        },
        {
            "Name": "Торговец",
            "ID": "12658",
            "Count": 10
        },
        {
            "Name": "Сетария",
            "ID": "12659",
            "Count": 9
        },
        {
            "Name": "Бадис",
            "ID": "12661",
            "Count": 6
        },
        {
            "Name": "Стражник",
            "ID": "12666",
            "Count": 6
        },
        {
            "Name": "Пхаки",
            "ID": "12654",
            "Count": 5
        },
        {
            "Name": "Хаджех",
            "ID": "12556",
            "Count": 4
        },
        {
            "Name": "Ламбад",
            "ID": "4030",
            "Count": 2
        },
        {
            "Name": "Катерина",
            "ID": "12913",
            "Count": 2
        },
        {
            "Name": "Иддер",
            "ID": "12662",
            "Count": 1
        },
        {
            "Name": "",
            "ID": "12664",
            "Count": 1
        }
    ],
    "Num": "Том III. Глава II",
    "Title": "Сто свежих роз приносит утро",
    "IT": "Сумеру",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 3007,
            "Name": "Долгожданный Сабзеруз",
            "Desc": "Сабзеруз вот-вот настанет. Согласно уговору, вы возвращаетесь в город Сумеру, чтобы разыскать Дуньярзаду и вместе подготовиться к празднику.",
            "Track": [
                3008
            ],
            "R": [
                103007
            ],
            "RP": [],
            "Sub": [
                300701,
                300702,
                300714,
                300717,
                300703,
                300718,
                300704,
                300705,
                300730,
                300720,
                300706,
                300721,
                300722,
                300723,
                300724,
                300725,
                300726,
                300727,
                300728,
                300729,
                300707,
                300708,
                300709,
                300710,
                300711,
                300715,
                300712,
                300713,
                300716
            ]
        },
        {
            "_id": 3008,
            "Name": "Наступивший Сабзеруз",
            "Desc": "Согласно уговору, вы с Дуньярзадой и остальными вместе участвуете в празднике Сабзеруз... Подождите... Звучит знакомо...",
            "Track": [
                3009
            ],
            "R": [
                103008
            ],
            "RP": [],
            "Sub": [
                300810,
                300811,
                300801,
                300812,
                300802,
                300803,
                300804,
                300815,
                300805,
                300816,
                300817,
                300813,
                300806,
                300807,
                300808,
                300814
            ]
        },
        {
            "_id": 3009,
            "Name": "Нескончаемый круг Сабзеруза",
            "Desc": "Вы прибыли для участия в Сабзерузе, но вас неотступно преследует какое-то странное чувство дежавю...",
            "Track": [
                3010
            ],
            "R": [
                103009
            ],
            "RP": [],
            "Sub": [
                300912,
                300913,
                300901,
                300914,
                300918,
                300902,
                300903,
                300904,
                300917,
                300905,
                300906,
                300907,
                300909,
                300910,
                300916,
                300908,
                300915,
                300911
            ]
        },
        {
            "_id": 3010,
            "Name": "Колесо Сансары Сабзеруза",
            "Desc": "Вы отчётливо осознаёте, что участвуете в Сабзерузе не первый раз. Вы должны узнать правду, чтобы спасти Дуньярзаду.",
            "Track": [
                3011
            ],
            "R": [
                103010
            ],
            "RP": [],
            "Sub": [
                301005,
                301001,
                301002,
                301003,
                301006
            ]
        },
        {
            "_id": 3011,
            "Name": "Роковой Сабзеруз",
            "Desc": "Сансара Сабзеруза всё ещё длится. Действительно ли вы на пути к истине?",
            "Track": [
                3014
            ],
            "R": [
                103011
            ],
            "RP": [],
            "Sub": [
                301118,
                301101,
                301102,
                301103,
                301104,
                301105
            ]
        },
        {
            "_id": 3014,
            "Name": "Эхо иллюзий Сабзеруза",
            "Desc": "Насколько вы помните, вы никогда не пытались выехать за пределы города. Это довольно интересно. Сегодня вы решили предпринять попытку...",
            "Track": [
                3012
            ],
            "R": [
                103014
            ],
            "RP": [],
            "Sub": [
                301401,
                301402,
                301403,
                301406,
                301407,
                301408,
                301409,
                301410,
                301411,
                301404,
                301405
            ]
        },
        {
            "_id": 3012,
            "Name": "Конец Сабзеруза",
            "Desc": "Раскрыть тайну сансары Сабзеруза недостаточно, нужно найти решение проблемы. Но теперь у вас, по крайней мере, есть надежда...",
            "Track": [
                3013
            ],
            "R": [
                103012
            ],
            "RP": [],
            "Sub": [
                301211,
                301201,
                301202,
                301203,
                301204,
                301205,
                301207,
                301209,
                301213,
                301212,
                301210,
                301214,
                301215
            ]
        },
        {
            "_id": 3015,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                301501,
                301502,
                301503
            ]
        }
    ]
}

var _sq = {
    "300701": {
        "Desc": "Отправляйтесь в город Сумеру",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Вот же она! Дуньярзада, мы вернулись."
                },
                {
                    "N": "Дуньярзада",
                    "T": "#Путешественни{F#ца}{M#к} и малышка Паймон! Как всегда, верны своему слову. Как хорошо, что вы успели вернуться до начала празднования дня рождения малой властительницы Кусанали."
                },
                {
                    "N": "_0",
                    "T": "Кажется, мы вовремя."
                },
                {
                    "N": "_0",
                    "T": "Всё-таки это важный день."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Да-да. Праздник уже завтра. Мы так долго готовились, я немного нервничаю."
                },
                {
                    "N": "_1005",
                    "T": "Не о чем волноваться. Паймон уверена, малая властительница Кусанали почувствует, как все её любят."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Что ж, спасибо тебе, Паймон. Я надеюсь, что все гости Сабзеруза тоже прекрасно проведут время."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Кстати, а вы побывали в Порт-Ормосе? Что-нибудь там узнали?"
                },
                {
                    "N": "_1005",
                    "T": "Побывали, ещё как. Там столько всего произошло..."
                },
                {
                    "N": "_0",
                    "T": "К сожалению, мы ничего не узнали о малой властительнице Кусанали."
                },
                {
                    "N": "_0",
                    "T": "Загадок только прибавилось..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ох, понятно. Даже немного завидую вашим увлекательным приключениям..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Если бы у меня была возможность, я бы тоже хотела..."
                },
                {
                    "N": "Дэхья",
                    "T": "Ох, госпожа, если вы решите посетить Порт-Ормос, с вашим-то здоровьем, то это столько хлопот мне прибавит."
                },
                {
                    "N": "_1005",
                    "T": "Дэхья! Ты подслушиваешь!"
                },
                {
                    "N": "Дэхья",
                    "T": "Эй, это называется «незримая защита». Следить за тем, что происходит вокруг работодателя, - часть моих обязанностей."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Будет тебе, Дэхья. Сказала же «я БЫ тоже хотела», но я прекрасно знаю, что мне это не по зубам, хе-хе."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Праздник уже завтра, а я тебя уже так утомила. Дэхья, ты отдохни немного. Со мной всё будет в порядке."
                },
                {
                    "N": "Дэхья",
                    "T": "Ох, хоть вы, госпожа Дуньярзада, так говорите, но всё-таки это неправильно..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Не переживай, мой рыцарь-хранитель."
                },
                {
                    "N": "Дэхья",
                    "T": "Ладно, ладно, но только сегодня вечером. Завтра важный день, и немало подлецов захотят этим воспользоваться."
                },
                {
                    "N": "_1005",
                    "T": "(Зевает)..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ой, а вы наверняка устали с дороги. Прошу прощения, что не заметила этого раньше."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Я приготовила вам комнату для отдыха. Идите за мной."
                },
                {
                    "N": "_1005",
                    "T": "Ой, какая же ты хорошая! Паймон уже идёт! Уже идёт!"
                }
            ]
        ]
    },
    "300702": {
        "Desc": "Найдите Дуньярзаду",
        "Talk": [
            [
                {
                    "N": "Дуньярзада",
                    "T": "#Путешественни{F#ца}{M#к}, Паймон! А вот и вы."
                },
                {
                    "N": "_1005",
                    "T": "Доброе утро, Дуньярзада. Кажется, мы немного проспали, хи-хи."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Да нет, это я слишком рано пришла."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ох, наконец-то этот день настал. И каждое мгновение на вес золота."
                },
                {
                    "N": "_1005",
                    "T": "Ты столько всего сделала ради этого дня. Тебе нужно взбодриться и получить море удовольствия!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ха-ха, именно так! Правда вчера я так и не смогла уснуть. Надеюсь, моё здоровье меня не подведёт."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Так мы идём? Сначала пройдёмся по лавочкам с этой стороны."
                }
            ]
        ]
    },
    "300714": {
        "Desc": "Отправляйтесь в приготовленное Дуньярзадой место проживания",
        "Talk": [
            [
                {
                    "N": "Амал",
                    "T": "Я только вчера собрал их в лесу. Первой свежести, честное слово!"
                }
            ]
        ]
    },
    "300717": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "Кимия",
                    "T": "Толкование прорицателя - самая важная часть алхимического гадания. Поэтому я сверился с книгой, чтобы убедиться, что дал вам верное объяснение."
                }
            ]
        ]
    },
    "300703": {
        "Desc": "Отправляйтесь к условленному месту и поговорите с Дуньярзадой",
        "Talk": [
            [
                {
                    "N": "Дуньярзада",
                    "T": "Вот тут... продаются блюда для пира Хафт-Мева."
                },
                {
                    "N": "Амал",
                    "T": "Ого! А вы сразу поняли! А я-то думал, что сейчас об этом уже никто и не знает."
                },
                {
                    "N": "_1005",
                    "T": "Грибы, цветы, фрукты... Сплошные растения. Паймон даже немного взгрустнулось..."
                },
                {
                    "N": "_1005",
                    "T": "А что это за пир Хафт-Мева?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "А это один из старых обычаев Сабзеруза. На стол ставили семь видов блюд..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Обычно это были грибы руккхашава, лотосы нилотпала, сумерские розы, закатники, кальпалаты, фрукты харра и персики зайтун."
                },
                {
                    "N": "_1005",
                    "T": "Выходит, Сабзеруз - вегетарианский праздник..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ха-ха, да нет же. Это не значит, что тебе нельзя есть мясо, просто эти семь блюд символизируют семь добродетелей божеств Дендро Архонта."
                },
                {
                    "N": "_1005",
                    "T": "Погоди-ка... раз вегетарианские блюда символизируют Дендро Архонта..."
                },
                {
                    "N": "_1005",
                    "T": "Тогда на празднике в честь Пиро Архонта будет жареная курочка, сочные фрикадельки и стейки..."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, нам срочно нужно в Натлан!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ха-ха-ха... Надеюсь, твоё желание исполнится, Паймон."
                },
                {
                    "N": "_1005",
                    "T": "Спасибо! Ладно, давайте посмотрим, что в других лавочках."
                },
                {
                    "N": "Кимия",
                    "T": "Уважаемые посетители, не хотите ли попробовать алхимическое гадание?"
                },
                {
                    "N": "_1005",
                    "T": "Алхимическое гадание? Какое странное сочетание."
                },
                {
                    "N": "Кимия",
                    "T": "Правда? Мне вот тоже так сначала показалось. Говорят, это таинственное ремесло придумала сама малая властительница Кусанали."
                },
                {
                    "N": "_1005",
                    "T": "А как это работает?"
                },
                {
                    "N": "Кимия",
                    "T": "Всё очень просто: посетителям нужно дать два любых алхимических реагента из своих карманов, а я случайным образом проведу трансмутацию."
                },
                {
                    "N": "_1005",
                    "T": "Очень уж много случайностей. Это же верный способ потерпеть неудачу."
                },
                {
                    "N": "Кимия",
                    "T": "А нам и нужна неудача. Гадать мы будем на том, что останется после трансмутации."
                },
                {
                    "N": "_0",
                    "T": "Что-то мне не верится..."
                },
                {
                    "N": "_0",
                    "T": "Всё это гадание - чистая случайность."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ну... по мнению малой властительницы Кусанали, всё в мире взаимосвязано, и во всём можно увидеть свою судьбу. Это жемчужина древней мудрости."
                },
                {
                    "N": "_1005",
                    "T": "Из уст Дуньярзады это звучит куда убедительнее. Вы сговорились, да?"
                },
                {
                    "N": "Кимия",
                    "T": "Какое глубокое изречение. Вы, госпожа, многое знаете. Не желаете попробовать?"
                },
                {
                    "N": "_0",
                    "T": "Ладно, давайте попробуем."
                }
            ]
        ]
    },
    "300718": {
        "Desc": "Следуйте за Дуньярзадой",
        "Talk": [
            [
                {
                    "N": "Вихар",
                    "T": "Внимание! Хотите вступить в войско, молодые солдаты?"
                }
            ]
        ]
    },
    "300704": {
        "Desc": "Поговорите с Дуньярзадой",
        "Talk": [
            [
                {
                    "N": "Кимия",
                    "T": "Что ж, минуточку... хм... это луна."
                },
                {
                    "N": "_1005",
                    "T": "Дайте и Паймон посмотреть... А Паймон видит надкушенный пирог."
                },
                {
                    "N": "Кимия",
                    "T": "Хм... Луна обычно означает... означает... погодите-ка..."
                },
                {
                    "N": "_1005",
                    "T": "Он в книгу подглядывает, что ли?.."
                },
                {
                    "N": "Кимия",
                    "T": "А! Вспомнил! Луна означает иллюзорность и обман."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Иллюзорность и обман... Звучит зловеще..."
                },
                {
                    "N": "Кимия",
                    "T": "Хм, но в книге говорится, что если вы доверитесь своей интуиции и преодолеете страх в своём сердце, солнце обязательно взойдёт на небосклоне."
                },
                {
                    "N": "_1005",
                    "T": "Он уже даже не скрывает, что подглядывал в книгу."
                },
                {
                    "N": "Дуньярзада",
                    "T": "...Судьба являет лишь знамения, и только вы сами выбираете настоящую развязку. Хе-хе, спасибо большое, я это запомню."
                },
                {
                    "N": "Кимия",
                    "T": "Ой, не за что. Я сам ещё только учусь, ха-ха-ха..."
                },
                {
                    "N": "_1005",
                    "T": "Всё это очень увлекательно, но пойдёмте в следующий ларёк."
                }
            ]
        ]
    },
    "300705": {
        "Desc": "Передайте материалы для гадания Кимие",
        "Talk": [
            [
                {
                    "N": "Пхаки",
                    "T": "Фаррис! Фаррис!"
                },
                {
                    "N": "Вихар",
                    "T": "Внимание! Солдаты, стройся! И будут вам сладости кафбих в награду."
                },
                {
                    "N": "_1005",
                    "T": "Какая странная шапка у этого странного человека."
                },
                {
                    "N": "Пхаки",
                    "T": "Эй, так это же Дуньярзада!"
                },
                {
                    "N": "Вихар",
                    "T": "Ха-ха-ха... Дуньярзада, тебя детишки любят больше, чем сладости кафбих."
                },
                {
                    "N": "Вихар",
                    "T": "За несколько дней, что ты готовила фестиваль, дети успели полюбить тебя всей душой."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ха-ха... Священный Рыцарь Цветов, вам известно моё имя. Какая честь для меня!"
                },
                {
                    "N": "Вихар",
                    "T": "Ха-ха, кхм... Внимание! От имени Рыцаря Цветов Фарриса я благодарю вас за вклад в великий праздник Сабзеруз."
                },
                {
                    "N": "Вихар",
                    "T": "Ну что ж, маленькие воины, забирайте свою награду - сладости кафбих - и храните в сердцах верность малой властительнице Кусанали. Разойдись!"
                },
                {
                    "N": "Пхаки",
                    "T": "Есть, рыцарь Фаррис!"
                },
                {
                    "N": "_1005",
                    "T": "А что здесь происходит?.."
                },
                {
                    "N": "Дуньярзада",
                    "T": "О, Рыцарь Цветов Фаррис - это символ Сабзеруза. Когда-то человек, играющий Фарриса, восседал на цветочном экипаже. Все детишки были в восторге."
                },
                {
                    "N": "Вихар",
                    "T": "Благодаря помощи госпожи Дуньярзады у детей останутся замечательные воспоминания."
                },
                {
                    "N": "Дуньярзада",
                    "T": "И тебе спасибо, Вихар."
                },
                {
                    "N": "Вихар",
                    "T": "Не о чем и говорить. Кстати, а не хотите ли вы сладостей кафбих? Это изюминка фестиваля. Перед вами несколько коробок - выберите ту, что вам по душе."
                },
                {
                    "N": "_1005",
                    "T": "Какую же выбрать... Они тут все вроде бы одинаковые."
                },
                {
                    "N": "Вихар",
                    "T": "Ха-ха, в этом-то и всё веселье: в коробках сладости со случайными вкусами. Что вам попадётся - решает судьба. Есть со вкусом фиалковой дыни, фрукта харра и закатника..."
                },
                {
                    "N": "_1005",
                    "T": "Ой, как здорово..."
                },
                {
                    "N": "Вихар",
                    "T": "...А ещё есть со вкусом хвоста ящерицы и оникабуто."
                },
                {
                    "N": "_1005",
                    "T": "Ой! А это что за вкусы такие?!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Оникабуто слегка острее чем хвосты ящериц."
                },
                {
                    "N": "_1005",
                    "T": "#Дуньярзада, так ты уже попробовала! Хм... Пусть {NICKNAME} выбирает. Паймон хочет с закатником!"
                },
                {
                    "N": "_0",
                    "T": "Не знаю, угадаю ли..."
                },
                {
                    "N": "_0",
                    "T": "Только потом без обид."
                },
                {
                    "N": "_1005",
                    "T": "Паймон тебе доверяет!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Я тоже доверяю твоей интуиции, хе-хе."
                },
                {
                    "N": "Вихар",
                    "T": "Итак! Тут пять коробок, слева направо от одного до пяти. Какой номер ты выбираешь?"
                },
                {
                    "N": "_0",
                    "T": "Один."
                },
                {
                    "N": "_0",
                    "T": "Я выбираю номер один."
                },
                {
                    "N": "Вихар",
                    "T": "Внимание! Это, к сожалению, с хвостами ящериц."
                },
                {
                    "N": "_0",
                    "T": "Мне нужно ещё подумать."
                },
                {
                    "N": "_0",
                    "T": "Два."
                },
                {
                    "N": "_0",
                    "T": "Я выбираю номер два."
                },
                {
                    "N": "Вихар",
                    "T": "Внимание! Это, к сожалению, с фруктами харра."
                },
                {
                    "N": "_0",
                    "T": "Три."
                },
                {
                    "N": "_0",
                    "T": "Я выбираю номер три."
                },
                {
                    "N": "Вихар",
                    "T": "Внимание! Это, к сожалению, с фиалковой дыней."
                },
                {
                    "N": "_0",
                    "T": "Четыре."
                },
                {
                    "N": "_0",
                    "T": "Я выбираю номер четыре."
                },
                {
                    "N": "Вихар",
                    "T": "Ох! Прекрасно! Это как раз с закатником."
                },
                {
                    "N": "_1005",
                    "T": "#А Паймон всегда считала, что раз ты прош{F#ла}{M#ёл} столько великих сражений, значит, удачи тебе не занимать! Так и вышло!"
                },
                {
                    "N": "Вихар",
                    "T": "Внимание! Сладости с закатником! Получите!"
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи, спасибо Рыцарь Сладостей!"
                },
                {
                    "N": "_0",
                    "T": "Пять."
                },
                {
                    "N": "_0",
                    "T": "Я выбираю номер пять."
                },
                {
                    "N": "Вихар",
                    "T": "Внимание! Увы, это оникабуто."
                },
                {
                    "N": "_1005",
                    "T": "#А Паймон думала, что раз ты прош{F#ла}{M#ёл} столько великих сражений, значит, удачи тебе не занимать! А оно вот как вышло."
                },
                {
                    "N": "Вихар",
                    "T": "Сладости со вкусом закатника были в четвёртой коробке. Но ведь на празднике важнее всего настроение, поэтому возьмите себе обе коробки!"
                },
                {
                    "N": "_1005",
                    "T": "Правда можно?! Спасибо тебе, Рыцарь Сладостей!"
                },
                {
                    "N": "Вихар",
                    "T": "Я Рыцарь Цветов, а не Сладостей!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ха-ха-ха... Паймон поразила Рыцаря Цветов без экипажа в самое сердце."
                },
                {
                    "N": "_1005",
                    "T": "Да это же почти одно и то же! Ладно, сладости мы получили, пора нам к другому ларьку."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ах да, я кое-что забыла забрать. Раз уж вы тут..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Сходите со мной?"
                },
                {
                    "N": "_0",
                    "T": "Без проблем."
                },
                {
                    "N": "_0",
                    "T": "Конечно."
                },
                {
                    "N": "_1005",
                    "T": "Дуньярзада, ты так волнуешься из-за Сабзеруза, что всё позабыла."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ха-ха, неловко вышло."
                }
            ]
        ]
    },
    "300730": {
        "Desc": "Поговорите с Кимией",
        "Talk": []
    },
    "300720": {
        "Desc": "Следуйте за Дуньярзадой",
        "Talk": [
            [
                {
                    "N": "Стражник",
                    "T": "Эй! Стойте! Вход и выход из Сумеру запрещены. Разворачивайтесь!"
                },
                {
                    "N": "_1005",
                    "T": "Ого... Ладно..."
                }
            ]
        ]
    },
    "300706": {
        "Desc": "Поговорите с Дуньярзадой",
        "Talk": [
            [
                {
                    "N": "Бадис",
                    "T": "Опоздали мы. Но кто же знал, что госпожа - ранняя пташка."
                },
                {
                    "N": "Иддер",
                    "T": "М-да уж... Эй, босс, а вон там не она?"
                },
                {
                    "N": "Бадис",
                    "T": "И правда она! Вот повезло так повезло. Рыбка плывёт прямиком в наши сети."
                },
                {
                    "N": "_1005",
                    "T": "Это же Пустынники. Кажется, они что-то замышляют..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "А вы кто такие? Ни за что не поверю, что вас наняла семья Хомаяни."
                },
                {
                    "N": "Бадис",
                    "T": "Ха, что верно, то верно - семья Хомаяни денег нам пока не давала... Но сколько она заплатит за тебя?"
                },
                {
                    "N": "_1005",
                    "T": "#Так они затеяли похищение! {NICKNAME}, защити Дуньярзаду!"
                },
                {
                    "N": "_0",
                    "T": "Не волнуйся..."
                },
                {
                    "N": "_0",
                    "T": "Пришло время для профессионала."
                },
                {
                    "N": "Дэхья",
                    "T": "А вам не приходило в голову, что ваша коллега, причём вам не ровня, уже работает на Хомаяни?"
                },
                {
                    "N": "Бадис",
                    "T": "Дэхья?! Дэхья Пламенная Грива... Теперь понятно, почему среди наёмников от тебя ни слуху ни духу. Значит, гриву-то тебе укоротили."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Не надо так грубо. Дэхья просто оказала нашей семье любезность из добрых чувств..."
                },
                {
                    "N": "Дэхья",
                    "T": "Не волнуйтесь, госпожа Дуньярзада, наёмники любят позубоскалить. Один удар - и будет видно, чего на самом деле стоят эти бешеные собаки."
                },
                {
                    "N": "Бадис",
                    "T": "У тебя поди и коготочки заржавели. Брось понапрасну хвастаться."
                },
                {
                    "N": "Дэхья",
                    "T": "#Путешественни{F#ца}{M#к}, уведи-ка отсюда госпожу Дуньярзаду в безопасное место."
                },
                {
                    "N": "_1005",
                    "T": "Нет, мы останемся. Вон их сколько!"
                },
                {
                    "N": "_0",
                    "T": "Здесь будет слишком опасно."
                },
                {
                    "N": "_0",
                    "T": "Дэхью волнует только безопасность госпожи."
                },
                {
                    "N": "_1005",
                    "T": "Ну... раз так, то ладно!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Будь осторожна, Дэхья."
                },
                {
                    "N": "Дэхья",
                    "T": "Вы не обо мне беспокойтесь, а о себе. Это моя работа. Я их размажу и вернусь к вам."
                }
            ]
        ]
    },
    "300721": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Стражник",
                    "T": "Эй! Стойте! Вход и выход из Сумеру запрещены. Разворачивайтесь!"
                },
                {
                    "N": "_1005",
                    "T": "Ого... Ладно..."
                }
            ]
        ]
    },
    "300722": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Стражник",
                    "T": "Эй! Стойте! Вход и выход из Сумеру запрещены. Разворачивайтесь!"
                },
                {
                    "N": "_1005",
                    "T": "Ого... Ладно..."
                }
            ]
        ]
    },
    "300723": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Торговец",
                    "T": "Ох, ну и как мне торговать, если нельзя выходить из города?"
                }
            ]
        ]
    },
    "300724": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Торговец",
                    "T": "Ох, ну и как мне торговать, если нельзя выходить из города?"
                }
            ]
        ]
    },
    "300725": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Торговец",
                    "T": "Ох, ну и как мне торговать, если нельзя выходить из города?"
                }
            ]
        ]
    },
    "300726": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Стражник",
                    "T": "Эй! Стойте! Вход и выход из Сумеру запрещены. Разворачивайтесь!"
                },
                {
                    "N": "_1005",
                    "T": "Ого... Ладно..."
                }
            ]
        ]
    },
    "300727": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Стражник",
                    "T": "Эй! Стойте! Вход и выход из Сумеру запрещены. Разворачивайтесь!"
                },
                {
                    "N": "_1005",
                    "T": "Ого... Ладно..."
                }
            ]
        ]
    },
    "300728": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Стражник",
                    "T": "Эй! Стойте! Вход и выход из Сумеру запрещены. Разворачивайтесь!"
                },
                {
                    "N": "_1005",
                    "T": "Ого... Ладно..."
                }
            ]
        ]
    },
    "300729": {
        "Desc": "",
        "Talk": []
    },
    "300707": {
        "Desc": "Вернитесь к месту проживания",
        "Talk": [
            [
                {
                    "N": "Дуньярзада",
                    "T": "Кхе-кхе... Кхе-кхе..."
                },
                {
                    "N": "_1005",
                    "T": "Дуньярзада, ты в порядке? Ты выглядишь обессиленной. Ты испугалась?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ничего... Просто переутомилась. Со мной всегда так..."
                },
                {
                    "N": "_1005",
                    "T": "Точно ничего?.."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ох... Я чуть передохну, и всё пройдёт. Я больше переживаю за Дэхью. Ведь всё это из-за моей прихоти..."
                },
                {
                    "N": "_0",
                    "T": "Успокойся, она очень сильная."
                },
                {
                    "N": "_0",
                    "T": "Она защищает тебя, потому что согласна с тобой."
                },
                {
                    "N": "_1005",
                    "T": "Да! Не переживай!"
                },
                {
                    "N": "???",
                    "T": "Вы с Дуньярзадой ждёте неподалёку..."
                },
                {
                    "N": "Дэхья",
                    "T": "#Госпожа, путешественни{F#ца}{M#к}, вот вы где."
                },
                {
                    "N": "_1005",
                    "T": "Дэхья! Ты так быстро с ними справилась!"
                },
                {
                    "N": "Дэхья",
                    "T": "Здесь их нет? Никто за вами не следил?"
                },
                {
                    "N": "_0",
                    "T": "#Я проверил{F#а} - никого."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Дэхья, твоя рука!.."
                },
                {
                    "N": "Дэхья",
                    "T": "А? Да это просто царапина. В обычное время они бы и задеть меня не смогли, но сейчас я пока ещё не привыкла к своему новому двуручнику."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Дай-ка я посмотрю..."
                },
                {
                    "N": "Дэхья",
                    "T": "Да будет вам. Говорю же, что ничего страшного. Мы, наёмники, не такие уж и хрупкие."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Новый меч, говоришь? А что с твоим старым?"
                },
                {
                    "N": "Дэхья",
                    "T": "Ну... Это... Мора у меня закончилась, пришлось его продать. Бывает такое."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Так значит... вот откуда анонимное пожертвование для подготовки места проведения фестиваля..."
                },
                {
                    "N": "Дэхья",
                    "T": "Эй... Хе-хе..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "..."
                },
                {
                    "N": "Дэхья",
                    "T": "Ой, госпожа Дуньярзада, я не хотела довести вас до слёз. Вы же не отберёте моё жалование за то, что я заставила работодательницу плакать?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Пфф... Хм... Ну ладно, за слёзы я жалование не отберу, но подумаю насчёт самовольной продажи снаряжения и получения травмы."
                },
                {
                    "N": "Дэхья",
                    "T": "Ха-ха-ха... Госпожа, ну что вы такое говорите."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ха-ха-ха..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "...Я очень тебе благодарна, Дэхья."
                },
                {
                    "N": "Дэхья",
                    "T": "Ой... ну не надо меня смущать."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Кхе-кхе-кхе..."
                },
                {
                    "N": "_1005",
                    "T": "Дуньярзада, тебе опять нехорошо?"
                },
                {
                    "N": "Дэхья",
                    "T": "#Госпожа, ваше состояние... путешественни{F#ца}{M#к}, прошу, отведи её отдохнуть. А я осмотрю окрестности - не засели ли где мои дружки."
                },
                {
                    "N": "_0",
                    "T": "Без проблем."
                },
                {
                    "N": "_0",
                    "T": "С этим я справлюсь."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Я искренне... прошу прощения за беспокойство..."
                }
            ]
        ]
    },
    "300708": {
        "Desc": "Поговорите с Пустынниками",
        "Talk": [
            [
                {
                    "N": "Дуньярзада",
                    "T": "Уф..."
                },
                {
                    "N": "_1005",
                    "T": "Тебе лучше, Дуньярзада?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Намного. Я отдохнула, и мне полегчало."
                },
                {
                    "N": "_0",
                    "T": "У Дэхьи было такое лицо, когда она говорила о твоём состоянии..."
                },
                {
                    "N": "_0",
                    "T": "Ты тяжело больна?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "...Вы так обо мне беспокоитесь. Мне неловко скрывать от вас свою болезнь."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Вообще-то... У меня от рождения элеазар, и теперь болезнь в последней стадии."
                },
                {
                    "N": "_0",
                    "T": "Элеазар!"
                },
                {
                    "N": "_1005",
                    "T": "Даже не верится..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "О, кажется, вы слышали о такой болезни. Поэтому понимаете, насколько она серьёзна."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Пока в Сумеру лекарства ещё не изобрели. Экологическая терапия может лишь замедлить болезнь..."
                },
                {
                    "N": "_1005",
                    "T": "Дуньярзада..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Не надо так сокрушаться. Я всю жизнь прожила с элеазаром и давно уже привыкла."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Я страдаю не от самого элеазара, а от того, как он влияет на мою жизнь."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Я знаю, что мои родные любят меня. Они стараются создать все условия, чтобы продлить мою жизнь... Но также я знаю... этот день настанет."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Знаешь, до этого моего побега... мир за пределами моего дома даже не догадывался о моём существовании."
                },
                {
                    "N": "Дуньярзада",
                    "T": "С самого раннего детства я лишь сидела на кровати, безучастно смотря на мир за окном."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Скорее всего, мой побег встревожил и разочаровал моих близких, но я... ни о чём не жалею."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Я хотела увидеть людей. Для меня каждая встреча - нечто безмерно прекрасное."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Я уже не говорю о том чудесном времени, когда мы готовились к Сабзерузу, улыбки на лицах людей, которые пришли на праздник, а ещё люди, такие как Дэхья..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Когда наступит тот самый день, мне уже не будет так грустно."
                },
                {
                    "N": "Дуньярзада",
                    "T": "По крайней мере, теперь куда больше людей будут помнить, что я существовала в этом мире, правда же?"
                },
                {
                    "N": "_0",
                    "T": "Да, я тебя никогда не забуду."
                },
                {
                    "N": "_0",
                    "T": "У тебя ещё многое впереди."
                },
                {
                    "N": "_1005",
                    "T": "Если ты не забудешь Паймон, то и Паймон тебя не забудет! Ой, не так! Даже если ты забудешь Паймон, Паймон всё равно будет тебя помнить!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ох, спасибо вам большое. Простите меня за такие унылые речи. Это совсем на меня не похоже."
                },
                {
                    "N": "Дуньярзада",
                    "T": "На самом деле своей смелостью я обязана малой властительнице Кусанали. Без её поддержки я бы никогда не решилась на этот шаг."
                },
                {
                    "N": "_0",
                    "T": "Нет, это ты сама смогла противостоять болезни."
                },
                {
                    "N": "_0",
                    "T": "У тебя хватило силы не сдаваться!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "...Спасибо. В жизни всегда есть место разочарованиям, но я знаю, что смысл существования не в сожалениях. Верно?"
                },
                {
                    "N": "_0",
                    "T": "Именно."
                },
                {
                    "N": "_0",
                    "T": "Прекрасная мысль."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ой, да! Уже пора!"
                },
                {
                    "N": "_1005",
                    "T": "Что? Куда пора?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Танец Сабзеруз вот-вот начнётся, а этой части праздника я ждала больше всего."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Нилу своим грациозным танцем воссоздаст мифическую сцену, и Сабзеруз завершится аплодисментами и благословениями..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "И тогда моё желание..."
                },
                {
                    "N": "_1005",
                    "T": "Так чего же мы ждём? Скорее к сцене!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Да! Мы ещё успеем!"
                }
            ]
        ]
    },
    "300709": {
        "Desc": "Убегите за отведённое время",
        "Talk": [
            [
                {
                    "N": "Сетария",
                    "T": "...Но есть закон, который запрещает устраивать подобного рода выступления без предварительного одобрения. Вы разве не знали?"
                },
                {
                    "N": "_1005",
                    "T": "Там... кто-то кричит на Нилу."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Кажется, это великий мудрец из Академии... Что он тут делает?"
                },
                {
                    "N": "Нилу",
                    "T": "Но ведь танец Сабзеруз - неотъемлемая часть праздника. А если его не будет..."
                },
                {
                    "N": "Сетария",
                    "T": "Сабзеруз... Закон запрещает проводить масштабные праздники в частном порядке. Право проведения есть только у Академии."
                },
                {
                    "N": "Сетария",
                    "T": "А если ты продолжишь в подобном духе, то нам придётся провести расследование в отношении всех организаторов..."
                },
                {
                    "N": "Сетария",
                    "T": "Великий мудрец и так проявил снисходительность, и я советую тебе знать меру."
                },
                {
                    "N": "Нилу",
                    "T": "Но как же так..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Это Академия должна была проводить Сабзеруз, и только они виноваты в том, что столько лет пренебрегали своим долгом... Мне нужно с ними поговорить."
                },
                {
                    "N": "_0",
                    "T": "Не ввязывайся в это. Последнее слово всё равно останется за ними."
                },
                {
                    "N": "_0",
                    "T": "Если на них сильно напирать, это может обернуться неприятностями."
                },
                {
                    "N": "Дуньярзада",
                    "T": "...С этим сложно смириться, но ты верно говоришь. Мы так только усложним ситуацию."
                },
                {
                    "N": "Азар",
                    "T": "Искусство... танцы... разве не стыдно заниматься такими легкомысленными и суетными вещами в стране интеллекта и разума?"
                },
                {
                    "N": "Азар",
                    "T": "Для всех учёных, что ищут истину, подлинность и правду, Архонт создала прекраснейший город Сумеру... а люди, подобные вам, желают осквернить его."
                },
                {
                    "N": "Нилу",
                    "T": "Нет, я уверена, что Архонт никогда не отворачивалась от искусства. Ведь даже богиня цветов посвятила ей танец..."
                },
                {
                    "N": "Азар",
                    "T": "Ты недостаточно просвещена, чтобы вступать со мной в дискуссию. И сейчас тебе следует попросить кого-то разобрать эту оскорбляющую взор конструкцию."
                },
                {
                    "N": "Азар",
                    "T": "Когда вернёмся, вели секретарю подготовить указ, запрещающий публичные представления до следующего Дня Джнагарбхи. Об этом будет объявлено позже через Акашу."
                },
                {
                    "N": "Сетария",
                    "T": "Да, я извещу, как вернусь."
                },
                {
                    "N": "Азар",
                    "T": "..."
                },
                {
                    "N": "Азар",
                    "T": "Сабзеруз... Празднуйте рождение своей богини сколько угодно."
                },
                {
                    "N": "_1005",
                    "T": "Нилу, ты в порядке?"
                },
                {
                    "N": "Нилу",
                    "T": "Ох, Дуньярзада. Ты же видела, да? Великий мудрец приказал отменить выступление..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Да..."
                },
                {
                    "N": "Нилу",
                    "T": "Я могу выступить там, где нас не найдут эти мудрецы из Академии. Но как же мы известим зрителей... И как же атмосфера и декорации..."
                },
                {
                    "N": "Нилу",
                    "T": "Или лучше нам найти кого-то, кто помешает им прервать наше выступление... Уф, нет, не пойдёт. Они же угрожали наказать организаторов, и если всё всплывёт..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ничего страшного, Нилу, не переживай так."
                },
                {
                    "N": "Нилу",
                    "T": "Но, Дуньярзада, ты ведь так ждала этого танца. Я знаю, как для тебя важен Сабзеруз, и я не хочу, чтобы ты о чём-то сожалела..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Это ничего. Мне достаточно того, что ты так обо мне заботишься."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Рискованно продолжать Сабзеруз сейчас. Я не хочу, чтобы у вас были проблемы..."
                },
                {
                    "N": "Нилу",
                    "T": "Ладно... Но ведь ты сможешь на следующий Сабзеруз снова сбежать из дома? В следующий раз у нас точно всё получится!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "В следующий раз..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Да! Договорились! В следующий раз у нас всё получится!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон не думала, что всё так обернётся. Эти бессердечные старикашки..."
                },
                {
                    "N": "_0",
                    "T": "Мы что-то можем ещё сделать?"
                },
                {
                    "N": "_0",
                    "T": "Может, попробуем придумать что-то другое?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Не нужно. Тут уж ничего не поделаешь."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Однако... я бы соврала, сказав, что я ни о чём не жалею. Мне бы очень хотелось увидеть танец Нилу."
                },
                {
                    "N": "???",
                    "T": "К сожалению, Сабзеруз был внезапно прерван..."
                }
            ]
        ]
    },
    "300710": {
        "Desc": "Поговорите с Дуньярзадой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Сегодня столько всего случилось. Жаль, что всё так закончилось..."
                },
                {
                    "N": "_1005",
                    "T": "Нилу и Дуньярзада договорились, что на следующий год всё будет отлично, но... у Дуньярзады мало времени..."
                },
                {
                    "N": "_0",
                    "T": "Думаю, Дуньярзада сама это знает."
                },
                {
                    "N": "_0",
                    "T": "Это огорчение уже никак не развеять."
                },
                {
                    "N": "_1005",
                    "T": "Да... Эх..."
                },
                {
                    "N": "_1005",
                    "T": "Мы так рано встали сегодня, пойдём отдыхать..."
                },
                {
                    "N": "_1005",
                    "T": "Бип..."
                },
                {
                    "N": "Хаджех",
                    "T": "Все соединения надёжно закреплены, создана высокостабильная архитектура."
                },
                {
                    "N": "Хаджех",
                    "T": "Стартует ключевая фаза проекта, начинается подача энергии из источника ————."
                }
            ]
        ]
    },
    "300711": {
        "Desc": "Уведите Дуньярзаду отдохнуть неподалёку",
        "Talk": [
            [
                {
                    "N": "Дуньярзада",
                    "T": "Отсюда рукой подать до моего жилища."
                },
                {
                    "N": "_1005",
                    "T": "А неплохо!"
                },
                {
                    "N": "_0",
                    "T": "Извини за беспокойство, Дуньярзада."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Хе-хе, это ничего. Вы только расскажите мне побольше о своих приключениях, когда выпадет такая возможность."
                },
                {
                    "N": "_1005",
                    "T": "В этом Паймон мастер! Паймон тебе в следующий раз столько историй расскажет!"
                },
                {
                    "N": "_0",
                    "T": "Какие у тебя планы на завтра?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Если вы не против, может, прогуляемся вместе?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ведь все мои друзья будут заняты на фестивале, а Дэхья всё настаивает на своей этой «незримой защите»..."
                },
                {
                    "N": "_1005",
                    "T": "Просто... Не так-то просто расслабиться и наслаждаться фестивалем, когда Дэхья постоянно стоит над душой, верно?"
                },
                {
                    "N": "_0",
                    "T": "Мы с тобой погуляем."
                },
                {
                    "N": "_0",
                    "T": "С тобой будет легче получить информацию."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Тогда встретимся утром на базаре поблизости. Хорошей вам ночи."
                },
                {
                    "N": "_1005",
                    "T": "Договорились! Спокойной ночи, Дуньярзада!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Боюсь, я так взволнована, что не смогу заснуть, хи-хи. До завтра."
                },
                {
                    "N": "_1005",
                    "T": "Паймон так ждёт Сабзеруза. Там же будут вкусняшки, да?"
                },
                {
                    "N": "_1005",
                    "T": "#Нет, так не пойдёт. Если Паймон будет думать о еде, то не сможет заснуть, а нам нужно лечь спать пораньше. Пойдём внутрь, {NICKNAME}."
                }
            ]
        ]
    },
    "300715": {
        "Desc": "Уведите Дуньярзаду отдохнуть неподалёку",
        "Talk": [
            [
                {
                    "N": "Амал",
                    "T": "Я только вчера собрал их в лесу. Первой свежести, честное слово!"
                }
            ]
        ]
    },
    "300712": {
        "Desc": "Отправляйтесь на Большой базар посмотреть танец Сабзеруз",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ой, мы всё проспали?"
                },
                {
                    "N": "_1005",
                    "T": "Пойдём скорее к Дуньярзаде."
                }
            ]
        ]
    },
    "300713": {
        "Desc": "Вернитесь к месту проживания и отдохните",
        "Talk": [
            [
                {
                    "N": "Кимия",
                    "T": "Ну что? Попробуете?"
                }
            ]
        ]
    },
    "300716": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "Кимия",
                    "T": "Толкование прорицателя - самая важная часть алхимического гадания. Поэтому я сверился с книгой, чтобы убедиться, что дал вам верное объяснение."
                }
            ]
        ]
    },
    "300810": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "Кимия",
                    "T": "Это божественная мудрость..."
                }
            ]
        ]
    },
    "300811": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "Вихар",
                    "T": "Внимание! Есть ли ещё пожелания, молодые солдаты?"
                }
            ]
        ]
    },
    "300801": {
        "Desc": "Отправляйтесь к условленному месту и поговорите с Дуньярзадой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Доброе утро, Дуньярзада. Извини, мы опоздали. Хи-хи."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Да нет, это я слишком рано пришла."
                },
                {
                    "N": "_1005",
                    "T": "Ты какая-то уставшая... Плохо спала?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Я в порядке, не волнуйтесь. Идём? Сначала пройдёмся по лавочкам с этой стороны."
                },
                {
                    "N": "_1005",
                    "T": "#Ладно... {NICKNAME}, ты чего застыл{F#а}? Пойдём?"
                }
            ]
        ]
    },
    "300812": {
        "Desc": "Следуйте за Дуньярзадой",
        "Talk": [
            [
                {
                    "N": "Стражник",
                    "T": "Эй! Стойте! Вход и выход из Сумеру запрещены. Разворачивайтесь!"
                },
                {
                    "N": "_1005",
                    "T": "Ого... Ладно..."
                }
            ]
        ]
    },
    "300802": {
        "Desc": "Поговорите с Дуньярзадой",
        "Talk": [
            [
                {
                    "N": "Дуньярзада",
                    "T": "А тут продаются блюда для пира Хафт-Мева."
                },
                {
                    "N": "Амал",
                    "T": "Вы весьма осведомлены, госпожа. А я думал, что сейчас об этом уже почти никто не знает."
                },
                {
                    "N": "_1005",
                    "T": "Сплошные растения... Уф, Паймон даже немного взгрустнулось..."
                },
                {
                    "N": "_1005",
                    "T": "Кстати, а что это за пир Хафт-Мева?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "А это один из обычаев Сабзеруза. На стол ставили семь видов блюд, символизирующие семь добродетелей Дендро Архонта."
                },
                {
                    "N": "_0",
                    "T": "Погодите..."
                },
                {
                    "N": "_0",
                    "T": "...всё кажется таким знакомым..."
                },
                {
                    "N": "Кимия",
                    "T": "...В пепле мы можем разглядеть форму луны."
                },
                {
                    "N": "_1005",
                    "T": "Правда? А вот Паймон кажется, что это что-то съедобное."
                },
                {
                    "N": "Кимия",
                    "T": "Хм... Луна означает... я подзабыл... погодите-ка..."
                },
                {
                    "N": "_1005",
                    "T": "Он в книгу подглядывает, что ли?.."
                },
                {
                    "N": "Кимия",
                    "T": "А! Да-да! Луна означает иллюзорность и обман."
                },
                {
                    "N": "Кимия",
                    "T": "Но если вы доверитесь своей интуиции и преодолеете страх в своём сердце, солнце обязательно взойдёт на небосклоне."
                },
                {
                    "N": "_0",
                    "T": "Кажется, мы такое уже слышали..."
                },
                {
                    "N": "_0",
                    "T": "Это дежавю, да?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ясно. Спасибо, я буду иметь в виду."
                },
                {
                    "N": "Кимия",
                    "T": "Ой, не за что. Я сам ещё только учусь, ха-ха-ха..."
                },
                {
                    "N": "_1005",
                    "T": "Всё это очень увлекательно, но пойдёмте в следующий ларёк."
                }
            ]
        ]
    },
    "300803": {
        "Desc": "Следуйте за Дуньярзадой",
        "Talk": [
            [
                {
                    "N": "Амал",
                    "T": "Я только вчера собрал их в лесу. Первая свежесть, честное слово!"
                }
            ]
        ]
    },
    "300804": {
        "Desc": "Поговорите с Дуньярзадой",
        "Talk": [
            [
                {
                    "N": "Пхаки",
                    "T": "Фаррис! Фаррис!"
                },
                {
                    "N": "Вихар",
                    "T": "Ну что ж, маленькие солдаты, забирайте свою награду - сладости кафбих - и храните в сердцах верность малой властительнице Кусанали. Разойдись!"
                },
                {
                    "N": "Пхаки",
                    "T": "Есть, рыцарь Фаррис!"
                },
                {
                    "N": "_1005",
                    "T": "Это что? Представление?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "О, Рыцарь Цветов Фаррис - это символ Сабзеруза. От него все детишки в восторге."
                },
                {
                    "N": "Вихар",
                    "T": "Если бы не помощь Дуньярзады, дети бы не увидели Рыцаря Цветов, ха-ха."
                },
                {
                    "N": "Вихар",
                    "T": "Кстати, а не хотите ли сладостей кафбих? У меня тут несколько коробок - выберите ту, что вам по душе."
                },
                {
                    "N": "_1005",
                    "T": "А как выбирать? Они же одинаковые."
                },
                {
                    "N": "Вихар",
                    "T": "Ха-ха, в этом-то и загвоздка: в коробках конфеты со случайными вкусами. В выборе вы полагаетесь на судьбу. Есть со вкусом фиалковой дыни, фрукта харра и закатника..."
                },
                {
                    "N": "_1005",
                    "T": "Ой, как интересно!"
                },
                {
                    "N": "Вихар",
                    "T": "...А ещё есть со вкусом хвоста ящерицы и оникабуто."
                },
                {
                    "N": "_1005",
                    "T": "Ой! А такие-то вкусы зачем?!"
                },
                {
                    "N": "_1005",
                    "T": "#Уф... {NICKNAME}, выбери ты. Паймон хочет с закатником!"
                },
                {
                    "N": "Вихар",
                    "T": "Итак! Тут пять коробок, слева направо от одного до пяти. Какой номер ты выбираешь?"
                },
                {
                    "N": "_0",
                    "T": "Один."
                },
                {
                    "N": "_0",
                    "T": "Я выбираю номер один."
                },
                {
                    "N": "_0",
                    "T": "Два."
                },
                {
                    "N": "_0",
                    "T": "Я выбираю номер два."
                },
                {
                    "N": "_0",
                    "T": "Три."
                },
                {
                    "N": "_0",
                    "T": "Я выбираю номер три."
                },
                {
                    "N": "_0",
                    "T": "Четыре."
                },
                {
                    "N": "_0",
                    "T": "Я выбираю номер четыре."
                },
                {
                    "N": "Вихар",
                    "T": "Ого! Прекрасный выбор! Четвёртая коробка как раз с закатником."
                },
                {
                    "N": "_1005",
                    "T": "Ха-ха, Паймон так и знала, тебе удачи не занимать."
                },
                {
                    "N": "_0",
                    "T": "Кажется... дело не в удаче."
                },
                {
                    "N": "_0",
                    "T": "#Почему-то я знал{F#а}, что это четвёртый номер."
                },
                {
                    "N": "_1005",
                    "T": "А? Как же так? Вкусы-то случайные..."
                },
                {
                    "N": "_0",
                    "T": "Пять."
                },
                {
                    "N": "_0",
                    "T": "Я выбираю номер пять."
                },
                {
                    "N": "_0",
                    "T": "Мне нужно ещё подумать."
                },
                {
                    "N": "Вихар",
                    "T": "Ого! Прекрасный выбор! Четвёртая коробка как раз с закатником."
                },
                {
                    "N": "_1005",
                    "T": "Ха-ха, Паймон так и знала, тебе удачи не занимать."
                },
                {
                    "N": "_0",
                    "T": "#Я и правда хотел{F#а} четвёртую выбрать?.."
                },
                {
                    "N": "_0",
                    "T": "Как будто... моя рука сама к четвёртой потянулась."
                },
                {
                    "N": "_1005",
                    "T": "#Что? То есть ты подсознательно выбрал{F#а} правильную коробку?"
                },
                {
                    "N": "_1005",
                    "T": "#Хм, вот ты сейчас это сказал{F#а}... У Паймон тоже было такое ощущение, что ты выберешь правильно... Это похоже на то, что чувствуешь ты?"
                },
                {
                    "N": "_0",
                    "T": "Почему я не могу избавиться от дежавю?.."
                },
                {
                    "N": "_0",
                    "T": "Какое странное чувство..."
                },
                {
                    "N": "_1005",
                    "T": "Может быть, мы мало спали? Или, наоборот, очень много?"
                },
                {
                    "N": "_0",
                    "T": "Извини, Дуньярзада, я тебя ненадолго оставлю."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Да, конечно."
                },
                {
                    "N": "_1005",
                    "T": "А? Ты куда? Ты просто так уйдёшь?"
                }
            ]
        ]
    },
    "300815": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Торговец",
                    "T": "Ох, ну и как мне торговать, если нельзя выходить из города?"
                }
            ]
        ]
    },
    "300805": {
        "Desc": "Направляйтесь в таверну Ламбада",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Дежавю, говоришь?.."
                },
                {
                    "N": "_1005",
                    "T": "Паймон знает, что это такое! Это когда кажется, что это уже с тобой происходило..."
                },
                {
                    "N": "_1005",
                    "T": "Вот и Паймон сегодня тоже что-то такое почувствовала... Но ведь нам только так кажется, да?"
                },
                {
                    "N": "_1005",
                    "T": "Зачем тебе вдруг сюда срочно понадобилось?"
                },
                {
                    "N": "_0",
                    "T": "Хочу сделать то, что обычно не делаю."
                },
                {
                    "N": "_0",
                    "T": "Хочу попробовать избавиться от дежавю."
                },
                {
                    "N": "_1005",
                    "T": "Вот оно что! Ты нарочно хочешь сделать что-то необычное и проверить, осталось ли дежавю..."
                },
                {
                    "N": "Ламбад",
                    "T": "Приветствую вас. Зашли перекусить? Что пожелаете сегодня?"
                },
                {
                    "N": "_0",
                    "T": "Угольную лепёшку аджиленах."
                },
                {
                    "N": "Ламбад",
                    "T": "Будет сделано. Вы явно не местные, но вкус у вас отменный. Я передам ваш заказ на кухню."
                },
                {
                    "N": "_1005",
                    "T": "Угольная лепёшка аджиленах! Это же та... такая чёрная... и невкусная, да?"
                },
                {
                    "N": "_1005",
                    "T": "#А... Паймон поняла, что ты задумал{F#а}. Обычно ты ни за что бы её не заказал{F#а}."
                },
                {
                    "N": "???",
                    "T": "Спустя некоторое время вам подают угольную лепёшку аджиленах..."
                },
                {
                    "N": "_1005",
                    "T": "Ты... правда собираешься ЭТО есть?"
                },
                {
                    "N": "_1005",
                    "T": "Это как-то слишком..."
                },
                {
                    "N": "_0",
                    "T": "Приступим."
                },
                {
                    "N": "_1005",
                    "T": "Ну как? Да у тебя же на лице было написано, что она отвратительна..."
                },
                {
                    "N": "_0",
                    "T": "Да нет... вкус очень даже ничего."
                },
                {
                    "N": "_1005",
                    "T": "Неужели..."
                },
                {
                    "N": "_0",
                    "T": "Этот вкус..."
                },
                {
                    "N": "_0",
                    "T": "#Я точно уже ел{F#а} эту лепёшку."
                },
                {
                    "N": "_1005",
                    "T": "Невозможно! Мы же всегда считали её гадкой..."
                },
                {
                    "N": "_1005",
                    "T": "У тебя вкусовое дежавю, да?"
                },
                {
                    "N": "_0",
                    "T": "И я никак не могу от него избавиться."
                },
                {
                    "N": "_0",
                    "T": "#Кажется, я это уже пробовал{F#а}."
                },
                {
                    "N": "_1005",
                    "T": "Паймон тоже кажется, что мы бывали в этом ресторане много-много раз, хотя завсегдатаями этого места нас не назовёшь."
                },
                {
                    "N": "_1005",
                    "T": "Хм... А давай выйдем и попробуем что-то другое?"
                }
            ]
        ]
    },
    "300816": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Стражник",
                    "T": "Эй! Стойте! Вход и выход из Сумеру запрещены. Разворачивайтесь!"
                },
                {
                    "N": "_1005",
                    "T": "Ого... Ладно..."
                }
            ]
        ]
    },
    "300817": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Стражник",
                    "T": "Эй! Стойте! Вход и выход из Сумеру запрещены. Разворачивайтесь!"
                },
                {
                    "N": "_1005",
                    "T": "Ого... Ладно..."
                }
            ]
        ]
    },
    "300813": {
        "Desc": "Покиньте таверну Ламбада",
        "Talk": [
            [
                {
                    "N": "Стражник",
                    "T": "Эй! Стойте! Вход и выход из Сумеру запрещены. Разворачивайтесь!"
                },
                {
                    "N": "_1005",
                    "T": "Ого... Ладно..."
                }
            ]
        ]
    },
    "300806": {
        "Desc": "Поговорите с Дуньярзадой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Эй, на той скамейке сидит Дуньярзада..."
                },
                {
                    "N": "_1005",
                    "T": "Дуньярзада! Вот так встреча! А почему ты тут одна сидишь?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ох, я столкнулась с похитителями, но Дэхья спасла меня. Но потом мне стало дурно, и я присела отдохнуть."
                },
                {
                    "N": "_1005",
                    "T": "Похитители? Святые Архонты! Тебя не ранили?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Я в порядке, а вот Дэхья оцарапала руку, но это ерунда."
                },
                {
                    "N": "_1005",
                    "T": "Ох, вот и хорошо. Но, Дуньярзада, ты сегодня выглядишь подавленной, а ведь ты с таким нетерпением ждала Сабзеруз."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Да нет, я всегда такая. Просто физические нагрузки и переживания усугубляют мою болезнь."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Кроме того, каким бы особенным ни был сегодняшний день, это всё равно лишь один день. Ещё немного таких дней, и моё время закончится."
                },
                {
                    "N": "_1005",
                    "T": "Паймон не понимает, о чём ты, но Паймон чувствует, что сейчас ты очень расстроена."
                },
                {
                    "N": "_0",
                    "T": "Извини, что мы тебя оставили."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ничего. Всё в порядке."
                },
                {
                    "N": "_0",
                    "T": "Со мной происходит что-то странное..."
                },
                {
                    "N": "_0",
                    "T": "Ты ничего странного не заметила?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Что? А что случилось?"
                },
                {
                    "N": "_1005",
                    "T": "Дуньярзада, а у тебя никогда не было чувства дежавю? Как будто это всё уже происходило..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Дежавю? Нет, мои дни похожи один на другой как две капли воды. Даже если со мной и случилось дежавю, я этого просто не заметила."
                },
                {
                    "N": "_1005",
                    "T": "#Вот как... Неужели такое только у меня и путешественни{F#цы}{M#ка}?.."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Нам пора."
                },
                {
                    "N": "_1005",
                    "T": "Что? Куда пора?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Пойдёмте, скоро Нилу начнёт танец Сабзеруз."
                }
            ]
        ]
    },
    "300807": {
        "Desc": "Отправляйтесь на Большой базар посмотреть танец Сабзеруз",
        "Talk": [
            [
                {
                    "N": "Азар",
                    "T": "...Ты недостаточно просвещена, чтобы вступать со мной в дискуссию. И сейчас тебе следует попросить кого-то разобрать эту оскорбляющую взор конструкцию."
                },
                {
                    "N": "Азар",
                    "T": "Когда вернёмся, вели секретарю подготовить указ, запрещающий публичные представления до следующего Дня Джнагарбхи. Об этом будет объявлено позже через Акашу."
                },
                {
                    "N": "Сетария",
                    "T": "Да, я извещу, как вернусь."
                },
                {
                    "N": "Азар",
                    "T": "..."
                },
                {
                    "N": "Азар",
                    "T": "Сабзеруз... Празднуйте рождение своей богини сколько угодно."
                },
                {
                    "N": "_1005",
                    "T": "Нилу, ты в порядке?"
                },
                {
                    "N": "Нилу",
                    "T": "Ох, Дуньярзада, великий мудрец приказал отменить выступление..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Что ж, ничего не попишешь."
                },
                {
                    "N": "Нилу",
                    "T": "Ты же так этого ждала. Я не хочу, чтобы ты сожалела..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Мне и правда жалко, но я не хочу навлечь на всех неприятности. Великий мудрец сказал, что они могут наказать организаторов, верно?"
                },
                {
                    "N": "Нилу",
                    "T": "Знаешь... В следующий раз у нас точно всё получится!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "В следующий раз? Наверняка... меня уже не будет."
                },
                {
                    "N": "Нилу",
                    "T": "А? Ты что-то сказала?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Нет, ничего. Я пойду отдыхать. Спасибо вам всем."
                },
                {
                    "N": "_1005",
                    "T": "У Паймон в голове не укладывается, что эти бессердечные старикашки..."
                },
                {
                    "N": "_0",
                    "T": "Мне очень жаль."
                },
                {
                    "N": "_0",
                    "T": "#Почему-то я этого ожидал{F#а}."
                },
                {
                    "N": "_1005",
                    "T": "Ой, Дуньярзада уже ушла? Тогда и мы пойдём отдыхать."
                },
                {
                    "N": "???",
                    "T": "К сожалению, Сабзеруз был внезапно прерван..."
                }
            ]
        ]
    },
    "300808": {
        "Desc": "Вернитесь к месту проживания и отдохните",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Значит, так ничего и не понятно с этим дежавю?"
                },
                {
                    "N": "_1005",
                    "T": "Может, мы просто устали..."
                },
                {
                    "N": "_0",
                    "T": "Как будто туман в голове..."
                },
                {
                    "N": "_0",
                    "T": "#Я не так много размышлял{F#а}, но голова почему-то такая тяжёлая."
                },
                {
                    "N": "_1005",
                    "T": "И у Паймон тоже! Поэтому после обеда Паймон перестала думать, хи-хи."
                },
                {
                    "N": "_1005",
                    "T": "Давай тогда ляжем спать и притворимся, что это нам от усталости померещилось. А завтра что-нибудь придумаем!"
                },
                {
                    "N": "_1005",
                    "T": "Бип..."
                },
                {
                    "N": "Хаджех",
                    "T": "...Наблюдается умеренное снижение выработки энергии джняны, но значения по-прежнему остаются в пределах нормальных параметров."
                },
                {
                    "N": "Азар",
                    "T": "Продолжайте отслеживать отклонения в данных и как можно скорее выясните причину."
                }
            ]
        ]
    },
    "300814": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Торговец",
                    "T": "Ох, ну и как мне торговать, если нельзя выходить из города?"
                }
            ]
        ]
    },
    "300912": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "Дэхья",
                    "T": "Хочешь сказать... Акаша истощает разум? Если прислушаться к ощущениям, я чувствую, какой тяжёлой стала моя голова."
                },
                {
                    "N": "Дэхья",
                    "T": "Я помню, когда люди пустыни стремились к знаниям, мудрецы говорили: «За знания нужно платить свою цену»..."
                },
                {
                    "N": "Дэхья",
                    "T": "Неужели объединённая мудрость народа означает, что... Акаша работает в обратную сторону и вытягивает «мудрость» из наших голов?"
                },
                {
                    "N": "_0",
                    "T": "Но как она это сделала?.."
                },
                {
                    "N": "Дэхья",
                    "T": "Кто же знает... Но если она может поместить знания в нашу голову, то конечно, может наложить руки и на наш разум, так ведь? Подробности нам неизвестны."
                },
                {
                    "N": "_1005",
                    "T": "А зачем это всё?"
                },
                {
                    "N": "Дэхья",
                    "T": "А ты подумай! Если объединить мудрость всего народа Сумеру, то можно использовать Сумеру как гигантский разум..."
                },
                {
                    "N": "Дэхья",
                    "T": "...Использование такого разума даст новые результаты в вопросах, над которыми бились величайшие умы."
                },
                {
                    "N": "Нахида",
                    "T": "Потрясающее умозаключение. Особенно сравнение Сумеру с гигантским разумом. Хм, а мне нравится."
                },
                {
                    "N": "_1005",
                    "T": "Тогда нам нужно поскорее снять с нас терминалы Акаши! Это же решит проблему, да?"
                },
                {
                    "N": "_0",
                    "T": "Стоит попробовать."
                },
                {
                    "N": "_0",
                    "T": "Боюсь, всё не так просто."
                },
                {
                    "N": "Дэхья",
                    "T": "За дело. Я же только для виду его носила. У меня и в мыслях не было, что мудрецы устроят такое. Я должна найти доказательства и всем рассказать!"
                },
                {
                    "N": "???",
                    "T": "Все снимают терминалы Акаши..."
                },
                {
                    "N": "_1005",
                    "T": "Как вы?"
                },
                {
                    "N": "_0",
                    "T": "#Кстати, я ещё кое-что заметил{F#а}."
                },
                {
                    "N": "_1005",
                    "T": "А? О чём ты?"
                },
                {
                    "N": "_0",
                    "T": "Кажется, что в конце каждого дня..."
                },
                {
                    "N": "_0",
                    "T": "...мы слышим звук «бип»."
                },
                {
                    "N": "_1005",
                    "T": "Да! И Паймон знает, о чём ты! Это как будто такой мягкий «бип» из терминала Акаши."
                },
                {
                    "N": "Дэхья",
                    "T": "«Бип»... Может, это сигнал, что Акаша работает?"
                },
                {
                    "N": "_0",
                    "T": "#Такой же звук я слышал{F#а} в Порт-Ормосе."
                },
                {
                    "N": "_1005",
                    "T": "Это очень важная зацепка. У нас не было терминалов, но мы всё равно слышали звук..."
                },
                {
                    "N": "_1005",
                    "T": "Бип..."
                },
                {
                    "N": "_0",
                    "T": "!!!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}! Ты слышал{F#а}?!"
                },
                {
                    "N": "Дэхья",
                    "T": "Я тоже слышала! И это нам не показалось. Только что пикнуло прямо у меня в голове!"
                },
                {
                    "N": "Дэхья",
                    "T": "Но мы ведь сняли терминалы Акаши... Как же?.."
                },
                {
                    "N": "Хаджех",
                    "T": "Время выполнения фазы превысило ожидаемую продолжительность. Возможны жертвы..."
                },
                {
                    "N": "Азар",
                    "T": "Но мы... мы не можем остановиться на достигнутом."
                }
            ]
        ]
    },
    "300913": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "Амал",
                    "T": "Я только вчера собрал их в лесу. Первая свежесть, честное слово!"
                }
            ]
        ]
    },
    "300901": {
        "Desc": "Отправляйтесь к условленному месту и поговорите с Дуньярзадой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Доброе утро, Дуньярзада. Извини, мы задержались."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Да нет, это я слишком рано пришла."
                },
                {
                    "N": "_1005",
                    "T": "У тебя голос какой-то уставший. Ты плохо спала?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Я в порядке, не волнуйтесь. Идём? Сначала пройдёмся по лавочкам с этой стороны."
                },
                {
                    "N": "_1005",
                    "T": "#Хорошая идея! Пойдёмте! {NICKNAME}?.. Эй, {NICKNAME}!"
                },
                {
                    "N": "_0",
                    "T": "Это... так знакомо."
                },
                {
                    "N": "_0",
                    "T": "Какое сильное дежавю..."
                }
            ]
        ]
    },
    "300914": {
        "Desc": "Поговорите с Дуньярзадой",
        "Talk": [
            [
                {
                    "N": "Кимия",
                    "T": "Это божественная мудрость..."
                }
            ]
        ]
    },
    "300918": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Торговец",
                    "T": "Ох, ну и как мне торговать, если нельзя выходить из города?"
                }
            ]
        ]
    },
    "300902": {
        "Desc": "Следуйте за знакомой фигурой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что ты ищешь? Зачем мы сюда пришли?"
                },
                {
                    "N": "???",
                    "T": "Знакомый силуэт... И сильное чувство дежавю..."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Вон там."
                },
                {
                    "N": "_1005",
                    "T": "Это же..."
                }
            ]
        ]
    },
    "300903": {
        "Desc": "Следуйте за знакомой фигурой",
        "Talk": [
            [
                {
                    "N": "Нахида",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Смотри! Это же... Дуньярзада?!"
                },
                {
                    "N": "_0",
                    "T": "Что?!"
                },
                {
                    "N": "_0",
                    "T": "Она же только что с нами была..."
                },
                {
                    "N": "_1005",
                    "T": "Как же так? Откуда взялось две Дуньярзады?"
                },
                {
                    "N": "Нахида",
                    "T": "#Ты уже понял{F#а}, что это не первый твой Сабзеруз, не так ли?"
                },
                {
                    "N": "_0",
                    "T": "???"
                },
                {
                    "N": "_0",
                    "T": "(Это подозрительно)"
                },
                {
                    "N": "Нахида",
                    "T": "Уверена, ты знаешь, как этим пользоваться."
                },
                {
                    "N": "_1005",
                    "T": "Капсула знаний? Откуда это?.. А что внутри?"
                },
                {
                    "N": "Нахида",
                    "T": "Ты тоже воспользуйся, Паймон."
                },
                {
                    "N": "_1005",
                    "T": "Ой... Откуда ты знаешь Паймон?"
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Давай вместе, Паймон."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Паймон немного тревожно, но Паймон чувствует... мы поступаем правильно."
                },
                {
                    "N": "_1005",
                    "T": "Что!.."
                },
                {
                    "N": "_0",
                    "T": "Воспоминания!"
                },
                {
                    "N": "_0",
                    "T": "Воспоминания за множество дней..."
                },
                {
                    "N": "_1005",
                    "T": "Это наш двадцатый Сабзеруз? Хм... Или даже тридцатый? Сороковой? Сколько же Сабзерузов мы отпраздновали?"
                },
                {
                    "N": "_1005",
                    "T": "Мы застряли в одном дне... Если бы не ты, то мы бы даже и не узнали..."
                },
                {
                    "N": "_1005",
                    "T": "Что же такое внутри Капсулы знаний?"
                },
                {
                    "N": "Нахида",
                    "T": "Воспоминания ещё немного путаные, да? Ну-ка повспоминайте хорошенько, это не первый наш разговор, и я уже всё вам объяснила."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Дай подумать... Значит, эта Капсула знаний - лишь способ показать нам воспоминания, а на самом деле наша память ожила из-за встречи с тобой..."
                },
                {
                    "N": "_1005",
                    "T": "А как же другие люди? Почему ты только нам помогаешь?"
                },
                {
                    "N": "Нахида",
                    "T": "Ваше чувство дежавю сильнее, чем у других, верно? Если вам нужно объяснение... Вы благословлены силой Дендро, поэтому ваши тела особенно чувствительны."
                },
                {
                    "N": "Нахида",
                    "T": "Это как будто тонкая бумага отделяет ваше сознание от воспоминаний."
                },
                {
                    "N": "_0",
                    "T": "А что не так с Дуньярзадой?.."
                },
                {
                    "N": "Нахида",
                    "T": "Какой знакомый вопрос. Ты уже седьмой раз спрашиваешь."
                },
                {
                    "N": "Нахида",
                    "T": "Как видишь, она очень слаба. Наверняка вы обратили внимание, что нынешняя Дуньярзада отличается от той, что вы встретили в начале..."
                },
                {
                    "N": "Нахида",
                    "T": "Перед вами первая Дуньярзада... и времени у неё осталось немного."
                },
                {
                    "N": "_0",
                    "T": "Так мне сейчас надо..."
                },
                {
                    "N": "_0",
                    "T": "...вырваться из круга?"
                },
                {
                    "N": "Нахида",
                    "T": "Кажется, в голове у тебя уже всё встаёт на свои места."
                },
                {
                    "N": "Нахида",
                    "T": "Кстати, меня зовут Нахида."
                },
                {
                    "N": "_0",
                    "T": "Я знаю, ты уже говорила."
                },
                {
                    "N": "Нахида",
                    "T": "Хорошо, проверка пройдена."
                },
                {
                    "N": "_1005",
                    "T": "Что происходит?.. Ты можешь вернуть нам память и, кажется, знаешь, что вокруг творится... Погоди, только не говори Паймон, что даже ты не знаешь правду!"
                },
                {
                    "N": "Нахида",
                    "T": "Всё в этом мире движется по кругу... это называется сансарой. И все мы застряли в сансаре одного дня..."
                },
                {
                    "N": "Нахида",
                    "T": "А правда... Правду вы должны найти сами. Если вы её не осознаете сами, а вам кто-то расскажет... Это сильно ударит по вашему рассудку, и за последствия я не ручаюсь."
                },
                {
                    "N": "Нахида",
                    "T": "Я немногим могу вам помочь - дать крупицы информации или малюсенькие подсказки. В остальное время я буду изо всех сил пытаться замедлить болезнь Дуньярзады."
                },
                {
                    "N": "_1005",
                    "T": "Ей совсем нехорошо. Как будто бы с каждым Сабзерузом ей всё хуже..."
                },
                {
                    "N": "Нахида",
                    "T": "Возможно, я смогу спасти её, если мы вырвемся из этой сансары."
                },
                {
                    "N": "Нахида",
                    "T": "...Но сейчас она всего лишь маленькая птичка в небе, которая вот-вот потеряет свои последние перья. Всё, что я могу сделать, это поднять ветер, чтобы замедлить её падение."
                },
                {
                    "N": "_1005",
                    "T": "Какие странные у тебя сравнения."
                },
                {
                    "N": "Нахида",
                    "T": "Сравнение - прекрасный инструмент. С ним ты можешь использовать известное, чтобы понять незнакомое."
                },
                {
                    "N": "Нахида",
                    "T": "Итак... С учётом полученных вами сведений как вы теперь думаете, в чём правда?"
                },
                {
                    "N": "_0",
                    "T": "Хм... Дай-ка мне собраться с мыслями..."
                }
            ]
        ]
    },
    "300904": {
        "Desc": "Следуйте за знакомой фигурой",
        "Talk": [
            [
                {
                    "N": "Нахида",
                    "T": "#Временная петля? К сожалению, ты уже давал{F#а} этот неправильный ответ."
                },
                {
                    "N": "_1005",
                    "T": "Как же неправильный?.. А вот Паймон кажется, что всё логично. Такое ощущение, что время зациклилось в одном и том же дне."
                },
                {
                    "N": "Нахида",
                    "T": "Простая временная петля не объясняет некоторых явлений. Вам всё ещё не хватает информации, но, к сожалению, больше подсказок я вам дать не могу..."
                },
                {
                    "N": "",
                    "T": "Кхе-кхе..."
                },
                {
                    "N": "_1005",
                    "T": "Дуньярзада..."
                },
                {
                    "N": "Нахида",
                    "T": "Хотя мы каждый день возвращаемся в Сабзеруз, нельзя тратить время впустую. Поспешите и узнайте правду до конца сегодняшнего фестиваля."
                },
                {
                    "N": "_1005",
                    "T": "Давай-ка подумаем... Если мы хотим спасти Дуньярзаду, мы должны найти способ выбраться из сансары Сабзеруза..."
                },
                {
                    "N": "_1005",
                    "T": "А чтобы мы смогли выбраться, нужно узнать, что происходит, то есть правду..."
                },
                {
                    "N": "_1005",
                    "T": "А раз Нахида говорит, что это не временная петля, то наверняка мы что-то упустили, да?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон помнит, что мы так уже много раз делали, но давай снова поговорим с людьми. Всё лучше, чем сидеть на месте и ломать голову... Давай начнём с владельцев лавочек?"
                }
            ]
        ]
    },
    "300917": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Стражник",
                    "T": "Эй! Стойте! Вход и выход из Сумеру запрещены. Разворачивайтесь!"
                },
                {
                    "N": "_1005",
                    "T": "Ого... Ладно..."
                }
            ]
        ]
    },
    "300905": {
        "Desc": "Поговорите с загадочной девушкой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Привет, дядюшка."
                },
                {
                    "N": "Амал",
                    "T": "О, снова вы. А где та начитанная барышня?"
                },
                {
                    "N": "_1005",
                    "T": "Она... приболела."
                },
                {
                    "N": "Амал",
                    "T": "Ясно. Так вы хотите что-то у меня купить? Я могу заверить вас, что все мои продукты свежайшие - только вчера из леса."
                },
                {
                    "N": "_0",
                    "T": "А у тебя в последнее время не возникало странных ощущений?"
                },
                {
                    "N": "_0",
                    "T": "Ты не чувствуешь, будто ты застрял в одном дне?"
                },
                {
                    "N": "Амал",
                    "T": "А? А почему ты спрашиваешь? Вчера я вернулся из леса, а сегодня продаю товар. Что же тут странного?"
                },
                {
                    "N": "_1005",
                    "T": "Ну... Ты подумай хорошенько: действительно ли вчера было вчера? Правда ли ты вернулся из леса именно вчера?"
                },
                {
                    "N": "Амал",
                    "T": "Что за философский бред? Вы на ходу спите и сны видите, что ли?"
                },
                {
                    "N": "Амал",
                    "T": "Тогда вам следует знать, что нам, сумерцам, сны не снятся. Идите с кем-то другим делитесь своими грёзами, ха-ха-ха..."
                },
                {
                    "N": "_1005",
                    "T": "Хм... А в этом что-то есть. Может быть, нам всё это снится?"
                },
                {
                    "N": "_0",
                    "T": "Он же сам сказал, что..."
                },
                {
                    "N": "_0",
                    "T": "...сумерцам сны не снятся."
                },
                {
                    "N": "_1005",
                    "T": "Хм, верно. Это так странно, что сумерцы не могут видеть сны. Но почему?"
                },
                {
                    "N": "_1005",
                    "T": "В любом случае, если бы это был сон, мы давно бы уже проснулись. Пойдём ещё кого-нибудь спросим."
                }
            ]
        ]
    },
    "300906": {
        "Desc": "Задайте вопросы, чтобы найти подсказки",
        "Talk": [
            [
                {
                    "N": "Кимия",
                    "T": "Ой, это вы. Моё предсказание оказалось точным, и вы пришли меня похвалить?"
                },
                {
                    "N": "_0",
                    "T": "М-да, с чем-то подобным мы и столкнулись."
                },
                {
                    "N": "_0",
                    "T": "Но вряд ли это связано с твоим предсказанием."
                },
                {
                    "N": "Кимия",
                    "T": "О, я так и знал! А я говорил, что божественные предсказания очень точны. Вы просто ещё не до конца поняли значение, ха-ха-ха..."
                },
                {
                    "N": "_1005",
                    "T": "Эй, гляди, как воодушевился... Вот мы и пришли, чтобы ты помог нам понять."
                },
                {
                    "N": "Кимия",
                    "T": "Э... Помочь вам понять?.. Ну... Я не силён в этом..."
                },
                {
                    "N": "_1005",
                    "T": "Хочешь сознаться, что ничего в этом не смыслишь?"
                },
                {
                    "N": "Кимия",
                    "T": "Так что у вас случилось-то?"
                },
                {
                    "N": "_0",
                    "T": "Мы застряли во дне Сабзеруза."
                },
                {
                    "N": "_0",
                    "T": "На самом деле, ты уже много раз нам судьбу предсказывал."
                },
                {
                    "N": "Кимия",
                    "T": "Что? Погодите-ка... Я-то думал, вы кошелёк потеряли или вас кто-то надул..."
                },
                {
                    "N": "Кимия",
                    "T": "А вы говорите... Вы это серьёзно? Это случилось на самом деле?"
                },
                {
                    "N": "_1005",
                    "T": "Паймон так и знала, что ты не поверишь!"
                },
                {
                    "N": "Кимия",
                    "T": "Поразительно! Просто поразительно... Я верю вам! Я помню, что вам выпала луна, а это - иллюзорность и обман. Это и правда похоже на предзнаменование."
                },
                {
                    "N": "_1005",
                    "T": "Тебя послушаешь, и кажется, что предсказание действительно связано происходящим. А ты можешь дать нам ещё толкований?"
                },
                {
                    "N": "Кимия",
                    "T": "Я думаю... откровения, посланные Архонтом, - лишь туманные подсказки. Нам, смертным, большее недоступно."
                },
                {
                    "N": "Кимия",
                    "T": "В книге лишь говорится, что если вы доверитесь своей интуиции и преодолеете страх в своём сердце, солнце обязательно взойдёт на небосклоне."
                },
                {
                    "N": "_1005",
                    "T": "Вот как... Паймон думает, что предсказание - это просто предсказание. Оно не решит проблемы."
                },
                {
                    "N": "_1005",
                    "T": "Мы так ничего и не добились. Кого бы ещё нам спросить?"
                },
                {
                    "N": "_0",
                    "T": "Давай ещё раз поговорим с Дэхьей."
                },
                {
                    "N": "_1005",
                    "T": "Ой, Паймон помнит, что мы уже пару раз пытались, и она всё время думала, что мы её разыгрываем. Думаешь, она и сейчас от нас отмахнётся?"
                },
                {
                    "N": "_0",
                    "T": "Она очень беспокоится о Дуньярзаде..."
                },
                {
                    "N": "_0",
                    "T": "Мы попробуем показать ей настоящую Дуньярзаду."
                },
                {
                    "N": "_1005",
                    "T": "И правда... Дэхья ведь наёмница, она очень ответственная. Так она точно нам поверит."
                },
                {
                    "N": "_1005",
                    "T": "Сейчас она только отбилась от похитителей. Пойдём её разыщем."
                }
            ]
        ]
    },
    "300907": {
        "Desc": "Задайте вопросы, чтобы найти подсказки",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Вот!"
                },
                {
                    "N": "_0",
                    "T": "Тебя ранили, потому что ты ещё не привыкла к своему мечу..."
                },
                {
                    "N": "_0",
                    "T": "Ты продала свой старый меч, чтобы помочь в организации праздника."
                },
                {
                    "N": "Дэхья",
                    "T": "..."
                },
                {
                    "N": "Дэхья",
                    "T": "Этого я никому не говорила, даже госпоже. Вы не можете этого знать... Вы эти слова словно бы у меня с языка сняли. Как такое может быть?"
                },
                {
                    "N": "_1005",
                    "T": "В общем, дело такое..."
                },
                {
                    "N": "???",
                    "T": "Вы всё рассказываете Дэхье..."
                },
                {
                    "N": "Дэхья",
                    "T": "И вы хотите, чтобы я вам поверила... Знаете, мы в пустыне, может, и не блещем эрудицией, но здравый смысл у нас есть..."
                },
                {
                    "N": "_0",
                    "T": "А ты не заметила, что Дуньярзада немного изменилась?"
                },
                {
                    "N": "_1005",
                    "T": "Она всё время молчит, ничем не интересуется и очень грустная..."
                },
                {
                    "N": "Дэхья",
                    "T": "Верно, она переменилась, но..."
                },
                {
                    "N": "Дэхья",
                    "T": "...я слышала от родителей госпожи, что сначала она и была такой."
                },
                {
                    "N": "_1005",
                    "T": "А? Сначала?"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Я не понимаю о чём вы. Я пойду передохну вон на той скамейке."
                },
                {
                    "N": "Дэхья",
                    "T": "Госпожа... вы злитесь?.."
                },
                {
                    "N": "_0",
                    "T": "Идём со мной, я покажу тебе доказательства."
                },
                {
                    "N": "Дэхья",
                    "T": "Ладно... Раз уж вы знаете о моём мече, то, возможно, говорите правду. Только давай быстро, здесь может быть небезопасно для госпожи."
                }
            ]
        ]
    },
    "300909": {
        "Desc": "Поговорите с Дэхьей",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Нахида, а мы не одни. Ты занята?"
                },
                {
                    "N": "Нахида",
                    "T": "...Кажется, я уже вам говорила, что нет смысла кого-то приводить."
                },
                {
                    "N": "_1005",
                    "T": "Нет, мы просто хотели показать ей настоящую Дуньярзаду..."
                },
                {
                    "N": "Дэхья",
                    "T": "Настоящую Дуньярзаду? Где? И с кем ты говоришь?"
                },
                {
                    "N": "_1005",
                    "T": "А?"
                },
                {
                    "N": "Нахида",
                    "T": "Ох... я же сказала, что вы особенные. Другие не видят ни меня, ни госпожу Дуньярзаду."
                },
                {
                    "N": "Дэхья",
                    "T": "Постойте... Неужели там..."
                },
                {
                    "N": "_0",
                    "T": "Ты... видишь её?"
                },
                {
                    "N": "Нахида",
                    "T": "Какое мощное восприятие... Неужели антенки невидимые отрастила?"
                },
                {
                    "N": "Дэхья",
                    "T": "Там же госпожа Дуньярзада лежит, да? Что с ней?"
                },
                {
                    "N": "_1005",
                    "T": "Она в тяжёлом состоянии и почти утратила сознание. А ты откуда знаешь, что она тут?"
                },
                {
                    "N": "Дэхья",
                    "T": "Я чувствую... её присутствие... И, кажется, она сожалеет или расстроена. Что же случилось?.."
                },
                {
                    "N": "_1005",
                    "T": "Теперь ты нам веришь? Сабзеруз всё время повторяется..."
                },
                {
                    "N": "???",
                    "T": "Вы и Дэхья, которая наконец всё поняла, обсуждаете проблему..."
                },
                {
                    "N": "_1005",
                    "T": "...Поэтому ты подозреваешь, что это дело рук мудрецов?"
                },
                {
                    "N": "Дэхья",
                    "T": "Да. Мы с мудрецами вечно на ножах. Не удивлюсь, если они нарочно с помощью Акаши зациклили Сабзеруз для своих козней."
                },
                {
                    "N": "_1005",
                    "T": "Хм, и правда... кроме Дендро Архонта в Сумеру только мудрецы из Академии способны на такое."
                },
                {
                    "N": "_1005",
                    "T": "Неужели, Акаша - это нечто большее, чем то, что нам известно?"
                },
                {
                    "N": "_0",
                    "T": "Нахида, ты можешь нам что-то рассказать об Акаше?"
                },
                {
                    "N": "_1005",
                    "T": "Точно! Ты ведь пробудила нашу память с помощью Капсулы знаний. Наверняка тебе известно об Акаше."
                },
                {
                    "N": "Нахида",
                    "T": "Акаша работает с помощью Сердца Бога. Она - воплощение силы божества мудрости. Она объединяет мудрость всего народа и наделяет людей знаниями."
                },
                {
                    "N": "_1005",
                    "T": "Сердце Бога! Значит, в Сумеру Сердце Бога используют для управления Акашей... Теперь понятно, почему она такая волшебная."
                },
                {
                    "N": "Дэхья",
                    "T": "Так... Эта ваша Нахида... Что она говорит?"
                },
                {
                    "N": "_1005",
                    "T": "Она говорит: «Акаша работает с помощью Сердца Бога. Она - воплощение силы божества мудрости. Она объединяет мудрость всего народа и наделяет людей знаниями». Конец цитаты."
                },
                {
                    "N": "Дэхья",
                    "T": "Объединяет мудрость всего народа и наделяет людей знаниями... Погодите..."
                },
                {
                    "N": "_0",
                    "T": "Что такое?"
                },
                {
                    "N": "Дэхья",
                    "T": "«Наделяет людей знаниями» - это я могу понять, ведь люди всегда получали свои знания из Акаши... Но как она объединяет мудрость всего народа?"
                },
                {
                    "N": "_1005",
                    "T": "Это значит, что мудрецы умеют помещать знания в Акашу?"
                },
                {
                    "N": "_0",
                    "T": "Вряд ли..."
                },
                {
                    "N": "_0",
                    "T": "Знания Акаши появляются из Ирминсуля."
                },
                {
                    "N": "_1005",
                    "T": "Хм, похоже на то. А ты что думаешь?"
                }
            ]
        ]
    },
    "300910": {
        "Desc": "Отведите Дэхью к Нахиде",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ох, Паймон так много спала, почему же чувствует себя такой усталой?"
                },
                {
                    "N": "_1005",
                    "T": "Ну ничего. Пойдём к Дуньярзаде."
                }
            ]
        ]
    },
    "300916": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Стражник",
                    "T": "Эй! Стойте! Вход и выход из Сумеру запрещены. Разворачивайтесь!"
                },
                {
                    "N": "_1005",
                    "T": "Ого... Ладно..."
                }
            ]
        ]
    },
    "300908": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Дэхья",
                    "T": "Со мной всё в порядке, госпожа. Это просто царапина."
                },
                {
                    "N": "_1005",
                    "T": "Мы не ошиблись во времени. Вы обе здесь."
                },
                {
                    "N": "Дэхья",
                    "T": "#Паймон и путешественни{F#ца}{M#к}, вы как раз вовремя. Знаете, тут сейчас такое было..."
                },
                {
                    "N": "_0",
                    "T": "На вас напали похитители."
                },
                {
                    "N": "_0",
                    "T": "Ты только что расправилась с похитителями."
                },
                {
                    "N": "Дэхья",
                    "T": "#А? Так ты видел{F#а}? А почему не {F#показалась}{M#показался} сразу? Если бы кто-то охранял госпожу, у меня были бы развязаны руки. Ладно, можешь сделать кое-что для меня?"
                },
                {
                    "N": "_1005",
                    "T": "#Ты хочешь, чтобы {NICKNAME} проводил{F#а} госпожу отдохнуть, пока ты проверишь, не осталось ли бандитов рядом. Паймон правильно поняла?"
                },
                {
                    "N": "Дэхья",
                    "T": "...Откуда ты знаешь, что я собиралась сказать?"
                },
                {
                    "N": "_1005",
                    "T": "Нам нужно сказать что-то крайне убедительное..."
                }
            ]
        ]
    },
    "300915": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Вихар",
                    "T": "Внимание! Есть ли ещё пожелания, молодые солдаты?"
                }
            ]
        ]
    },
    "300911": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Вихар",
                    "T": "Если бы не госпожа Дуньярзада, то дети бы не увидели Сабзеруз, хе-хе."
                },
                {
                    "N": "Вихар",
                    "T": "Кстати, как насчёт сладостей кафбих? У меня тут несколько коробок - выберите одну."
                },
                {
                    "N": "_1005",
                    "T": "Так коробки одинаковые! И как Паймон должна выбирать?"
                },
                {
                    "N": "Вихар",
                    "T": "Ха-ха! В этом весь интерес. В каждой коробке - разный вкус. Что вам попадётся - зависит только от вашей удачи. Есть со вкусом фиалковой дыни, фрукта харра и закатника..."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Всё такое вкусное."
                },
                {
                    "N": "Вихар",
                    "T": "...А ещё есть со вкусом хвоста ящерицы и оникабуто."
                },
                {
                    "N": "_1005",
                    "T": "Что? А это что ещё за вкусы такие?!"
                },
                {
                    "N": "_1005",
                    "T": "#Хм... Пусть {NICKNAME} выбирает. Паймон хочет с закатником."
                },
                {
                    "N": "Вихар",
                    "T": "Ладно! Тут пять коробок, слева направо от одного до пяти. Какой номер ты выбираешь?"
                },
                {
                    "N": "_0",
                    "T": "Четыре."
                },
                {
                    "N": "_0",
                    "T": "Четыре."
                },
                {
                    "N": "_0",
                    "T": "Четыре."
                },
                {
                    "N": "_0",
                    "T": "Четыре."
                },
                {
                    "N": "_0",
                    "T": "Четыре."
                },
                {
                    "N": "Вихар",
                    "T": "Ого, а мне нравится твоя уверенность в себе - ни капли сомнения. Ну что ж, поздравляю. Четвёртый номер со вкусом закатника."
                },
                {
                    "N": "_1005",
                    "T": "#Ха-ха, Паймон ни капельки не хвасталась, когда говорила, что {NICKNAME} очень удачлив{F#а}."
                },
                {
                    "N": "_0",
                    "T": "Первая коробка со вкусом хвоста ящерицы."
                },
                {
                    "N": "_0",
                    "T": "Вторая - со вкусом фрукта харра."
                },
                {
                    "N": "_0",
                    "T": "Третья - с фиалковой дыней."
                },
                {
                    "N": "_0",
                    "T": "Пятая - с оникабуто."
                },
                {
                    "N": "_1005",
                    "T": "Эй, другие вкусы Паймон не интересуют."
                },
                {
                    "N": "Вихар",
                    "T": "Ой... Стой, а откуда ты это знаешь? Неужели тебе известны вкусы во всех коробках?"
                },
                {
                    "N": "_1005",
                    "T": "#Что? {M#Он}{F#Она} все вкусы угадал{F#а}?"
                },
                {
                    "N": "Вихар",
                    "T": "#Это же не совпадение, да? Как такое возможно? Конфеты я ещё утром по коробочкам разложил и больше не открывал. Ты никак не мог{F#ла} знать заранее."
                },
                {
                    "N": "Вихар",
                    "T": "Ты читаешь мысли? Видишь сквозь предметы? Что за магия? Вот так чудеса..."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, а ну-ка объясни Паймон, давно у тебя такие суперспособности? {NICKNAME}?.."
                },
                {
                    "N": "_0",
                    "T": "Это..."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Ты куда?!"
                }
            ]
        ]
    },
    "301005": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "Амал",
                    "T": "Я только вчера собрал их в лесу. Первая свежесть, честное слово!"
                }
            ]
        ]
    },
    "301001": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "П-паймон всё вспомнила!"
                },
                {
                    "N": "Нахида",
                    "T": "Хорошо... В этот раз вы быстро сообразили."
                },
                {
                    "N": "_0",
                    "T": "Вчера вечером..."
                },
                {
                    "N": "_1005",
                    "T": "Да, мы же сняли терминалы Акаши, а всё равно услышали её звук. Почему так?"
                },
                {
                    "N": "_0",
                    "T": "В нас встроен ещё какой-то терминал Акаши?"
                },
                {
                    "N": "_0",
                    "T": "Мы только думаем, что сняли терминалы?"
                },
                {
                    "N": "_1005",
                    "T": "Но теперь мы точно можем сказать, что Акаша как-то связана с тем, что завлекло нас в ловушку!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон не понимает... Зачем Акаше так делать, если ей нужна мудрость людей?"
                },
                {
                    "N": "Нахида",
                    "T": "Ну, мышке на лабораторном столе крайне сложно получить информацию о том, почему с ней так обращаются."
                },
                {
                    "N": "_1005",
                    "T": "Если мы мыши, то кто тогда ты, Нахида? Ты никогда нам ничего о себе не рассказывала..."
                },
                {
                    "N": "Нахида",
                    "T": "Хм... Я - «луна»."
                },
                {
                    "N": "_1005",
                    "T": "Луна? Это то, что нам нагадали?"
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Нахида",
                    "T": "Знание того, кто я такая, не приблизит вас к правде, так что сосредоточьтесь на другом и не пропустите какую-нибудь важную подсказку."
                },
                {
                    "N": "_1005",
                    "T": "Ну... ладно. Раз Дэхья вчера нам очень помогла, мы могли бы сначала встретиться с ней. Сейчас как раз самое время появиться похитителям."
                }
            ]
        ]
    },
    "301002": {
        "Desc": "Поговорите с Дэхьей",
        "Talk": [
            [
                {
                    "N": "Дэхья",
                    "T": "А, вот вы где. Я уже разобралась с бандитами. Госпожа, вы не ранены?"
                },
                {
                    "N": "_0",
                    "T": "Погодите, что-то тут не так..."
                },
                {
                    "N": "_1005",
                    "T": "Ой... Дэхья..."
                },
                {
                    "N": "Дэхья",
                    "T": "Что? Почему вы на меня так смотрите?"
                },
                {
                    "N": "_1005",
                    "T": "В-в этот раз тебя не ранили?!"
                },
                {
                    "N": "Дэхья",
                    "T": "А? В этот раз? И почему это меня должны были ранить эти несколько бандитов-недоучек?"
                },
                {
                    "N": "_0",
                    "T": "Ты ведь ещё не привыкла к новому мечу, да?"
                },
                {
                    "N": "_0",
                    "T": "И ты обычно немного оцарапываешься."
                },
                {
                    "N": "Дэхья",
                    "T": "Тсс... Ты откуда про меч знаешь? Я никому не рассказывала. Смотри, не проговорись госпоже!"
                },
                {
                    "N": "_1005",
                    "T": "Значит, Дэхья ничего не помнит, да?"
                },
                {
                    "N": "_0",
                    "T": "В этой битве..."
                },
                {
                    "N": "_0",
                    "T": "...тебе ничего не показалось странным?"
                },
                {
                    "N": "Дэхья",
                    "T": "Странным... Ну, например, вы знаете, что я поменяла меч, но почему-то новое оружие кажется мне очень привычным."
                },
                {
                    "N": "Дэхья",
                    "T": "Как будто... с ним я уже прошла через множество битв."
                },
                {
                    "N": "_1005",
                    "T": "То есть, хотя ты не помнишь, что сражалась им, но твоё тело... всё помнит, да?"
                },
                {
                    "N": "Дэхья",
                    "T": "Именно. Для наёмников и воинов очень важна память тела. На одной теории далеко не уедешь."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, ты что думаешь?"
                },
                {
                    "N": "_0",
                    "T": "Может, это потому что мы вчера сняли терминалы Акаши?"
                },
                {
                    "N": "_0",
                    "T": "Такого раньше не случалось..."
                },
                {
                    "N": "_1005",
                    "T": "Да, у Паймон появилась надежда!"
                },
                {
                    "N": "_0",
                    "T": "Может... мы уже выбрались?"
                },
                {
                    "N": "_1005",
                    "T": "Да-да! В этой сансаре такого не случалось."
                },
                {
                    "N": "_0",
                    "T": "Посмотрим, когда день закончится."
                },
                {
                    "N": "Дэхья",
                    "T": "Я не понимаю, о чём вы, но здесь всё ещё опасно..."
                },
                {
                    "N": "_1005",
                    "T": "Опасность ещё не миновала, поэтому ты хочешь, чтобы мы отвели Дуньярзаду отдохнуть, а ты пока проверишь, не осталось ли других бандитов, правильно?"
                },
                {
                    "N": "Дэхья",
                    "T": "А ты откуда знаешь? Ты мысли умеешь читать?"
                },
                {
                    "N": "_1005",
                    "T": "Неважно. Делай, что тебе нужно."
                }
            ]
        ]
    },
    "301003": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Уф, наконец-то вечер. Дэхья не была ранена, но больше ничего не изменилось."
                },
                {
                    "N": "_1005",
                    "T": "Послушай, Нахида, мы заметили, что сегодня Дэхья не получила ни царапины в битве с похитителями, а ведь они всегда её ранили."
                },
                {
                    "N": "_1005",
                    "T": "Как думаешь, мы выбрались из сансары? Мы спасли Дуньярзаду?"
                },
                {
                    "N": "Нахида",
                    "T": "Да? Ну прогресс определённо есть. Вам стоит хорошенько отдохнуть этой ночью."
                },
                {
                    "N": "_1005",
                    "T": "Эй, что за непонятный ответ такой?"
                },
                {
                    "N": "Нахида",
                    "T": "Всем известно, что завтрашний день наступит. Но наступит ли он на самом деле - можно узнать только завтра."
                },
                {
                    "N": "Нахида",
                    "T": "Сколько раз прошёл сегодняшний день? Возможно ли, чтобы за сегодняшним днём последовал вчерашний? Разве слово «завтра» не выдуманное понятие?"
                },
                {
                    "N": "Нахида",
                    "T": "Или, возможно, весь мир - это ложь, а история всего мира - один бесконечный Сабзеруз."
                },
                {
                    "N": "_1005",
                    "T": "Хватит, хватит! У Паймон мозг уже устал."
                },
                {
                    "N": "Нахида",
                    "T": "Ха-ха, вот и не трать сегодня свою умственную энергию на то, что узнаешь только завтра."
                },
                {
                    "N": "Нахида",
                    "T": "Отдохните хорошенько. Например, сходите в уборную и смойте свои тревоги."
                },
                {
                    "N": "_1005",
                    "T": "А? Погоди, что ты сказала? Паймон не ослышалась?"
                },
                {
                    "N": "Нахида",
                    "T": "Хм, ну после уборной люди чувствуют облегчение, вот я и вам советую. Что-то не так?"
                },
                {
                    "N": "_1005",
                    "T": "Уф... Это настолько странно и лишено здравого смысла, что у Паймон нет слов... Ты была такой экзистенциальной минуту назад."
                },
                {
                    "N": "_0",
                    "T": "Ну тогда пойдём отдыхать."
                },
                {
                    "N": "_1005",
                    "T": "Да, хоть на Сабзерузе каждый день очень оживлённо и весело, но такое чувство, что мы очень долго не отдыхали. Давай вернёмся в нашу комнату."
                },
                {
                    "N": "_1005",
                    "T": "Бип..."
                },
                {
                    "N": "Азар",
                    "T": "Продолжим сбор. По сравнению с тем, чего мы должны достичь, эти жертвы ничтожны."
                }
            ]
        ]
    },
    "301006": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Кимия",
                    "T": "Это божественная мудрость..."
                }
            ]
        ]
    },
    "301118": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "Нахида",
                    "T": "Мы не можем тратить время впустую. Нужно скорее докопаться до истины."
                }
            ]
        ]
    },
    "301101": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "И снова тот же день!"
                },
                {
                    "N": "_0",
                    "T": "Кажется, будет не так просто, как мы думали."
                },
                {
                    "N": "_1005",
                    "T": "Нахида, ты ведь знала вчера, что сансара Сабзеруза никуда не денется. Почему ты нам ничего не сказала?!"
                },
                {
                    "N": "Нахида",
                    "T": "А зачем? Чтобы вы зря провели ночь в тревоге? Завтрашний день всё равно бы не наступил."
                },
                {
                    "N": "Нахида",
                    "T": "Наоборот... этот короткий миг надежды позволил вам расслабиться, а это редкая возможность. Может быть, у вас и в головах просветлело."
                },
                {
                    "N": "_1005",
                    "T": "Так значит... Нахида, ты заботилась о нас?"
                },
                {
                    "N": "Нахида",
                    "T": "Хе-хе, конечно. Вы - всё, что у меня есть. По крайней мере, сейчас."
                },
                {
                    "N": "_1005",
                    "T": "Уф... Паймон лестно и всё такое, но, может быть, ты слишком торопишься?.."
                },
                {
                    "N": "Нахида",
                    "T": "Ха-ха-ха... Я имела в виду, что, хотя я прошу вас разгадать эту загадку, только вы меня можете видеть и почувствовать."
                },
                {
                    "N": "Нахида",
                    "T": "Иначе говоря, если бы не вы, то меня как бы и не существовало. Поэтому вы - всё, что у меня есть, понятно?"
                },
                {
                    "N": "_1005",
                    "T": "Нахида снова так непонятно говорит..."
                },
                {
                    "N": "Нахида",
                    "T": "#Всё, довольно болтовни. Путешественни{F#ца}{M#к}, есть ли у тебя новое понимание ситуации, если принимать во внимание вчерашние подсказки?"
                },
                {
                    "N": "_0",
                    "T": "Временная петля - это ошибочное умозаключение."
                },
                {
                    "N": "_1005",
                    "T": "#Ой, а почему ты вдруг отказал{F#ась}{M#ся} от прошлой теории?"
                },
                {
                    "N": "_0",
                    "T": "Дэхья каждый раз сражается всё лучше."
                },
                {
                    "N": "_0",
                    "T": "Состояние Дуньярзады ухудшается..."
                },
                {
                    "N": "_1005",
                    "T": "А ведь верно. Мы раньше не обращали на это внимания, но временная петля должна сбрасывать состояние тела..."
                },
                {
                    "N": "Нахида",
                    "T": "И какая ваша новая теория?"
                }
            ]
        ]
    },
    "301102": {
        "Desc": "Поговорите с Дэхьей",
        "Talk": [
            [
                {
                    "N": "Дэхья",
                    "T": "Вот вы где. Наконец-то вас нашла."
                },
                {
                    "N": "_1005",
                    "T": "Сегодня Дэхья тоже не ранена."
                },
                {
                    "N": "Дэхья",
                    "T": "Ранена? Кто ранен? Вы меня недооцениваете."
                },
                {
                    "N": "_1005",
                    "T": "А ты уже приноровилась к новому мечу..."
                },
                {
                    "N": "Дэхья",
                    "T": "Вообще-то, это странно. Сегодня вдруг оказалось, что я к нему уже привыкла... Ой! А откуда вы знаете, что я поменяла меч? Я никому не говорила..."
                },
                {
                    "N": "_1005",
                    "T": "Уф, давай ты объясняй. Паймон уже оскомину набило..."
                },
                {
                    "N": "_0",
                    "T": "На самом деле, можно Дэхье всё и не объяснять."
                },
                {
                    "N": "_0",
                    "T": "Можно сразу перейти к самому главному."
                },
                {
                    "N": "_1005",
                    "T": "О, так куда лучше."
                },
                {
                    "N": "_0",
                    "T": "Ты вдруг наловчилась управляться с новыми мечом, потому что..."
                },
                {
                    "N": "_0",
                    "T": "...мы уже множество раз прожили этот день."
                },
                {
                    "N": "_0",
                    "T": "Только каждый вечер мы лишаемся воспоминаний."
                },
                {
                    "N": "Дэхья",
                    "T": "Да что с вами случилось, пока меня не было? Вам какая-то секта мозги промыла?"
                },
                {
                    "N": "_1005",
                    "T": "Ай, не бери в голову, а просто поверь на слово."
                },
                {
                    "N": "Дэхья",
                    "T": "Ладно, я поняла, о чём вы. Моё тело привыкло к новому клинку, только я этого не помню, да?"
                },
                {
                    "N": "_1005",
                    "T": "Да. Твоя память стирается каждый день."
                },
                {
                    "N": "Дэхья",
                    "T": "Я не могу с вами согласиться. Подобное просто невозможно."
                },
                {
                    "N": "_1005",
                    "T": "А? Это ещё почему?"
                },
                {
                    "N": "Дэхья",
                    "T": "Если каждый день - это Сабзеруз, но мы просто не помним, то как же использованные вещи, потраченные деньги? А съеденная еда?"
                },
                {
                    "N": "Дэхья",
                    "T": "Тогда и мой кошелёк давно должен был опустеть. Разве я могла бы не заметить?"
                },
                {
                    "N": "_0",
                    "T": "#Об этом я тоже подумал{F#а}."
                },
                {
                    "N": "_0",
                    "T": "За всем стоят мудрецы..."
                },
                {
                    "N": "_0",
                    "T": "Если они использовали ресурсы всего города, а также информацию, предоставленную Акашей..."
                },
                {
                    "N": "_1005",
                    "T": "А ведь если использовать записи Акаши о том, кто и что делал, да ещё ресурсы всего города, чтобы всё восстановить..."
                },
                {
                    "N": "_1005",
                    "T": "Звучит невероятно, но это возможно."
                },
                {
                    "N": "Дэхья",
                    "T": "Невозможно! Я вам докажу."
                },
                {
                    "N": "_1005",
                    "T": "Докажешь? Как?"
                },
                {
                    "N": "Дэхья",
                    "T": "Ай, вы с таким серьёзным видом обсуждаете такую чушь... Что ж, я вам подыграю."
                },
                {
                    "N": "Дэхья",
                    "T": "Идите за мной. И вы, госпожа Дуньярзада, тоже. Тут пока небезопасно."
                }
            ]
        ]
    },
    "301103": {
        "Desc": "Осмотрите доказательство, о котором говорила Дэхья",
        "Talk": [
            [
                {
                    "N": "Дэхья",
                    "T": "Вот."
                },
                {
                    "N": "_1005",
                    "T": "Это что? Тренировочный манекен? И что с ним не так?"
                },
                {
                    "N": "Дэхья",
                    "T": "Видите отметины? Это результат нескольких дней тренировки."
                },
                {
                    "N": "Дэхья",
                    "T": "Не станут же мудрецы каждый день его менять. Но почему тогда я его ещё не разломала в щепки?"
                },
                {
                    "N": "_1005",
                    "T": "Верно. Но если они его всё-таки меняют?"
                },
                {
                    "N": "Дэхья",
                    "T": "Но тогда мудрецам пришлось бы каждый день наносить на новый манекен оставленные мною отметины."
                },
                {
                    "N": "Дэхья",
                    "T": "Да, я продаю свои навыки, но я всё-таки воин. В моей школе боевых искусств всегда уделяли внимание контролю."
                },
                {
                    "N": "Дэхья",
                    "T": "Сила, угол и точка входа каждого удара рассчитаны и продуманы. Вот почему я помню каждую отметину на манекене, а также своё душевное состояние, когда наносила каждый удар."
                },
                {
                    "N": "Дэхья",
                    "T": "Как говорится: у каждого мастера свой уникальный стиль, и даже один и тот же мечник не может нанести один и тот же удар дважды. Скопировать эти отметины совершенно невозможно."
                },
                {
                    "N": "_1005",
                    "T": "Невозможно? А что если они вырезали каждую отметину какой-то причудливой машиной?"
                },
                {
                    "N": "Дэхья",
                    "T": "Говорят, что снимок фотокамеры никогда не заменит пейзаж, написанный художником, потому что снимок бездушен."
                },
                {
                    "N": "Дэхья",
                    "T": "Вот и здесь такая же история. Я с первого взгляда отличу механически вырезанные отметины от результата тренировки."
                },
                {
                    "N": "_0",
                    "T": "Логично."
                },
                {
                    "N": "_0",
                    "T": "Кажется, нам придётся отказаться от этой версии..."
                },
                {
                    "N": "Дэхья",
                    "T": "Уф... У вас больше не осталось сомнений? Это же та игра «Виражи разума», что нынче популярна среди мудрецов, да? А она такая увлекательная, оказывается."
                },
                {
                    "N": "Дэхья",
                    "T": "Ну что ж, время уже позднее. Я провожу госпожу Дуньярзаду к Нилу. Увидимся."
                },
                {
                    "N": "_1005",
                    "T": "Хм... И мы снова вернулись в исходную точку. Получается, теория со стиранием памяти не работает?"
                },
                {
                    "N": "_1005",
                    "T": "Но хотя бы у нас есть какие-никакие промежуточные выводы, да?"
                },
                {
                    "N": "_0",
                    "T": "Мы не во временной петле."
                },
                {
                    "N": "_0",
                    "T": "Мы не в реальном мире."
                },
                {
                    "N": "_1005",
                    "T": "Угу, так и есть. А сейчас у нас есть какие-либо новые идеи?"
                },
                {
                    "N": "_0",
                    "T": "Дай-ка подумать..."
                },
                {
                    "N": "_0",
                    "T": "Мне вдруг показалось, что тут что-то не так..."
                },
                {
                    "N": "_1005",
                    "T": "Не так? А Паймон кажется, что в последнее время всё не так..."
                },
                {
                    "N": "_0",
                    "T": "Почему мы не попробовали уйти из города?"
                },
                {
                    "N": "_1005",
                    "T": "А? Уйти из города? Такое простое решение и не пришло нам в голову. Мы проверим, застряло ли время за городом, и это многое объяснит."
                },
                {
                    "N": "_1005",
                    "T": "Невероятно! Мы не подумали об этом, потому что зациклились на одной теории или, может быть, слишком устали..."
                },
                {
                    "N": "_0",
                    "T": "Да, это очень странно."
                },
                {
                    "N": "_0",
                    "T": "Нужно было сразу об этом подумать."
                },
                {
                    "N": "_1005",
                    "T": "Почему бы нам не вернуться и не спросить Нахиду о том, как выбраться из города? Может быть, мы что-то упустили."
                }
            ]
        ]
    },
    "301104": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Нахида, мы вернулись!"
                },
                {
                    "N": "Нахида",
                    "T": "Сегодня вы рано. Неужели что-то придумали?"
                },
                {
                    "N": "_1005",
                    "T": "Можно и так сказать. Мы уверены, что время не зациклилось и что это не реальный мир... но у нас возникли новые вопросы."
                },
                {
                    "N": "_0",
                    "T": "Что будет, если мы выйдем из города?"
                },
                {
                    "N": "_0",
                    "T": "Мы же ещё не пробовали выйти из города, да?"
                },
                {
                    "N": "Нахида",
                    "T": "Выйти из города... Насколько я помню, вы пару раз упоминали об этом."
                },
                {
                    "N": "_0",
                    "T": "?!"
                },
                {
                    "N": "_1005",
                    "T": "Мы говорили об этом?! А что потом произошло? Что мы сказали, когда вернулись?"
                },
                {
                    "N": "Нахида",
                    "T": "Дайте подумать... Кажется, вы никогда не упоминали о том, чем всё закончилось. Ох, нет, вы никогда не возвращались в тот вечер, когда выходили из города."
                },
                {
                    "N": "Нахида",
                    "T": "Но вы немало ночей провели на ногах, так что я не придала этому значения."
                },
                {
                    "N": "_1005",
                    "T": "Это правда, что порой за расследованием мы забывали о времени и не замечали, что уже наступил новый день. Но... никто из нас не помнит, чтобы мы выходили из города."
                },
                {
                    "N": "Нахида",
                    "T": "Правда? Это странно. Теоретически вы должны были вспомнить всё, я пробудила все ваши воспоминания."
                },
                {
                    "N": "_0",
                    "T": "Давай завтра попробуем ещё раз."
                },
                {
                    "N": "_0",
                    "T": "Может быть, в этом кроется разгадка."
                },
                {
                    "N": "_1005",
                    "T": "Да, что-то подозрительно. Завтра мы во всём разберёмся!"
                },
                {
                    "N": "_1005",
                    "T": "Бип..."
                }
            ]
        ]
    },
    "301105": {
        "Desc": "",
        "Talk": []
    },
    "301401": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "...Память вернулась!"
                },
                {
                    "N": "_0",
                    "T": "Давай сегодня попробуем выйти из города."
                },
                {
                    "N": "_1005",
                    "T": "Это... Ну... Как бы тебе объяснить..."
                },
                {
                    "N": "_0",
                    "T": "Что ты хочешь сказать, Паймон?"
                },
                {
                    "N": "Нахида",
                    "T": "#Путешественни{F#ца}{M#к}, кроме воспоминаний, которые к тебе вернулись, я хочу передать тебе ещё кое-какую информацию."
                },
                {
                    "N": "_0",
                    "T": "Передать? От кого?"
                },
                {
                    "N": "Нахида",
                    "T": "Ты послушай, и сразу поймёшь."
                },
                {
                    "N": "_0",
                    "T": "«...Пути назад нет... слишком много пространств. Наш Сабзеруз лишь одно из них...»"
                },
                {
                    "N": "_0",
                    "T": "Это же... мой голос!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, у тебя двухдневный провал в памяти. Паймон сейчас тебе всё расскажет..."
                },
                {
                    "N": "???",
                    "T": "Два дня назад."
                },
                {
                    "N": "_1005",
                    "T": "...Пришло время осуществить вчерашний план!"
                },
                {
                    "N": "_0",
                    "T": "Давай сегодня попробуем выйти из города."
                },
                {
                    "N": "_1005",
                    "T": "Давай же, идём."
                }
            ]
        ]
    },
    "301402": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "Торговец",
                    "T": "...Почему нельзя выходить из города? Это снова проделки Академии?"
                },
                {
                    "N": "Стражник",
                    "T": "Это не меня нужно спрашивать - я ничем не могу помочь. Это прямое указание великого мудреца. Подожди до завтра."
                },
                {
                    "N": "Торговец",
                    "T": "Но я очень спешу. Груз уже прибыл в Порт-Ормос. Если я не потороплюсь, его просто-напросто украдут..."
                },
                {
                    "N": "Стражник",
                    "T": "Это твои проблемы. В следующий раз заранее отправляй запрос."
                },
                {
                    "N": "Торговец",
                    "T": "Ох, но в торговле многое сложно предугадать заранее..."
                },
                {
                    "N": "_1005",
                    "T": "Кажется, сегодня Академия приказала закрыть город. Неудивительно."
                },
                {
                    "N": "_1005",
                    "T": "Давай-ка спросим."
                },
                {
                    "N": "_1005",
                    "T": "Господин стражник, а почему нельзя выходить из города?"
                },
                {
                    "N": "Стражник",
                    "T": "Только что одного отослал, а тут опять... И чего ты меня спрашиваешь? Я сам не знаю."
                },
                {
                    "N": "Стражник",
                    "T": "Мы получили приказ никого не впускать и не выпускать. А больше ничего не сказано."
                },
                {
                    "N": "_0",
                    "T": "Конечно же, Академия не станет делиться с ними своими замыслами."
                },
                {
                    "N": "_0",
                    "T": "Кажется, Академия тебе совсем не доверяет."
                },
                {
                    "N": "Стражник",
                    "T": "И нечего тут языком молоть. Была бы мне известна внутренняя информация, стал бы я тут стоять на дурацком посту?"
                },
                {
                    "N": "_1005",
                    "T": "Кажется, он и правда ничего не знает."
                },
                {
                    "N": "_1005",
                    "T": "Если мы не можем ничего у него узнать, то давай поступим проще - найдём место, где можно перелезть через стену. Ведь у стражников не тысяча рук и сотня глаз."
                },
                {
                    "N": "_1005",
                    "T": "Вот тут хорошее место. Вроде бы стражники нас не заметили. Давай-ка поторопимся..."
                },
                {
                    "N": "_0",
                    "T": "Паймон, останься здесь."
                },
                {
                    "N": "_1005",
                    "T": "А?! Почему? Ты хочешь бросить Паймон?"
                },
                {
                    "N": "_0",
                    "T": "Наши воспоминания могут измениться, если мы выйдем из города..."
                },
                {
                    "N": "_0",
                    "T": "Один из нас должен остаться с этой стороны в качестве свидетеля..."
                },
                {
                    "N": "_1005",
                    "T": "Но... А если что-то пойдёт не так? Как же Паймон тебе поможет?"
                },
                {
                    "N": "_1005",
                    "T": "Уф... Паймон знает, что Паймон и помочь-то особо не может, но мы ведь всегда вместе."
                },
                {
                    "N": "_0",
                    "T": "Не переживай, Паймон."
                },
                {
                    "N": "_0",
                    "T": "Если мы пойдём вместе, то получится, как раньше."
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "...Ладно. Паймон тебя дождётся."
                },
                {
                    "N": "_1005",
                    "T": "Только ты побыстрее возвращайся. Одна нога здесь, другая там!"
                },
                {
                    "N": "_0",
                    "T": "Ладно, ладно..."
                },
                {
                    "N": "_1005",
                    "T": "И осторожнее там!"
                }
            ]
        ]
    },
    "301403": {
        "Desc": "Отправляйтесь к городским воротам и найдите способ выбраться из города",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "А... Воспоминания..."
                },
                {
                    "N": "_0",
                    "T": "Давай сегодня попробуем выйти из города."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}! У-у-у!"
                },
                {
                    "N": "_0",
                    "T": "Паймон! Что случилось?!"
                },
                {
                    "N": "_1005",
                    "T": "#Паймон думала, больше никогда тебя не увидит! Ты просто исчез{F#ла}!"
                },
                {
                    "N": "_1005",
                    "T": "#Паймон так долго ждала тебя у стены, а тебя всё не было! Ты же обещал{F#а} Паймон, что только посмотришь и сразу вернёшься! У-у-у..."
                },
                {
                    "N": "_0",
                    "T": "#Об-бещал{F#а}?"
                },
                {
                    "N": "Нахида",
                    "T": "#Успокойся, Паймон. {F#Она}{M#Он} уже здесь и совершенно ничего не понимает."
                },
                {
                    "N": "_1005",
                    "T": "#У-у-у... Ну и пусть! Паймон хотела вчера пойти тебя искать, но ты не разрешил{F#а} Паймон покидать город... Паймон растерялась... И до самого вечера волновалась и боялась!"
                },
                {
                    "N": "_0",
                    "T": "#Хоть я и не помню, что я сделал{F#а}..."
                },
                {
                    "N": "_0",
                    "T": "...но прости, Паймон."
                },
                {
                    "N": "_0",
                    "T": "Я тебя никогда не брошу."
                },
                {
                    "N": "_1005",
                    "T": "#У-у-у... Ладно, Паймон тебя прощает. Главное, что ты не исчез{F#ла}... Паймон так боялась, что ты попал{F#а} в другой мир."
                },
                {
                    "N": "Нахида",
                    "T": "Ладно, пусть Паймон расскажет нам, что на её взгляд произошло вчера..."
                },
                {
                    "N": "???",
                    "T": "Паймон рассказывает о вашем вчерашнем плане..."
                },
                {
                    "N": "Нахида",
                    "T": "Значит, вы решили использовать две точки зрения..."
                },
                {
                    "N": "_1005",
                    "T": "#А потом {NICKNAME} выш{F#ла}{M#ел} из города. Паймон следила за {F#ней}{M#ним} взглядом, но {F#она}{M#он} вмиг исчез{F#ла}..."
                },
                {
                    "N": "_0",
                    "T": "А ты не ошиблась? Может, ты просто отвлеклась?"
                },
                {
                    "N": "_1005",
                    "T": "Нет-нет! Паймон не сводила с тебя глаз."
                },
                {
                    "N": "Нахида",
                    "T": "#А что насчёт тебя, путешественни{F#ца}{M#к}? Ты совершенно ничего не помнишь?"
                },
                {
                    "N": "_0",
                    "T": "Да. Я даже не знаю, существовал ли вчерашний день."
                },
                {
                    "N": "Нахида",
                    "T": "Теперь мне всё ясно. Оба раза, когда вы пытались покинуть город, вы напрочь теряли свои воспоминания о предыдущем дне."
                },
                {
                    "N": "_1005",
                    "T": "Значит, когда мы выходили из города, наша память стиралась?"
                },
                {
                    "N": "_0",
                    "T": "Они не только запретили входить в Сумеру и выходить из города..."
                },
                {
                    "N": "_0",
                    "T": "...но и стирают память покинувших город."
                },
                {
                    "N": "_1005",
                    "T": "Кажется, за городом прячут какую-то тайну."
                },
                {
                    "N": "_1005",
                    "T": "Но так мы никогда не узнаем, что за стенами города..."
                },
                {
                    "N": "_0",
                    "T": "Если память стирается..."
                },
                {
                    "N": "_0",
                    "T": "Если бы мы могли принести что-то извне..."
                },
                {
                    "N": "_1005",
                    "T": "Например, какое-то сообщение. Но как его передать?"
                },
                {
                    "N": "Нахида",
                    "T": "Не смотри на меня так! Я... не привыкла к пристальным взглядам."
                },
                {
                    "N": "Нахида",
                    "T": "Ох... Ладно, ладно. Получается, вам нужно как-то передать сообщение? Дайте мне подумать, а вы пока присмотрите за Дуньярзадой."
                },
                {
                    "N": "_1005",
                    "T": "Да! Вот так бы сразу!"
                },
                {
                    "N": "Нахида",
                    "T": "Готово. Забирайте."
                },
                {
                    "N": "_1005",
                    "T": "А? Это терминал Акаши?"
                },
                {
                    "N": "Нахида",
                    "T": "Я лишь слегка его изменила. Терминал Акаши и раньше мог передавать информацию, а я сделала так, чтобы он мог подключиться к любому узлу."
                },
                {
                    "N": "_1005",
                    "T": "Чтобы сделать что-то вроде этого... Нахида, ты действительно знаешь Акашу как свои пять пальцев! В любом случае мы можем его использовать, чтобы записать сообщение, верно?"
                },
                {
                    "N": "Нахида",
                    "T": "Ага. Я помогу вам сохранить сообщения. Он должен быть довольно прост в использовании. Вот только я не могу гарантировать статус пользователя и покрытие сигнала за пределами города..."
                },
                {
                    "N": "_1005",
                    "T": "Пока не попробуем - не узнаем. По крайней мере, мы перехватили инициативу!"
                },
                {
                    "N": "_0",
                    "T": "Стоит попробовать."
                },
                {
                    "N": "_1005",
                    "T": "Вперёд! Разоблачим этих коварных мудрецов!"
                },
                {
                    "N": "_0",
                    "T": "Думаю, тебе нужно остаться."
                },
                {
                    "N": "_1005",
                    "T": "Ах... ладно. Паймон уже не так страшно с тобой расставаться, потому что вчера это уже случилось, но Паймон всё равно ещё не привыкла к такому..."
                },
                {
                    "N": "_0",
                    "T": "До завтра, Паймон."
                },
                {
                    "N": "_1005",
                    "T": "#Ладно! До завтра, {NICKNAME}!"
                }
            ]
        ]
    },
    "301406": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Хочешь поразмышлять в одиночестве? Ладно, Паймон не будет тебе мешать."
                },
                {
                    "N": "Дуньярзада",
                    "T": "...Танец Сабзеруз вот-вот начнётся. Я хочу посмотреть."
                },
                {
                    "N": "_0",
                    "T": "Танец Сабзеруз... Он же как раз в это время."
                },
                {
                    "N": "_1005",
                    "T": "Ладно... Дуньярзада, ты иди пока сама, а у нас остались ещё кое-какие дела."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Ладно. Увидимся позже."
                },
                {
                    "N": "_1005",
                    "T": "#Ты уже понял{F#а}, {NICKNAME}? Время уходит."
                },
                {
                    "N": "_0",
                    "T": "Думаю, я знаю ответ."
                },
                {
                    "N": "_1005",
                    "T": "Как здорово! Паймон тоже хочет узнать!.. Хотя нет, давай сначала встретимся с Нахидой. Так ты сможешь рассказать нам обеим сразу. И на этот раз мы докопаемся до истины!"
                }
            ]
        ]
    },
    "301407": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "Нахида",
                    "T": "Ну наконец-то вы вернулись. Я тут вас уже вечность жду. Судя по вашим лицам..."
                },
                {
                    "N": "Нахида",
                    "T": "#Ты готов{F#а} сдать выпускной экзамен Сабзеруза?"
                },
                {
                    "N": "_0",
                    "T": "Спрашивайте, наставница Нахида."
                },
                {
                    "N": "Нахида",
                    "T": "Хе-хе, для начала... Тебе удалось найти истину?"
                }
            ]
        ]
    },
    "301408": {
        "Desc": "Приведите мысли в порядок возле знакомой городской скамьи",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Жители Сумеру думают, что они не видят снов, но истина в том, что Акаша крадёт их сны, так?"
                },
                {
                    "N": "_1005",
                    "T": "#Так все эти безлюдные пространства - украденные, потерявшие хозяев сны, да? Ничего удивительного, что {NICKNAME} описывал{F#а} их, как причудливые..."
                },
                {
                    "N": "_1005",
                    "T": "Ха, значит, люди в Сумеру всё-таки видят сны. И на самом деле прямо сейчас мы все вместе живём в одном большом сновидении..."
                },
                {
                    "N": "Нахида",
                    "T": "Это правильный ответ. Но почему ты думаешь, что Акаша способна на это?"
                }
            ]
        ]
    },
    "301409": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "А вот! Те существа, контролирующие сны в лесу, тоже получили свою силу от Дендро Архонта, верно? Значит, и Акаша может управлять снами людей."
                },
                {
                    "N": "_1005",
                    "T": "Но... действительно ли Акаша крадёт сны ради сбора мудрости? Не кроется ли за этим нечто большее?"
                },
                {
                    "N": "Нахида",
                    "T": "Сны фантастичны, сложны и полны воображения. Мозг людей наиболее активен, когда они видят сны."
                },
                {
                    "N": "Нахида",
                    "T": "Другими словами, во снах содержится концентрированная человеческая мудрость."
                },
                {
                    "N": "_1005",
                    "T": "Выходит, это полная противоположность тому, как это понимала Хайпасия..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон помнит, как она говорила, что мудрецы считали сны глупыми иллюзиями и что неспособность видеть сны считается благословением великой властительницы Руккхадеваты... Значит, всё это было ложью?"
                },
                {
                    "N": "_1005",
                    "T": "А правда в том, что мудрецы Академии используют Акашу, чтобы завладеть снами людей для своих целей, верно?"
                },
                {
                    "N": "_0",
                    "T": "И они не собираются на этом останавливаться."
                },
                {
                    "N": "Нахида",
                    "T": "А? Судя по всему, вы довольно хорошо разобрались в ситуации. Итак, что же тогда насчёт этой сансары?"
                }
            ]
        ]
    },
    "301410": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Нахида",
                    "T": "Правильно. Акаша поддерживает мозг каждого человека в состоянии сна, но также отделяет его сознание от его собственного сна."
                },
                {
                    "N": "Нахида",
                    "T": "Их бестелесное сознание помещается в коллективный сон Сабзеруз вместе со всеми остальными, в то время как их ныне пустые сны собираются Акашей."
                },
                {
                    "N": "Нахида",
                    "T": "Никто не замечает, как во сне проходит ещё один день и начинается ещё один цикл сансары..."
                },
                {
                    "N": "Нахида",
                    "T": "Люди просыпаются от очередного сновидения о Сабзерузе, их сны снова собираются Акашей, и всё начинается снова."
                },
                {
                    "N": "_1005",
                    "T": "Итак... это похоже на фабрику сновидений, а Акаша - это... машина для сбора снов. Паймон подобрала верную метафору?"
                },
                {
                    "N": "Нахида",
                    "T": "Очень хорошо, Паймон. Правильное использование метафор - отличная привычка."
                },
                {
                    "N": "_1005",
                    "T": "Итак, тот звук, который мы постоянно слышим, на самом деле исходит от наших реальных терминалов Акаши... Нет никакого проку снимать терминалы здесь, внутри сна..."
                },
                {
                    "N": "Нахида",
                    "T": "Ладно, последний вопрос... Кто я?"
                }
            ]
        ]
    },
    "301411": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Нахида",
                    "T": "#Хе-хе, так ты заметил{F#а}."
                },
                {
                    "N": "_0",
                    "T": "Ты - малая властительница Кусанали."
                },
                {
                    "N": "Нахида",
                    "T": "Ай, я думала это будет самым сложным вопросом, вот почему я задала его последним."
                },
                {
                    "N": "_1005",
                    "T": "Пф, легкотня. Даже Паймон догадалась! Ты ведь такая особенная. Мы просто не хотели тебя разоблачать, вот и всё."
                },
                {
                    "N": "_1005",
                    "T": "Но раз ты об этом заговорила... Нахида, ты намекала нам с самого начала..."
                },
                {
                    "N": "_1005",
                    "T": "Так забавно вспоминать, как мы повсюду разыскивали информацию о малой властительнице Кусанали. Паймон не ожидала вот так встретить тебя."
                },
                {
                    "N": "_0",
                    "T": "У меня много вопросов."
                },
                {
                    "N": "_0",
                    "T": "Но, кажется, сейчас не время."
                },
                {
                    "N": "Нахида",
                    "T": "Да, это может подождать, пока мы не вернёмся в реальность."
                },
                {
                    "N": "Нахида",
                    "T": "Но если у тебя есть вопросы об этом месте, я с удовольствием на них отвечу."
                }
            ]
        ]
    },
    "301404": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "...Вот и всё, что произошло до сих пор."
                },
                {
                    "N": "_0",
                    "T": "Так это сообщение..."
                },
                {
                    "N": "_0",
                    "T": "#...оставил{F#а} я сам{F#а} за стенами города?"
                },
                {
                    "N": "Нахида",
                    "T": "Да, сигнал был с помехами и прерывался, но нам удалось получить два сообщения от тебя снаружи."
                },
                {
                    "N": "_1005",
                    "T": "Ладно, теперь ты знаешь, что происходит. Давайте вместе послушаем сообщения!"
                },
                {
                    "N": "_0",
                    "T": "«...Пути назад нет... слишком много пространств. Наш Сабзеруз лишь одно из них...»"
                },
                {
                    "N": "_0",
                    "T": "#«...Я вош{F#ла}{M#ёл} в другое пространство... Передо мной предстали текучий песчаник и воющие рыбы... Невообразимое фантастическое зрелище...»"
                },
                {
                    "N": "_0",
                    "T": "«...Все эти пространства пусты, за исключением редких, в которых вместо людей немые куклы... Не чувствую никакого человеческого присутствия...»"
                },
                {
                    "N": "_1005",
                    "T": "#...Как интересно! Получается, ты покинул{F#а} пространство Сумеру, как только выш{F#ла}{M#ел} из города?"
                },
                {
                    "N": "_1005",
                    "T": "Но когда Паймон смотрела изнутри, всё выглядело очень нормально. Это просто невероятно. Судя по твоим словам, другие пространства такие чудные..."
                },
                {
                    "N": "Нахида",
                    "T": "Здесь ещё конец есть... Я получила его только вчера поздно вечером."
                },
                {
                    "N": "_0",
                    "T": "«...Эти пространства исчезали одно за другим... Поглощённые чем-то вроде солнца в небе...»"
                },
                {
                    "N": "_0",
                    "T": "«\"Бип\"... и последнее пространство исчезло...»"
                },
                {
                    "N": "_0",
                    "T": "«...За моей спиной из воздуха снова возникло множество пространств... Теперь я понимаю! Эти пространства на самом деле...»"
                },
                {
                    "N": "_0",
                    "T": "«...Бззз...»"
                },
                {
                    "N": "_1005",
                    "T": "#Ой... Ну почему сообщение тут оборвалось? Что {NICKNAME} собирал{F#ась}{M#ся} сказать? Что это за пространства?"
                },
                {
                    "N": "Нахида",
                    "T": "Вероятно, это потому, что «вчера» просто закончилось в этот момент."
                },
                {
                    "N": "_1005",
                    "T": "Ах да, Паймон и правда слышала такой «бип» из Акаши. Этот звук доносился отсюда или из послания?"
                },
                {
                    "N": "Нахида",
                    "T": "#Это из послания. Наверняка пришло с терминала путешественни{F#цы}{M#ка}."
                },
                {
                    "N": "_1005",
                    "T": "#После звука {NICKNAME} сказал{F#а}, что «последнее пространство исчезло»..."
                },
                {
                    "N": "Нахида",
                    "T": "#Путешественни{F#ца}{M#к}, как думаешь, что это было за последнее пространство?"
                }
            ]
        ]
    },
    "301405": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ох, так вот в чём дело! После звука последнее пространство - Сабзеруз - также исчезает, и мы переносимся на следующий день."
                },
                {
                    "N": "_1005",
                    "T": "#А потом {NICKNAME} упомянул{F#а} о множестве новых пространств, появляющихся за спиной... Значит, каждый день появляется множество пространств?"
                },
                {
                    "N": "_1005",
                    "T": "У Паймон голова кругом идёт... Что это за пространства такие?"
                },
                {
                    "N": "Нахида",
                    "T": "Несмотря на все ужасы Войны Архонтов, это была всего лишь игра, в которой Архонты сражались за семь престолов."
                },
                {
                    "N": "Нахида",
                    "T": "Так что вещи, которые на первый взгляд кажутся странными или жуткими, в конце концов могут указывать на маленький и простенький секрет."
                },
                {
                    "N": "_1005",
                    "T": "Ого, Война Архонтов... Это серьёзное сравнение."
                },
                {
                    "N": "_0",
                    "T": "Секрет..."
                },
                {
                    "N": "_0",
                    "T": "Дай мне немного времени. Мне нужно собраться с мыслями."
                },
                {
                    "N": "_1005",
                    "T": "Эй, ты куда?"
                }
            ]
        ]
    },
    "301211": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "Стражник",
                    "T": "Эй! Стойте! Вход и выход из Сумеру запрещены. Разворачивайтесь!"
                },
                {
                    "N": "_1005",
                    "T": "Ого... Ладно..."
                }
            ]
        ]
    },
    "301201": {
        "Desc": "Поговорите с Нахидой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Доброе утро, Нахида! Паймон всё вспомнила. Наверно, стоит говорить «доброе утро, малая властительница Кусанали»?"
                },
                {
                    "N": "Нахида",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Ой, Нахида, что с тобой? Ты плохо выглядишь."
                },
                {
                    "N": "_0",
                    "T": "А где... Дуньярзада?"
                },
                {
                    "N": "_0",
                    "T": "Неужели?.."
                },
                {
                    "N": "Нахида",
                    "T": "Боюсь... всё, как вы думаете."
                },
                {
                    "N": "_1005",
                    "T": "Дуньярзады больше нет? Быть того не может! Мы... опоздали?"
                },
                {
                    "N": "Нахида",
                    "T": "Сознание настоящей Дуньярзады действительно исчезло. Оно больше не может выносить постоянного сбора снов."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Мы же почти..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон не хочет в это верить... Стой, а как же та другая Дуньярзада? Кто она? Она тоже исчезнет?"
                },
                {
                    "N": "Нахида",
                    "T": "Она что-то вроде куклы, но не совсем."
                },
                {
                    "N": "Нахида",
                    "T": "Сознание настоящей Дуньярзады больше не могло продолжать играть свою роль в этом сне..."
                },
                {
                    "N": "Нахида",
                    "T": "Тогда появилась другая Дуньярзада, которая заменила её во сне. Как трава и деревья, так и эта Дуньярзада является лишь кирпичиком сна, который помогает ему выстоять."
                },
                {
                    "N": "_1005",
                    "T": "Но она совсем не похожа на настоящую Дуньярзаду..."
                },
                {
                    "N": "Нахида",
                    "T": "Так ведь куклы негибкие, у них нет той жизненной силы, что присуща человеку. Это просто оболочка."
                },
                {
                    "N": "Нахида",
                    "T": "Кстати... Прежняя Дуньярзада мало чем отличалась от куклы."
                },
                {
                    "N": "_1005",
                    "T": "Дуньярзада искренне верила, что встретила тебя в своём сознании, и именно ты вдохновила её... Значит, ты ещё помнишь её!"
                },
                {
                    "N": "Нахида",
                    "T": "Да. В семье её слишком опекали и никому не было дела до того, что у неё на душе. Словно она жила лишь для того, чтобы бороться с элеазаром."
                },
                {
                    "N": "Нахида",
                    "T": "Я просто дала ей немного мудрости, чтобы она могла взглянуть на жизнь по-новому... Чтобы она могла быть собой. Но даже так, она всё равно..."
                },
                {
                    "N": "_0",
                    "T": "Для неё это было очень важно."
                },
                {
                    "N": "_0",
                    "T": "Ты очень добрый Архонт."
                },
                {
                    "N": "Нахида",
                    "T": "Да где там... Мне ещё далеко до настоящего Архонта."
                },
                {
                    "N": "Нахида",
                    "T": "Я даже не смогла спасти её. Если бы я и правда была хоть на что-то способным Архонтом, разве позволила бы я своей самой преданной почитательнице вот так вот покинуть этот мир в Сабзеруз?.."
                },
                {
                    "N": "_1005",
                    "T": "Не вини себя, Нахида! Это всё дело рук мудрецов!"
                },
                {
                    "N": "Нахида",
                    "T": "Я... не виню себя. Я рационально оцениваю расстояние между мной и настоящим Архонтом."
                },
                {
                    "N": "_1005",
                    "T": "Ну перестань. И у настоящих Архонтов бывают плохие времена..."
                },
                {
                    "N": "Нахида",
                    "T": "..."
                },
                {
                    "N": "Нахида",
                    "T": "Чтобы подобная трагедия не повторилась, нам нужно как можно скорее выбраться из сансары."
                },
                {
                    "N": "_1005",
                    "T": "И как нам это сделать?"
                },
                {
                    "N": "Нахида",
                    "T": "Хотя этот сон о Сабзерузе находится под контролем Акаши, только люди способны видеть сны. Даже Акаша не в состоянии создать их."
                },
                {
                    "N": "Нахида",
                    "T": "Это означает, что этот сон принадлежит хозяину, который его создал."
                },
                {
                    "N": "_1005",
                    "T": "Хм... И как нам найти этого человека?"
                },
                {
                    "N": "Нахида",
                    "T": "Поскольку это чей-то сон, всё происходящее здесь исходит из глубин сознания этого человека..."
                },
                {
                    "N": "Нахида",
                    "T": "...И силой своего воображения он может изменить всё."
                },
                {
                    "N": "_1005",
                    "T": "Воображения? Что это значит?"
                },
                {
                    "N": "Нахида",
                    "T": "Воображение - это то, что вырывается из круга привычных вещей."
                },
                {
                    "N": "Нахида",
                    "T": "Например, в трактире тебе подают тарелку и ты, конечно, ожидаешь, что там окажется еда."
                },
                {
                    "N": "Нахида",
                    "T": "#Но если ты хозя{F#йка}{M#ин} сновидения и осознаёшь, что спишь, то когда ты представляешь на тарелке золото или мору..."
                },
                {
                    "N": "Нахида",
                    "T": "...мир сновидений подстроится - тебе действительно принесут на тарелке золото или мору."
                },
                {
                    "N": "Нахида",
                    "T": "Но сейчас наш хозяин не осознаёт, что это сон. Сколько тарелку ни подавай, там всегда будет еда."
                },
                {
                    "N": "_0",
                    "T": "И что делать, когда мы найдём хозяина?"
                },
                {
                    "N": "Нахида",
                    "T": "Найдите способ заставить этого человека осознать, что он видит сон. Обычно в такие моменты сновидец просыпается, и сансара прерывается."
                },
                {
                    "N": "_1005",
                    "T": "И как же нам его найти? Сколько людей вокруг... Это как искать иголку в стогу сена."
                },
                {
                    "N": "_1005",
                    "T": "А даже если и найдём, то ведь наверняка непросто будет его убедить, что он спит и видит сон."
                },
                {
                    "N": "_1005",
                    "T": "И вообще, как там говорится, «нельзя будить лунатиков»."
                },
                {
                    "N": "Нахида",
                    "T": "Это и правда непросто. Но сейчас только вам это под силу. Всё, что сделано раньше, было сделано для того, чтобы найти хозяина сна и завершить сансару."
                },
                {
                    "N": "Нахида",
                    "T": "А я на это время покину город."
                },
                {
                    "N": "_1005",
                    "T": "#Покинешь город? Ты отправляешься в мир сновидений, как путешественни{F#ца}{M#к}?"
                },
                {
                    "N": "Нахида",
                    "T": "Да, я хочу попробовать. Должна же быть хотя бы малейшая возможность..."
                },
                {
                    "N": "Нахида",
                    "T": "Поторопитесь. Сны должны быть фантастическими, романтичными и полными приятных сюрпризов. Ненужное, подобное этой сансаре... должно закончиться."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Паймон не может с этим смириться. Мы столько сделали для Дуньярзады..."
                },
                {
                    "N": "_1005",
                    "T": "Она была таким хорошим человеком с простыми желаниями, но судьба жестоко обошлась с ней."
                },
                {
                    "N": "_0",
                    "T": "У меня руки опустились."
                },
                {
                    "N": "_1005",
                    "T": "Да... Стремление спасти Дуньярзаду придавало нам сил."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, нам нужно взять себя в руки. Дуньярзада хотела бы, чтобы мы спасли как можно больше людей. Давай покончим с этой сансарой ради неё."
                },
                {
                    "N": "_1005",
                    "T": "Интересно, может ли быть, что мудрецы сделали хозяином сновидения кого-то из своих? Ну, чтобы легче было контролировать."
                },
                {
                    "N": "_0",
                    "T": "Вряд ли."
                },
                {
                    "N": "_0",
                    "T": "Тогда бы этот человек осознавал, что видит сон."
                },
                {
                    "N": "_0",
                    "T": "Неосведомлённому человеку куда сложнее понять, что это сон."
                },
                {
                    "N": "_1005",
                    "T": "Ух, верно. Это уже не говоря о том, что мудрецам было бы сложно предвидеть нас и Нахиду."
                },
                {
                    "N": "_1005",
                    "T": "Как думаешь, кто может быть хозяином сновидения?"
                },
                {
                    "N": "_0",
                    "T": "Это Рыцарь Цветов Фаррис?"
                },
                {
                    "N": "_0",
                    "T": "Тот в странном наряде?"
                },
                {
                    "N": "_1005",
                    "T": "Да! Точно! Ведь Рыцарь Цветов - символ Сабзеруза! Он особенный персонаж."
                },
                {
                    "N": "_1005",
                    "T": "Пойдём его расспросим?"
                }
            ]
        ]
    },
    "301202": {
        "Desc": "Поговорите с Рыцарем Цветов Фаррисом",
        "Talk": [
            [
                {
                    "N": "Вихар",
                    "T": "Ой, а вот и снова вы. Убежали так поспешно, я даже подумал, не случилось ли чего."
                },
                {
                    "N": "_1005",
                    "T": "Ну... Сложно объяснить... В общем, давай мы вместе с тобой проведём эксперимент, хорошо?"
                },
                {
                    "N": "Вихар",
                    "T": "Эксперимент? Чудно это. А что делать надо?"
                },
                {
                    "N": "_1005",
                    "T": "Загадай желание."
                },
                {
                    "N": "_0",
                    "T": "А теперь представь, что твоё желание сбывается."
                },
                {
                    "N": "Вихар",
                    "T": "Желание? А что, на Сабзерузе теперь и желания загадывают?"
                },
                {
                    "N": "_1005",
                    "T": "Меньше спрашивай, а больше загадывай!"
                },
                {
                    "N": "Вихар",
                    "T": "Ладно, ладно..."
                },
                {
                    "N": "Вихар",
                    "T": "Я желаю... Ох, неловко-то как говорить... Желаю, чтобы госпожа Дуньярзада была счастлива."
                },
                {
                    "N": "_1005",
                    "T": "Ох..."
                },
                {
                    "N": "Вихар",
                    "T": "Я заметил, что она какая-то грустная. Ни на кого внимания не обращает."
                },
                {
                    "N": "Вихар",
                    "T": "Но раньше она была нежной и отзывчивой. Её все детишки любили..."
                },
                {
                    "N": "Вихар",
                    "T": "И я ещё подумал, может быть, она попросила меня сыграть Рыцаря Цветов Фарриса, потому что я что-то значу для неё..."
                },
                {
                    "N": "_1005",
                    "T": "Так ты... Тебе нравится Дуньярзада?"
                },
                {
                    "N": "Вихар",
                    "T": "Ой... Ха-ха-ха... Так заметно, да? Вот теперь точно заметно."
                },
                {
                    "N": "Вихар",
                    "T": "Помню, она сказала «я хочу, чтобы на Сабзерузе все были счастливы», и дала мне шапку Рыцаря Цветов."
                },
                {
                    "N": "Вихар",
                    "T": "Но она не знала, что меня не волнует настроение других. В тот миг я хотел быть её Рыцарем Цветов всю оставшуюся жизнь. Ещё пятьдесят лет или даже сто... Я бы служил ей до скончания времён."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Вихар",
                    "T": "Эм... Очень неловко вышло. Мне показалось, что это удачный момент облегчить душу... кхм... вот стыдоба-то."
                },
                {
                    "N": "Вихар",
                    "T": "Ну, ладно. Я хочу, чтобы госпожа Дуньярзада появилась передо мной с улыбкой. Я загадываю желание..."
                },
                {
                    "N": "_1005",
                    "T": "Пусть оно сбудется..."
                },
                {
                    "N": "_0",
                    "T": "Пусть оно сбудется..."
                },
                {
                    "N": "Вихар",
                    "T": "Я открываю глаза... Ух!"
                },
                {
                    "N": "Вихар",
                    "T": "Это же..."
                },
                {
                    "N": "_1005",
                    "T": "Что?!"
                },
                {
                    "N": "Вихар",
                    "T": "Это же малышка Паки. Извини, но каждому положено только по одной порции сладостей кафбих. Иди-ка ты домой."
                },
                {
                    "N": "Вихар",
                    "T": "Ха-ха-ха... Отличная попытка. Не берите в голову - ей не нужно появляться предо мной. Лишь бы она была счастлива. Ха-ха-ха."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Кажется, он не хозяин сновидения. Не так-то легко его найти."
                },
                {
                    "N": "_1005",
                    "T": "Все любили Дуньярзаду, но никто не догадывался, что она..."
                },
                {
                    "N": "Дэхья",
                    "T": "Госпожа, отойдите!"
                },
                {
                    "N": "_1005",
                    "T": "Это голос Дэхьи! Точно, именно в это время Дуньярзада столкнулась с похитителями."
                },
                {
                    "N": "_0",
                    "T": "Я им покажу."
                },
                {
                    "N": "_1005",
                    "T": "#Но Дэхья и сама справится. Эй, {NICKNAME}!"
                }
            ]
        ]
    },
    "301203": {
        "Desc": "Вернитесь к месту проживания",
        "Talk": []
    },
    "301204": {
        "Desc": "Победите устроивших засаду Пустынников",
        "Talk": [
            [
                {
                    "N": "Дэхья",
                    "T": "А? Это ты. Очень вовремя! Пожалуйста..."
                },
                {
                    "N": "_0",
                    "T": "Уведи госпожу."
                },
                {
                    "N": "_0",
                    "T": "Я разберусь с этими ребятами."
                },
                {
                    "N": "Дэхья",
                    "T": "Эй, это моя работа. Это не тебе платит семья Хомаяни."
                },
                {
                    "N": "_0",
                    "T": "Не мели ерунды."
                },
                {
                    "N": "_0",
                    "T": "Уходите скорее."
                },
                {
                    "N": "Дэхья",
                    "T": "Ладно, ладно! Чего ты так злишься? Я вовсе не сомневаюсь в твоих способностях..."
                },
                {
                    "N": "Дэхья",
                    "T": "#Ладно, будь осторож{F#на}{M#ен}."
                },
                {
                    "N": "Бадис",
                    "T": "#Помощни{M#чек}{F#ца}, значит! Ну сейчас ты у нас попляшешь!"
                }
            ]
        ]
    },
    "301205": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}... Так ты же сейчас сорвал{F#а} злость на этих бандитах, да?"
                },
                {
                    "N": "_0",
                    "T": "Я в порядке..."
                },
                {
                    "N": "_0",
                    "T": "Я злюсь на себя."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Ты и Нахида... Дуньярзада не хотела бы видеть вас такими."
                },
                {
                    "N": "_1005",
                    "T": "Кстати... Паймон кое-что вспомнила."
                },
                {
                    "N": "_1005",
                    "T": "Помнишь, во время первого Сабзеруза, когда сансара ещё не началась, мы пришли сюда, потому что Дуньярзада хотела что-то взять?"
                },
                {
                    "N": "_1005",
                    "T": "И она сказала, что забыла кое-что."
                },
                {
                    "N": "_0",
                    "T": "Было дело."
                },
                {
                    "N": "_0",
                    "T": "#Точно. А я уже и забыл{F#а}."
                },
                {
                    "N": "_1005",
                    "T": "А у Паймон отличная память! Паймон помнит, что она живёт здесь, она и накануне Сабзеруза это говорила."
                },
                {
                    "N": "_0",
                    "T": "Нам нужно понять, что это была за вещь, да?"
                },
                {
                    "N": "_0",
                    "T": "Наверняка это зацепка."
                },
                {
                    "N": "_1005",
                    "T": "Ну, даже если это всего лишь крошечная зацепка, это лучше, чем искать иголку в стоге сена, как сейчас..."
                },
                {
                    "N": "_1005",
                    "T": "Вот это место. Входить в чужой дом без разрешения невежливо, но отчаянные времена требуют отчаянных мер..."
                },
                {
                    "N": "_1005",
                    "T": "Ой, кажется, окно плохо закрыто. Паймон сейчас залезет."
                },
                {
                    "N": "???",
                    "T": "Паймон проникает в комнату и спустя какое-то время вылетает обратно, держа что-то в руках..."
                },
                {
                    "N": "_1005",
                    "T": "Это её временное пристанище. Там почти ничего нет, но эта книга лежала на столе на самом видном месте."
                },
                {
                    "N": "_1005",
                    "T": "Заглянем внутрь?"
                },
                {
                    "N": "_1005",
                    "T": "Это... Дуньярзада писала. Она всегда о нас помнила, даже когда мы были в Порт-Ормосе..."
                },
                {
                    "N": "_1005",
                    "T": "А ведь она была занята подготовкой Сабзеруза, и её здоровье оставляло желать лучшего..."
                },
                {
                    "N": "_1005",
                    "T": "Должно быть, она хотела сделать нам подарок на Сабзеруз."
                },
                {
                    "N": "_1005",
                    "T": "Если бы мы не нашли эту книгу, мы бы так и не узнали..."
                },
                {
                    "N": "_1005",
                    "T": "Теперь мы знаем, но благодарить уже некого..."
                },
                {
                    "N": "_0",
                    "T": "Дуньярзада..."
                },
                {
                    "N": "_1005",
                    "T": "Эй, куда ты опять?"
                }
            ]
        ]
    },
    "301207": {
        "Desc": "Поговорите с «Дуньярзадой»",
        "Talk": [
            [
                {
                    "N": "Сетария",
                    "T": "А если ты продолжишь в подобном духе, то нам придётся провести расследование в отношении всех организаторов..."
                },
                {
                    "N": "Сетария",
                    "T": "Великий мудрец и так проявил снисходительность, и я советую тебе знать меру."
                },
                {
                    "N": "Нилу",
                    "T": "Ну как же так..."
                },
                {
                    "N": "Нилу",
                    "T": "#Ох... Путешественни{F#ца}{M#к}, не надо за меня заступаться. Это же мудрец из Академии, не нужно тебя в это втягивать..."
                },
                {
                    "N": "Азар",
                    "T": "#...Путешественни{F#ца}{M#к}?"
                },
                {
                    "N": "_1005",
                    "T": "#Ты что делаешь, {NICKNAME}? Если нас схватит Академия, то мы просто потеряем сегодняшний день."
                },
                {
                    "N": "Азар",
                    "T": "..."
                },
                {
                    "N": "Сетария",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Ой... Они... не реагируют. Испугались?"
                },
                {
                    "N": "_0",
                    "T": "Значит..."
                },
                {
                    "N": "_0",
                    "T": "...они куклы."
                },
                {
                    "N": "_1005",
                    "T": "Ох, если это замысел мудрецов, то они не стали бы сами проходить через всё это..."
                },
                {
                    "N": "_1005",
                    "T": "Значит, они тоже поддельные."
                },
                {
                    "N": "Нилу",
                    "T": "Что происходит? Что с великим мудрецом?"
                },
                {
                    "N": "_0",
                    "T": "Погоди..."
                },
                {
                    "N": "_0",
                    "T": "Что это за цветы такие?!"
                },
                {
                    "N": "Нилу",
                    "T": "Хи-хи, падисары - это символ божества цветов. Как жаль, что настоящие падисары ушли из этого мира вслед за божеством цветов."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Верно, великая властительница Руккхадевата воссоздала падисары в память об ушедшем божестве цветов, но она так и не смогла повторить прекрасный пурпур тех цветов."
                },
                {
                    "N": "Нилу",
                    "T": "Какой прекрасный пурпур... Это же легендарные падисары. А я даже и не заметила... Неужели это Дуньярзада мне принесла?"
                },
                {
                    "N": "_1005",
                    "T": "Но разве вы не говорили, что эти цветы исчезли после гибели богини цветов? Неужели..."
                },
                {
                    "N": "Нилу",
                    "T": "Исчезли. Что же здесь происходит?.."
                },
                {
                    "N": "_0",
                    "T": "Нилу, закрой глаза."
                },
                {
                    "N": "Нилу",
                    "T": "А?"
                },
                {
                    "N": "_0",
                    "T": "Представь, что здесь нет мудреца и его свиты."
                },
                {
                    "N": "Нилу",
                    "T": "Вы такие странные... Ладно, я попробую."
                },
                {
                    "N": "Нилу",
                    "T": "Ох..."
                },
                {
                    "N": "Нилу",
                    "T": "Эй!"
                },
                {
                    "N": "_1005",
                    "T": "Исчезли! Оказывается, хозяин сна - это Нилу. Вот так сюрприз!"
                },
                {
                    "N": "_1005",
                    "T": "Пурпурных падисар давно уже не существует в мире, но в подсознании Нилу они могли бы появиться и украсить сцену."
                },
                {
                    "N": "_1005",
                    "T": "Как в примере Нахиды: люди думают, что на тарелке будет еда, а Нилу полагает, что в горшочках вполне могли бы быть настоящие падисары."
                },
                {
                    "N": "_1005",
                    "T": "#Поэтому, когда ты увидел{F#а} цветы, ты сразу понял{F#а}, что это Нилу?"
                },
                {
                    "N": "_0",
                    "T": "Именно."
                },
                {
                    "N": "_1005",
                    "T": "Но, чтобы разорвать сансару, нам нужно, чтобы хозяин осознал, что он видит сон."
                },
                {
                    "N": "_1005",
                    "T": "Как мы убедим в этом Нилу?.."
                },
                {
                    "N": "Нилу",
                    "T": "Я... вижу сон?"
                },
                {
                    "N": "_1005",
                    "T": "Ой!"
                },
                {
                    "N": "_0",
                    "T": "Как ты до этого додумалась?"
                },
                {
                    "N": "Нилу",
                    "T": "Ха-ха, это правда? Это малая властительница Кусанали откликнулась на наш Сабзеруз?"
                },
                {
                    "N": "_1005",
                    "T": "Неверно, но что-то в этом есть... Суть в том, почему ты вдруг решила, что это сон?"
                },
                {
                    "N": "_1005",
                    "T": "Ведь ты знаешь, что сумерцы не видят снов, верно?"
                },
                {
                    "N": "Нилу",
                    "T": "Слышали ли вы историю о Первом мудреце? Чтобы избавиться от бедствия, он отправился на поиски Дендро Архонта."
                },
                {
                    "N": "_1005",
                    "T": "Паймон знает эту историю! Её нам рассказала Дуньярзада, когда мы только приехали в Сумеру. Так это был Первый мудрец?"
                },
                {
                    "N": "Нилу",
                    "T": "Да, но в истории, которую слышали вы, он ещё не стал Первым мудрецом, и у этой истории есть продолжение..."
                },
                {
                    "N": "Нилу",
                    "T": "Его благочестие и мудрость были признаны Дендро Архонтом, и она наконец дала ему своё благословение."
                },
                {
                    "N": "Нилу",
                    "T": "Первый мудрец был очарован представшим перед ним невероятным зрелищем - как будто все знания мира были начертаны на холсте."
                },
                {
                    "N": "Нилу",
                    "T": "Но спустя какое-то время он уже усвоил все знания, которые мог понять."
                },
                {
                    "N": "Нилу",
                    "T": "И тогда он сказал Дендро Архонту: «Я скучаю по своим родителям, жене и детям. Я уже давно вдали от дома, и они очень волнуются»."
                },
                {
                    "N": "Нилу",
                    "T": "Дендро Архонт улыбнулась, и в следующий миг мудрец очутился у себя в кровати, словно он только что пробудился ото сна."
                },
                {
                    "N": "Нилу",
                    "T": "Жена, что лежала подле него, сказала: «Сегодня ты отправляешься на поиски Дендро Архонта. Счастливого тебе пути, любимый»."
                },
                {
                    "N": "Нилу",
                    "T": "Позже Первый мудрец справился со множеством бедствий в Сумеру и основал Академию. И была это величайшая радость."
                },
                {
                    "N": "_1005",
                    "T": "То есть... Первому мудрецу это всё приснилось? Он даже никуда не ходил?"
                },
                {
                    "N": "Нилу",
                    "T": "Да, но, возможно, за его преданность и решимость Дендро Архонт благословила его сном."
                },
                {
                    "N": "_1005",
                    "T": "Паймон понимает, о чём ты. И это очень занятная ассоциация... Но нам скоро предстоит проснуться, прямо как тому мудрецу из истории."
                },
                {
                    "N": "_0",
                    "T": "Раз Нилу уже всё осознала..."
                },
                {
                    "N": "_0",
                    "T": "...то этот сон скоро закончится."
                },
                {
                    "N": "Нилу",
                    "T": "Вот как? Ну и хорошо, ведь Сабзеруз тоже уже подходит к концу."
                },
                {
                    "N": "Нилу",
                    "T": "И раз уж мы во сне, то можно станцевать последний танец Сабзеруз ещё прекраснее, да?"
                },
                {
                    "N": "_0",
                    "T": "Я так этого жду."
                },
                {
                    "N": "_0",
                    "T": "Станцуй нам от всей души."
                }
            ]
        ]
    },
    "301209": {
        "Desc": "Посмотрите танец Сабзеруз",
        "Talk": [
            [
                {
                    "N": "Катерина",
                    "T": "#Отличная работа, путешественни{F#ца}{M#к} и Паймон."
                },
                {
                    "N": "Катерина",
                    "T": "И спасибо тебе, Дуньярзада, что помогла мне организовать Сабзеруз."
                },
                {
                    "N": "Дуньярзада",
                    "T": "Скажи, пожалуйста..."
                },
                {
                    "N": "_1005",
                    "T": "Дуньярзада! С тобой всё в порядке! Не пугай нас так..."
                },
                {
                    "N": "_0",
                    "T": "Дуньярзада..."
                },
                {
                    "N": "Дуньярзада",
                    "T": "#Эй, путешественни{F#ца}{M#к}, малышка Паймон! Я вам сейчас такое расскажу!"
                },
                {
                    "N": "Дуньярзада",
                    "T": "Мне сейчас приснилось... как Нилу исполняет танец Сабзеруз!"
                }
            ]
        ]
    },
    "301213": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Стражник",
                    "T": "Эй! Стойте! Вход и выход из Сумеру запрещены. Разворачивайтесь!"
                },
                {
                    "N": "_1005",
                    "T": "Ого... Ладно..."
                }
            ]
        ]
    },
    "301212": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "Торговец",
                    "T": "Ох, ну и как мне торговать, если нельзя выходить из города?"
                }
            ]
        ]
    },
    "301210": {
        "Desc": "Найдите Дуньярзаду",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#Ух, доброе утро, {NICKNAME}. Кажется, мы так долго проспали..."
                },
                {
                    "N": "_0",
                    "T": "Доброе утро, Паймон."
                },
                {
                    "N": "_0",
                    "T": "Как же голова болит..."
                },
                {
                    "N": "_1005",
                    "T": "У Паймон голова такая тяжёлая. Мы долго спали, да? Как мы вообще вчера спать легли?.."
                },
                {
                    "N": "_1005",
                    "T": "Паймон думает, что Сабзеруз закончился и..."
                },
                {
                    "N": "_1005",
                    "T": "Сабзеруз!"
                },
                {
                    "N": "_1005",
                    "T": "Мы ведь уже выбрались из сансары Сабзеруза?"
                },
                {
                    "N": "_0",
                    "T": "#Я вспомнил{F#а}!"
                },
                {
                    "N": "_1005",
                    "T": "Скорей сними свой терминал Акаши!"
                },
                {
                    "N": "_0",
                    "T": "#В конце танца я видел{F#а}..."
                },
                {
                    "N": "_0",
                    "T": "Пойдём скорее к Дуньярзаде!"
                },
                {
                    "N": "_1005",
                    "T": "Её здесь нет. Что же случилось..."
                },
                {
                    "N": "_0",
                    "T": "Идём на обычное место!"
                },
                {
                    "N": "_1005",
                    "T": "А? Это куда?"
                }
            ]
        ]
    },
    "301214": {
        "Desc": "Поговорите с Нахидой",
        "Talk": []
    },
    "301215": {
        "Desc": "Поговорите с Нахидой",
        "Talk": []
    },
    "301501": {
        "Desc": "",
        "Talk": []
    },
    "301502": {
        "Desc": "",
        "Talk": []
    },
    "301503": {
        "Desc": "",
        "Talk": []
    }
}