// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Странный человек",
            "ID": "13791",
            "Count": 32
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 15
        },
        {
            "Name": "Стража",
            "ID": "13792",
            "Count": 4
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 2
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "Бесплатный обед",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74166,
            "Name": "Бесплатный обед",
            "Desc": "У приёмной зоны крепости Меропид вы встречаете странного человека...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7416601,
                7416602,
                7416603,
                7416604,
                7416605,
                7416606,
                7416607
            ]
        }
    ]
}

var _sq = {
    "7416601": {
        "Desc": "",
        "Talk": []
    },
    "7416602": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Странный человек",
                    "T": "#Эй, {M#юноша}{F#барышня}! Да-да, ты! Иди сюда, давай, скорее!"
                },
                {
                    "N": "_1005",
                    "T": "А? Это ты нам?"
                },
                {
                    "N": "Странный человек",
                    "T": "О, друзья мои, я сразу понял, что вы здесь новички. Наверное, вы ещё не слишком знакомы с крепостью Меропид?"
                },
                {
                    "N": "Странный человек",
                    "T": "Поздравляю! Вам повезло встретиться с нужным человеком. Я добрейший обитатель крепости Меропид."
                },
                {
                    "N": "Странный человек",
                    "T": "Позвольте мне сегодня показать вам крепость. Разумеется, это всё «бесплатно»."
                },
                {
                    "N": "_0",
                    "T": "#Вообще-то я уже хорошо знаком{F#а} с этим местом."
                },
                {
                    "N": "Странный человек",
                    "T": "О, не говори так!"
                },
                {
                    "N": "Странный человек",
                    "T": "Может, тебе кажется, что ты всё здесь отлично знаешь, но уверен, под моим руководством ты обнаружишь немало нового."
                },
                {
                    "N": "_0",
                    "T": "Совершенно бесплатно? Такое нечасто встретишь."
                },
                {
                    "N": "Странный человек",
                    "T": "Конечно, конечно! Как я уже сказал, человека добрее меня в крепости не найти."
                },
                {
                    "N": "_1005",
                    "T": "Хм, этот тип какой-то подозрительный. Мы только познакомились, а он уже строит из себя нашего лучшего друга!"
                },
                {
                    "N": "Странный человек",
                    "T": "Ха-ха, вам не стоит тревожиться об этом, друзья. Давайте так: вы обсудите моё предложение, а я подожду здесь вашего решения."
                },
                {
                    "N": "Странный человек",
                    "T": "Когда придёте к согласию, разыщите меня."
                }
            ]
        ]
    },
    "7416603": {
        "Desc": "Примите приглашение странного человека",
        "Talk": [
            [
                {
                    "N": "Странный человек",
                    "T": "Ну как? Всё обсудили?"
                },
                {
                    "N": "_1005",
                    "T": "Но ты сам сказал, это будет совершенно бесплатно!"
                },
                {
                    "N": "Странный человек",
                    "T": "Разумеется, разумеется. Абсолютно «бесплатно»."
                },
                {
                    "N": "Странный человек",
                    "T": "Идёмте, я покажу вам крепость Меропид во всей красе."
                }
            ]
        ]
    },
    "7416604": {
        "Desc": "Осмотрите купонную столовую",
        "Talk": [
            [
                {
                    "N": "Странный человек",
                    "T": "Это купонная столовая, каждый день здесь можно получить одну порцию бесплатного питания."
                },
                {
                    "N": "Странный человек",
                    "T": "Единственная проблема заключается в том, что лишь судьба решает, что вам попадёт на стол в этот день."
                },
                {
                    "N": "_1005",
                    "T": "Это твоя экскурсия? Да это с первого дня все знают."
                },
                {
                    "N": "Странный человек",
                    "T": "Подождите, у меня есть секретная информация на этот счёт. Говорят, что если шепнуть Брану тайное слово при получении бесплатного питания, можно получить легендарное секретное блюдо."
                },
                {
                    "N": "_1005",
                    "T": "Правда? И что это за тайное слово?"
                },
                {
                    "N": "Странный человек",
                    "T": "Увы, мне оно неизвестно. Дождусь, когда вы сами его откроете."
                },
                {
                    "N": "_1005",
                    "T": "Фразочка в стиле Паймон!"
                },
                {
                    "N": "Странный человек",
                    "T": "Не беспокойтесь о подобных пустяках. Далее по курсу Трёхкупонная труппа!"
                }
            ]
        ]
    },
    "7416605": {
        "Desc": "Осмотрите Трёхкупонную труппу",
        "Talk": [
            [
                {
                    "N": "Странный человек",
                    "T": "Здесь располагается Трёхкупонная труппа."
                },
                {
                    "N": "_1005",
                    "T": "И это всё, что ты расскажешь?"
                },
                {
                    "N": "Странный человек",
                    "T": "Неужели вам этого недостаточно для ассоциаций? Где есть театральная труппа, там есть и романтика. А где романтика, там и любовь!"
                },
                {
                    "N": "Странный человек",
                    "T": "Говорят, если каждый день приходить сюда и смотреть их выступления, можно найти истинную любовь."
                },
                {
                    "N": "_1005",
                    "T": "Серьёзно, есть такие слухи? Тогда, наверное, здесь каждый день все собираются?"
                },
                {
                    "N": "Странный человек",
                    "T": "Так-то оно так, но невозможно приходить сюда изо дня в день, если ты заключённый или охранник крепости Меропид."
                },
                {
                    "N": "_1005",
                    "T": "Но тогда никому не удастся обрести истинную любовь!"
                },
                {
                    "N": "Странный человек",
                    "T": "Возможно, проблема именно в этом. Но давайте лучше отправимся дальше."
                }
            ]
        ]
    },
    "7416606": {
        "Desc": "Осмотрите подъёмник",
        "Talk": [
            [
                {
                    "N": "Странный человек",
                    "T": "Это подъёмник на производственный участок."
                },
                {
                    "N": "_1005",
                    "T": "А об этом месте нет каких-нибудь слухов?"
                },
                {
                    "N": "Странный человек",
                    "T": "Нет, никаких. Просто я ненавижу это место."
                },
                {
                    "N": "_1005",
                    "T": "А? Почему же?"
                },
                {
                    "N": "Странный человек",
                    "T": "Потому что..."
                },
                {
                    "N": "_1005",
                    "T": "Потому что?.."
                },
                {
                    "N": "Странный человек",
                    "T": "Потому что я не хочу работать!"
                },
                {
                    "N": "Странный человек",
                    "T": "Я попал сюда потому, что не хотел работать и украл хлеб, когда был голоден. В итоге меня осудили."
                },
                {
                    "N": "Странный человек",
                    "T": "Так почему теперь я должен работать в крепости Меропид?"
                },
                {
                    "N": "Странный человек",
                    "T": "«Даже небольшая работа может сшибить меня с ног!» - таков мой жизненный девиз."
                },
                {
                    "N": "_1005",
                    "T": "Ух! Похоже, здесь ему не по себе. Лучше пойдём куда-нибудь ещё."
                }
            ]
        ]
    },
    "7416607": {
        "Desc": "Осмотрите Ринг",
        "Talk": [
            [
                {
                    "N": "Странный человек",
                    "T": "Итак, друзья! Наконец-то мы добрались до моего любимого места - Ринг для панкратиона! Это место - наш рай!"
                },
                {
                    "N": "_1005",
                    "T": "Здесь... правда так хорошо? У Паймон какие-то другие сведения на этот счёт..."
                },
                {
                    "N": "Странный человек",
                    "T": "Конечно! Но не слушайте того, что болтают другие. Это делается специально, чтобы обмануть других. Давайте же, у меня тут есть бланк согласия, вам нужно только подписать..."
                },
                {
                    "N": "Стража",
                    "T": "Эй! Опять ты! Обманом убеждаешь людей подписывать согласие на участие в состязаниях. В этот раз я тебя не упущу!"
                },
                {
                    "N": "Стража",
                    "T": "Вам повезло, что я заметила, что происходит, до того как вы подписали формы."
                },
                {
                    "N": "Стража",
                    "T": "А вообще, просто не обращайте внимания на этого мошенника. Он и стоящая за ним шайка занимаются тем, что втягивают ничего не подозревающих людей в опасные соревнования и наживаются на этом."
                },
                {
                    "N": "Странный человек",
                    "T": "Не нужно выставлять это в таком свете! Я никого не обманывал! Это всё мои друзья и они подписываются добровольно после моей дружеской рекомендации!"
                },
                {
                    "N": "Стража",
                    "T": "Ага, точно. Пойдём-ка в одно местечко, споёшь свои песни там. За мной!"
                },
                {
                    "N": "???",
                    "T": "Странного типа уводит охранник..."
                },
                {
                    "N": "_1005",
                    "T": "Уф... Всё-таки ничего не бывает бесплатно."
                }
            ]
        ]
    }
}