// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Фурина",
            "ID": "13577",
            "Count": 211
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 106
        },
        {
            "Name": "Ловик",
            "ID": "13578",
            "Count": 101
        },
        {
            "Name": "Дюльфи",
            "ID": "13579",
            "Count": 78
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 66
        },
        {
            "Name": "Поло",
            "ID": "13580",
            "Count": 57
        },
        {
            "Name": "Вильмант",
            "ID": "13581",
            "Count": 30
        },
        {
            "Name": "Фурина",
            "ID": "1073",
            "Count": 30
        },
        {
            "Name": "Катерина",
            "ID": "5031",
            "Count": 13
        },
        {
            "Name": "Нёвиллет",
            "ID": "1076",
            "Count": 13
        },
        {
            "Name": "Навия",
            "ID": "1075",
            "Count": 12
        },
        {
            "Name": "Дюльфи",
            "ID": "13583",
            "Count": 11
        },
        {
            "Name": "Поло",
            "ID": "13584",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        },
        {
            "Name": "Жиньяк",
            "ID": "13700",
            "Count": 4
        },
        {
            "Name": "Вильмант",
            "ID": "13585",
            "Count": 3
        },
        {
            "Name": "Вейлас",
            "ID": "13699",
            "Count": 3
        },
        {
            "Name": "Бурад",
            "ID": "13697",
            "Count": 2
        },
        {
            "Name": "Элейн",
            "ID": "13698",
            "Count": 2
        },
        {
            "Name": "Седэна",
            "ID": "5087",
            "Count": 2
        }
    ],
    "Num": "Капельмейстер. Глава I",
    "Title": "«Маленькая океанида»",
    "IT": "Фурина",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Furina",
    "Intro": "Занавес опустился над грандиозным действом, представление закончилось, истинный облик дня и ночи отразился в зрачках.<br>На обратном пути героини нет ни букетов цветов, ни звуков аплодисментов, раздаётся лишь журчание фонтана Люсин.<br>Будущее продлится так же долго, как и прошлое. Как лёгкая рябь, она растворяется среди людей...",
    "MainQuests": [
        {
            "_id": 14010,
            "Name": "В честь вчерашнего дня",
            "Desc": "Однажды вы с Паймон прибываете в Гильдию искателей приключений за новыми поручениями...",
            "Track": [
                14011
            ],
            "R": [
                114010
            ],
            "RP": [],
            "Sub": [
                1401001,
                1401002,
                1401003,
                1401004,
                1401005
            ]
        },
        {
            "_id": 14011,
            "Name": "Куда течь воде?",
            "Desc": "Встретившись с труппой, вы узнаёте, что два важнейших участника ещё не вернулись. Прежде всего Поло, который отвечает за завершение работы над сценарием. Он находится в Пуассоне.",
            "Track": [
                14012
            ],
            "R": [
                114011
            ],
            "RP": [],
            "Sub": [
                1401101,
                1401102,
                1401103,
                1401104,
                1401105
            ]
        },
        {
            "_id": 14012,
            "Name": "Жизнь как поющий ручей",
            "Desc": "Члены труппы не согласны по поводу концовки сценария и считают, что должны услышать мнение Вильманта, последнего участника. Вы покидаете Пуассон...",
            "Track": [],
            "R": [
                114012
            ],
            "RP": [],
            "Sub": [
                1401201,
                1401211,
                1401213,
                1401202,
                1401203,
                1401204,
                1401205,
                1401206,
                1401207,
                1401208,
                1401214,
                1401212,
                1401209
            ]
        },
        {
            "_id": 14013,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1401301
            ]
        }
    ]
}

var _sq = {
    "1401001": {
        "Desc": "Отправляйтесь в Гильдию искателей приключений в Кур-де-Фонтейне",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Привет, Катерина! А вот и мы. Есть новые поручения? Желательно, чтобы за них давали много моры."
                },
                {
                    "N": "_0",
                    "T": "Ты слишком прямолинейна."
                },
                {
                    "N": "_1005",
                    "T": "Паймон полна воодушевления. Катерина, наша старая подруга, всё прекрасно понимает."
                },
                {
                    "N": "_0",
                    "T": "Самые выгодные!"
                },
                {
                    "N": "_1005",
                    "T": "#Ты знаешь, что мы достойны этого! Нужно качество и оперативность - выбирайте {F#путешественницу}{M#путешественника} и Паймон!"
                },
                {
                    "N": "Катерина",
                    "T": "#Хе-хе, я всегда рад встрече с двумя самыми заядлыми {F#искательницами}{M#искателями} приключений, которые всегда ищут новые испытания."
                },
                {
                    "N": "Катерина",
                    "T": "У нас как раз есть одно срочное поручение. Однако, ознакомившись с деталями, я не думаю, что вы сочтёте его «прибыльным»..."
                },
                {
                    "N": "_1005",
                    "T": "О, даже не переживай. Мы же просто пошутили. Итак, что за поручение?"
                },
                {
                    "N": "Катерина",
                    "T": "В общем, заказчик ищет временную замену актрисе для мюзикла. У прежней исполнительницы возникли проблемы, и она не может играть эту роль."
                },
                {
                    "N": "Катерина",
                    "T": "Но труппа испытывает и финансовые трудности, поэтому, к сожалению, не может позволить себе заплатить другой актрисе..."
                },
                {
                    "N": "_1005",
                    "T": "Хм... И правда непростая ситуация. То есть, по сути, они ищут добровольца?"
                },
                {
                    "N": "Катерина",
                    "T": "Именно так. Наши искатели приключений обращались ко многим актрисам, но ни одна из них не согласилась на эту работу."
                },
                {
                    "N": "Катерина",
                    "T": "До представления осталось всего несколько дней. Если они не успеют найти замену, то, скорее всего, мюзикл придётся отложить. А задержки, как правило, порождают множество новых проблем..."
                },
                {
                    "N": "_1005",
                    "T": "#Понятно... Всё сложно. Что скажешь, {NICKNAME}? Есть идеи?"
                },
                {
                    "N": "_1005",
                    "T": "Даже если мы возьмёмся за это поручение, у нас нет опыта участия в мюзиклах..."
                },
                {
                    "N": "_0",
                    "T": "Ага..."
                },
                {
                    "N": "Катерина",
                    "T": "Если хотите помочь, для начала поговорите с заказчиком. Он вон там."
                },
                {
                    "N": "Катерина",
                    "T": "Возможно, сами вы не в силах сыграть эту роль, но вы вполне можете помочь ему найти другое решение. Вдруг есть что-то, о чём он ещё не подумал."
                },
                {
                    "N": "_1005",
                    "T": "О, это тот самый парень, да? Неудивительно, что он выглядит так, будто только что съел лимон."
                },
                {
                    "N": "_0",
                    "T": "Ясно."
                },
                {
                    "N": "_0",
                    "T": "Сначала расспросим о ситуации."
                },
                {
                    "N": "_1005",
                    "T": "Паймон тоже так думает. Пойдём!"
                },
                {
                    "N": "_1005",
                    "T": "Приветик! Это ты ищешь актрису?"
                },
                {
                    "N": "Ловик",
                    "T": "Стойте... Я вас знаю! Вы в самом деле хотите сыграть в моём мюзикле?"
                },
                {
                    "N": "_1005",
                    "T": "Ого, похоже, мы прославились на весь Фонтейн! Хи-хи."
                },
                {
                    "N": "_1005",
                    "T": "Что касается ответа на твой вопрос, то у нас нет опыта участия в мюзиклах... Но мы слышали, что у тебя возникли трудности, и решили, что можем хотя бы попытаться помочь тебе найти решение."
                },
                {
                    "N": "Ловик",
                    "T": "А, понятно... Ничего страшного, я знал, что поиски добровольца - дело малоперспективное."
                },
                {
                    "N": "Ловик",
                    "T": "Если мы не сможем найти замену, у нас не будет другого выбора, кроме как отменить представление... Это было бы очень обидно."
                },
                {
                    "N": "_0",
                    "T": "Разве нельзя оплатить работу новой актрисы за счёт выручки от продажи билетов?"
                },
                {
                    "N": "Ловик",
                    "T": "Ох, в том-то и дело... Мы не какая-нибудь именитая театральная труппа. Просто группа энтузиастов."
                },
                {
                    "N": "Ловик",
                    "T": "У нас самые простые декорации и реквизит. Мы благодарны только за то, что у нас хотя бы есть зрители, не говоря уже о ценах на билеты."
                },
                {
                    "N": "Ловик",
                    "T": "Если бы мы сумели сделать это дело прибыльным, всё могло бы сложиться по-другому... Но теперь, похоже, роспуск неизбежен."
                },
                {
                    "N": "_1005",
                    "T": "Роспуск? Ты хочешь распустить труппу?"
                },
                {
                    "N": "Ловик",
                    "T": "Девушка из Гильдии искателей приключений вам ничего не сказала? Да... Предполагается, что это будет последнее представление нашей труппы."
                },
                {
                    "N": "Ловик",
                    "T": "Последнее представление, и мы расходимся. Поэтому мы очень надеялись завершить выступление на высокой ноте."
                },
                {
                    "N": "Ловик",
                    "T": "Никто не хочет, чтобы всё... закончилось кое-как. Не после того, как мы вложили в это столько времени и сил."
                },
                {
                    "N": "_0",
                    "T": "Кто-то не может участвовать в представлении?"
                },
                {
                    "N": "Ловик",
                    "T": "Да... Исполнительница главной роли. Она с детства страдает хроническим заболеванием, и, к сожалению, недавно оно вновь обострилось. Болезнь отнимает у неё все силы, поэтому она не в состоянии выступать."
                },
                {
                    "N": "Ловик",
                    "T": "Без неё представление уже не будет прежним.. Но ради остальных я продолжаю надеяться, что мы найдём способ провести представление в намеченное время."
                },
                {
                    "N": "_1005",
                    "T": "Понятно. Теперь у нас есть более полная картина... Посмотрим, может быть, у нас появятся новые идеи."
                },
                {
                    "N": "_1005",
                    "T": "#Что, если мы профинансируем выступление? Э-э-э... {F#Путешественница}{M#Путешественник}, сколько моры у тебя есть?"
                },
                {
                    "N": "Ловик",
                    "T": "Прошу, не нужно этого делать. Мне было бы неловко просить вас о такой огромной услуге, и я не могу обещать, что мы когда-нибудь сможем расплатиться с вами."
                },
                {
                    "N": "_0",
                    "T": "Вопрос не в море..."
                },
                {
                    "N": "_0",
                    "T": "А в том, можно ли с её помощью найти хорошую актрису?"
                },
                {
                    "N": "_1005",
                    "T": "Хм, хорошая мысль. Если актриса просто сыграет ради заработка, это не спасёт постановку."
                },
                {
                    "N": "_1005",
                    "T": "#Мы должны найти кого-то, кто покажет наилучшее представление. Хм... О, подожди-ка! А как насчёт сам{F#а}-знаешь-кого?.."
                },
                {
                    "N": "_0",
                    "T": "#Великие умы мыслят одинаково. Я как раз об этом подумал{F#а}."
                },
                {
                    "N": "_1005",
                    "T": "Вот так и узнаёшь, что мы лучшие партнёры! У неё сейчас должна быть куча свободного времени."
                },
                {
                    "N": "_1005",
                    "T": "Она очень хорошая актриса и в своё время пользовалась огромной популярностью у публики... Выступление в мюзикле не должно быть для неё чем-то обременительным!"
                },
                {
                    "N": "Ловик",
                    "T": "О ком вы думаете? Похоже, про кого-то известного?.."
                },
                {
                    "N": "_0",
                    "T": "О Фурине."
                },
                {
                    "N": "Ловик",
                    "T": "Она?! Ты... шутишь?"
                },
                {
                    "N": "_1005",
                    "T": "Нет. Паймон не знает, выступала ли она раньше на сцене, но Паймон уверена, что у Фурины бы получилось."
                },
                {
                    "N": "Ловик",
                    "T": "Вы не ошиблись... Она действительно выступала в ряде известных спектаклей. Они были одной из причин её популярности..."
                },
                {
                    "N": "Ловик",
                    "T": "Но даже если она перестала быть Гидро Архонтом, это не значит, что она вдруг стала простым человеком."
                },
                {
                    "N": "Ловик",
                    "T": "Она по-прежнему является кумиром для многих жителей Фонтейна, в том числе и для меня... Я думаю, что госпожа Фурина может чувствовать себя не в своей тарелке в такой любительской труппе, как наша."
                },
                {
                    "N": "_0",
                    "T": "Вы хотите, чтобы шоу продолжалось, не так ли?"
                },
                {
                    "N": "_0",
                    "T": "Готовы ли вы сделать всё, что потребуется?"
                },
                {
                    "N": "Ловик",
                    "T": "Да, но... но..."
                },
                {
                    "N": "Ловик",
                    "T": "Хм... Ладно, вы правы. Если она действительно согласна, то, конечно, для меня было бы честью пригласить госпожу Фурину в наше шоу. Уверен, что и остальная труппа будет в восторге."
                },
                {
                    "N": "Ловик",
                    "T": "Уверен, что каждый из нашей группы мечтал когда-нибудь выступить с ней на сцене."
                },
                {
                    "N": "Ловик",
                    "T": "Конечно, всё зависит от того, будет ли она заинтересована... Возможно, она сочтёт эту возможность ниже своего достоинства..."
                },
                {
                    "N": "_1005",
                    "T": "Нет смысла напрягаться по этому поводу. Мы узнаем, только если спросим её."
                },
                {
                    "N": "_1005",
                    "T": "И, кроме того, теперь всё изменилось. Ей больше незачем быть высокомерной и могущественной."
                },
                {
                    "N": "_0",
                    "T": "Пойдём. В любом случае будет полезно её проведать."
                },
                {
                    "N": "Ловик",
                    "T": "Спасибо за помощь... Наверное, я останусь здесь и буду ждать хороших новостей. Удачи!"
                },
                {
                    "N": "_1005",
                    "T": "...Подождите, а где, собственно, сейчас живёт Фурина? Раньше она жила в роскоши во дворце Мермония, но теперь она... переехала, верно?"
                },
                {
                    "N": "Катерина",
                    "T": "Так получилось, что у меня есть её нынешний адрес. Я могу предоставить его вам."
                },
                {
                    "N": "_1005",
                    "T": "Ух, а ты когда тут появилась?"
                },
                {
                    "N": "Катерина",
                    "T": "Хе-хе, я пришла, когда всё стало звучать более многообещающе. Я подумала, что должна быть наготове на случай, если потребуется моя помощь."
                },
                {
                    "N": "Катерина",
                    "T": "Мой долг - всячески поддерживать заказчиков."
                },
                {
                    "N": "Ловик",
                    "T": "Спасибо... Большое спасибо."
                },
                {
                    "N": "_1005",
                    "T": "Ну, теперь, когда мы узнали адрес, пойдём искать Фурину. Скоро вернёмся!"
                }
            ]
        ]
    },
    "1401002": {
        "Desc": "Расспросите Фурину о её намерениях",
        "Step": "Однажды вы с Паймон отправляетесь в Гильдию искателей приключений за новыми поручениями и встречаете участника театральной труппы по имени Ловик, который ищет кого-нибудь на замену ведущей актрисе. Вы думаете, что Фурина отлично бы справилась.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Хм? Катерина точно дала нам правильный адрес? Она живёт... здесь?"
                },
                {
                    "N": "_1005",
                    "T": "Вроде место неплохое, но оно... немного уступает Дворцу Мермония."
                },
                {
                    "N": "Фурина",
                    "T": "Прежде чем плохо отзываться о чьём-то новом доме, лучше посмотреть, не находится ли владелец рядом."
                },
                {
                    "N": "_1005",
                    "T": "Вау! Теперь все появляются из воздуха? Сначала Катерина, а теперь ты..."
                },
                {
                    "N": "Фурина",
                    "T": "Я ходила по магазинам. У меня закончились макароны, и я пошла купить ещё несколько пакетов."
                },
                {
                    "N": "Фурина",
                    "T": "Раньше у меня был гораздо более широкий выбор блюд, но теперь я обнаружила, что простая, традиционная домашняя кухня тоже может быть очень вкусной."
                },
                {
                    "N": "_0",
                    "T": "...Тебе не надоедают макароны каждый день?"
                },
                {
                    "N": "Фурина",
                    "T": "Нет. Если есть разные соусы, то одну неделю можно готовить макароны с томатным соусом, на другой неделе - макароны с болоньезе..."
                },
                {
                    "N": "_1005",
                    "T": "Кажется, тебе приходится нелегко..."
                },
                {
                    "N": "_0",
                    "T": "Это потому, что теперь тебе приходится самой готовить?"
                },
                {
                    "N": "Фурина",
                    "T": "Как грубо! Ставить под сомнение мои кулинарные способности... Какая наглость!"
                },
                {
                    "N": "Фурина",
                    "T": "Нельзя сказать, что моя жизнь сейчас очень насыщена событиями. Вообще, я почти не выхожу из дома. Поэтому я не вижу ничего необычного в том, что моя еда теперь тоже стала немного проще."
                },
                {
                    "N": "Фурина",
                    "T": "Кроме того, я уверена, что смогу в кратчайшие сроки освоить такие блюда, как Ля Летр а Фокалорс или пухленевые профитроли. Если только у меня появится такое желание."
                },
                {
                    "N": "_1005",
                    "T": "Ах, вот оно что. Ты не умеешь готовить!"
                },
                {
                    "N": "Фурина",
                    "T": "Пф, пока нет, может быть, но... В любом случае! Что вы вообще здесь делаете? Надеюсь, вы пришли сюда не для того, чтобы поглазеть на моё падение с высоты?"
                },
                {
                    "N": "Фурина",
                    "T": "Позвольте мне сначала уточнить, что в данный момент я не принимаю гостей. Так что если вы пришли, чтобы насмехаться, то, пожалуйста, идите своей дорогой! Прочь!"
                },
                {
                    "N": "_1005",
                    "T": "Извини, нам очень жаль! Пожалуйста, не сердись!"
                },
                {
                    "N": "_0",
                    "T": "Паймон беспокоится о твоём благополучии."
                },
                {
                    "N": "_1005",
                    "T": "#Да, именно. {NICKNAME} верно говорит! Паймон не пыталась над тобой смеяться."
                },
                {
                    "N": "_1005",
                    "T": "#...Погоди-ка, ты ведь тоже много наговорил{F#а}!"
                },
                {
                    "N": "_0",
                    "T": "Это неважно."
                },
                {
                    "N": "_0",
                    "T": "Мы вообще-то пришли сюда, чтобы попросить тебя о помощи..."
                },
                {
                    "N": "Фурина",
                    "T": "За помощью, хм? Ну, может быть, вы забыли, что я больше не могущественный Гидро Архонт. У меня даже нет Глаза Бога."
                },
                {
                    "N": "_1005",
                    "T": "Не волнуйся, ничего серьёзного! Просьба особая, и именно ты можешь помочь."
                },
                {
                    "N": "_0",
                    "T": "Если не ты, то никто больше не поможет."
                },
                {
                    "N": "_0",
                    "T": "Только ты подходишь."
                },
                {
                    "N": "Фурина",
                    "T": "Да? Ну, если так, то... хорошо, я избавлю вас от лекции о том, как вы сейчас себя ведёте."
                },
                {
                    "N": "Фурина",
                    "T": "Так скажите мне. Что конкретно делает это дело таким... особенным?"
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете Фурине о планах труппы на последний спектакль."
                },
                {
                    "N": "Фурина",
                    "T": "А, понятно... Я знала, что вы не проделали бы весь этот путь, только чтобы скрасить мои дни."
                },
                {
                    "N": "Фурина",
                    "T": "В конце концов, когда-то я была самой яркой звездой Фонтейна, хорошо разбиралась во всех видах исполнительского искусства. Выступить в мюзикле вполне в моих силах..."
                },
                {
                    "N": "Фурина",
                    "T": "...Но, учитывая сложившиеся обстоятельства, боюсь, я должна с сожалением отклонить вашу просьбу попробоваться на роль."
                },
                {
                    "N": "_1005",
                    "T": "Почему? Разве это не было бы тебе проще простого?"
                },
                {
                    "N": "Фурина",
                    "T": "Это так, но я приняла решение уйти со сцены."
                },
                {
                    "N": "Фурина",
                    "T": "Хотя мне больше не приходится играть роль Гидро Архонта, время, проведённое в этом образе, оставило во мне неизгладимый след."
                },
                {
                    "N": "Фурина",
                    "T": "Если столетиями притворяться другим человеком, это не может не поменять вас полностью изнутри. Я уже не та, кем была раньше."
                },
                {
                    "N": "Фурина",
                    "T": "Конечно, теперь этого уже не исправить. Слишком поздно, и я не намерена создавать себя заново."
                },
                {
                    "N": "Фурина",
                    "T": "Но я точно знаю, что у меня больше нет желания играть какие-то новые роли."
                },
                {
                    "N": "_0",
                    "T": "Так вот что ты на самом деле чувствуешь..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон понимает тебя..."
                },
                {
                    "N": "_1005",
                    "T": "Но это всего лишь разовая роль, чтобы подменить заболевшую актрису. Может, согласишься?"
                },
                {
                    "N": "Фурина",
                    "T": "Неважно, это разовое выступление или нет, больше я не буду переступать границу, которую сама для себя установила."
                },
                {
                    "N": "Фурина",
                    "T": "Если я сейчас сделаю исключение из правил, я оставлю для себя лазейку. Как будто этой границы и нет."
                },
                {
                    "N": "Фурина",
                    "T": "Поэтому я не буду выступать."
                },
                {
                    "N": "_1005",
                    "T": "Ладно, тебя не переубедить... Мы можем как-то по-другому помочь труппе? Иначе они перестанут существовать как труппа..."
                },
                {
                    "N": "_1005",
                    "T": "Знаешь ли ты других актрис, которых могла бы заинтересовать эта роль?"
                },
                {
                    "N": "Фурина",
                    "T": "Нет."
                },
                {
                    "N": "_1005",
                    "T": "Коротко и по делу, что ж..."
                },
                {
                    "N": "Фурина",
                    "T": "Я никогда не умела поддерживать отношения. Кроме того, все, с кем я когда-либо работала, наверное, мечтали избавиться от меня..."
                },
                {
                    "N": "Фурина",
                    "T": "И вот я теперь обычный человек. Они, наверное, рассмеются мне в лицо, если я обращусь к ним за помощью..."
                },
                {
                    "N": "_0",
                    "T": "Не стоит думать о людях плохо."
                },
                {
                    "N": "Фурина",
                    "T": "Верно, но... Разве можно их винить? Я появляюсь ни с того ни с сего, умоляя и унижаясь, чтобы они помогли мне с шоу, за которое они даже денег не получат? А-а, ни за что, я умираю от стыда, даже просто представив это. Ни за что!"
                },
                {
                    "N": "_0",
                    "T": "Что плохого в том, чтобы сделать одно исключение?"
                },
                {
                    "N": "Фурина",
                    "T": "Простите меня, ладно? Простите, что я так сразу наотрез отказываю."
                },
                {
                    "N": "_1005",
                    "T": "Ну... Мы можем сделать что-нибудь ещё? Это выступление очень много значит для парня, на которого мы работаем..."
                },
                {
                    "N": "Фурина",
                    "T": "Разве я не ясно сказала? Вы не к тому человеку обратились. Мне не нужна эта работа, и я не знаю никого, кто хотел бы её получить."
                },
                {
                    "N": "Фурина",
                    "T": "...Извините, я не хотела быть резкой. Я бы хотела помочь, правда. Но у меня нет готовых решений, иначе я бы вам уже сказала."
                },
                {
                    "N": "_1005",
                    "T": "Всё в порядке, Фурина. Паймон хотела убедиться, что мы всё испробовали. Эх... Все в труппе будут так разочарованы..."
                },
                {
                    "N": "_0",
                    "T": "Попробуем придумать план Б."
                },
                {
                    "N": "_1005",
                    "T": "Да, пожалуй, лишь это нам и остаётся. Ну ладно, до встречи, Фурина..."
                },
                {
                    "N": "Фурина",
                    "T": "До свидания. Пойду домой отдыхать."
                }
            ]
        ]
    },
    "1401003": {
        "Desc": "Вернитесь и передайте, что думает Фурина",
        "Step": "Фурина почему-то наотрез отказалась выступать, поэтому вам остаётся лишь вернуться в Гильдию искателей приключений и рассказать им правду.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что происходит? Они спорят?"
                },
                {
                    "N": "Дюльфи",
                    "T": "...Это уже не важно. Я спрошу ещё раз. Почему ты начал искать замену без моего согласия? Когда я сказала, что собираюсь отказаться?"
                },
                {
                    "N": "Ловик",
                    "T": "Тебе не нужно было этого говорить... Мы знаем друг друга уже давно. Мы всё понимаем. Ты никогда не говоришь нам о своей болезни, даже когда она явно обостряется."
                },
                {
                    "N": "Дюльфи",
                    "T": "И это даёт тебе право принимать за меня решение?"
                },
                {
                    "N": "Катерина",
                    "T": "Вскоре после вашего ухода в Гильдию искателей приключений пришла главная актриса труппы. Она считает, что достаточно здорова, чтобы выступать."
                },
                {
                    "N": "Катерина",
                    "T": "#Прошу прощения, но не могли бы вы отвлечься и обсудить кое-что другое? Вот искатель{F#ница} приключений по вашему заданию."
                },
                {
                    "N": "Ловик",
                    "T": "Извините, я разбирался с небольшим недоразумением. Как прошёл ваш разговор с Фуриной?"
                },
                {
                    "N": "_1005",
                    "T": "К сожалению, она отказалась. Мы пытались её уговорить, но напрасно. Она не хочет играть эту роль по личным причинам."
                },
                {
                    "N": "Ловик",
                    "T": "Понятно... Ну, обстоятельства немного изменились, так что, возможно, это не такая уж плохая новость."
                },
                {
                    "N": "Ловик",
                    "T": "Видите ли, наша ведущая актриса только что сообщила мне, что достаточно здорова и готова приехать на спектакль. Постановка мюзикла в полном оригинальном составе, конечно, лучше всего."
                },
                {
                    "N": "_1005",
                    "T": "О... Похоже, проблема разрешилась сама собой."
                },
                {
                    "N": "_0",
                    "T": "Представьте, если бы нам удалось уговорить Фурину присоединиться..."
                },
                {
                    "N": "_0",
                    "T": "А потом она бы узнала, что не нужна."
                },
                {
                    "N": "_1005",
                    "T": "Да, она была бы в ярости! Спустила бы на нас всех собак!"
                },
                {
                    "N": "Дюльфи",
                    "T": "Ого... Неужели госпожа Фурина бывает так сурова?"
                },
                {
                    "N": "_1005",
                    "T": "Шучу, шучу! Можно считать дело решённым, да?"
                },
                {
                    "N": "_1005",
                    "T": "Несмотря на то, что нам не удалось выполнить задание... На обратном пути мы долго думали над решением, хе-хе."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Ловик",
                    "T": "Эх... Нет смысла больше спорить. Раз ты так говоришь, я прекращаю поиски замены."
                },
                {
                    "N": "Ловик",
                    "T": "Однако это последний шанс. Если болезнь снова даст о себе знать, времени на поиск замены уже не будет."
                },
                {
                    "N": "Ловик",
                    "T": "Итак, ты абсолютно уверена, что справишься с этим? Вся команда старается ради финального выступления. Мы должны быть уверены, что оно состоится."
                },
                {
                    "N": "Дюльфи",
                    "T": "Да, я полностью уверена в себе. Я принимаю новое лекарство, назначенное врачом, и оно отлично помогает. Я точно смогу продержаться до дня выступления."
                },
                {
                    "N": "Дюльфи",
                    "T": "Я разделяю всеобщее желание отметить все годы нашей труппы достойным прощальным спектаклем. Меньше всего я хочу остаться в стороне."
                },
                {
                    "N": "Дюльфи",
                    "T": "Каждый из нас считает эту труппу своим домом. В том числе и я."
                },
                {
                    "N": "Ловик",
                    "T": "Ты права. Прости, я позволил себе слишком волноваться из-за шоу. Я должен был сначала спросить у тебя разрешение."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, всё хорошо, что хорошо кончается! Похоже, шоу состоится."
                },
                {
                    "N": "_0",
                    "T": "Паймон, подожди секунду."
                },
                {
                    "N": "_1005",
                    "T": "Ммм... Конечно."
                },
                {
                    "N": "Фурина",
                    "T": "Эй, что ты делаешь?.. Я просто проходила мимо, потому что... забыла кое-что купить!"
                },
                {
                    "N": "Фурина",
                    "T": "...Хорошо, хорошо, я иду. Не надо меня тащить!"
                },
                {
                    "N": "Фурина",
                    "T": "Э-э... Кхм, всем привет. Я случайно подслушала ваш разговор..."
                },
                {
                    "N": "_1005",
                    "T": "Фурина? Разве ты не хотела отдохнуть дома? Что ты здесь делаешь?"
                },
                {
                    "N": "Фурина",
                    "T": "Я... Я обеспокоилась ситуацией, о которой вы упомянули. Да. Немного обеспокоена, вот и всё."
                },
                {
                    "N": "Фурина",
                    "T": "Когда вы пришли ко мне, я сразу перешла к объяснению своей позиции и, возможно, была резковата."
                },
                {
                    "N": "Фурина",
                    "T": "Но я сперва не полностью разобралась в ситуации... В общем, мне неудобно, что всё так получилось."
                },
                {
                    "N": "Фурина",
                    "T": "Прости, Паймон."
                },
                {
                    "N": "_1005",
                    "T": "Хе-хе, всё в полном порядке! Паймон не обиделась!"
                },
                {
                    "N": "_0",
                    "T": "Тогда почему ты сразу не пришла?"
                },
                {
                    "N": "Фурина",
                    "T": "...Ты действительно умеешь задавать самые неудобные вопросы, да?.."
                },
                {
                    "N": "Фурина",
                    "T": "#Мне было так стыдно, что я сперва отказала, потом передумала. А теперь, что ещё хуже, ты меня поймал{F#а}..."
                },
                {
                    "N": "Фурина",
                    "T": "Но в любом случае, похоже, вопрос уже решён?"
                },
                {
                    "N": "Ловик",
                    "T": "Да... Когда они сказали, что собираются просить вас о помощи, у меня чуть не случился сердечный приступ. Я имею в виду, как мы можем быть достойны того, чтобы сама госпожа Фурина выступала в нашем шоу?"
                },
                {
                    "N": "Фурина",
                    "T": "Не надо так думать, и не говорите мне «госпожа». Просто «Фурина»."
                },
                {
                    "N": "Фурина",
                    "T": "Я хотела спросить... Если эта труппа так важна для всех вас, почему вы решили, что она должна быть расформирована?"
                },
                {
                    "N": "Фурина",
                    "T": "Если трудности чисто финансовые, то решение должно быть найдено. Например, можно приостановить шоу, пока вы ищете спонсора."
                },
                {
                    "N": "Фурина",
                    "T": "Кажется, все так любят труппу. Уверена, если вы не опустите руки, то найдёте выход."
                },
                {
                    "N": "Дюльфи",
                    "T": "Эх... Мы все хотим в это верить, но... Некоторые вещи нам не подвластны."
                },
                {
                    "N": "Дюльфи",
                    "T": "...С тех пор как мы лишились нашей руководительницы, всё пошло кувырком. Она была душой и сердцем нашей труппы. Она поддерживала нас."
                },
                {
                    "N": "Ловик",
                    "T": "Её звали Орели, и она была основателем и художественным руководителем нашей труппы. По трагической случайности, она... стала жертвой в деле об исчезновениях."
                },
                {
                    "N": "Фурина",
                    "T": "Что?"
                },
                {
                    "N": "Ловик",
                    "T": "#Собственно, вот почему мне были знакомы {F#путешественница}{M#путешественник} и Паймон. Именно благодаря их усилиям истинный преступник понёс наказание."
                },
                {
                    "N": "Ловик",
                    "T": "Эх... Но всё же... Никакие приговоры не вернут нам нашу руководительницу."
                },
                {
                    "N": "Дюльфи",
                    "T": "Она была преданной поклонницей ваших спектаклей, госпожа... э-э, уважаемая Фурина. Именно они когда-то вдохновили её стать частью музыкального театра."
                },
                {
                    "N": "Дюльфи",
                    "T": "Она объединила вокруг себя многих людей, оставшихся без средств к существованию или потерявших смысл жизни, и убедила их присоединиться к её труппе. Она сама писала сценарии, выступала на сцене, наставляла каждого из нас."
                },
                {
                    "N": "Дюльфи",
                    "T": "Тогда людям нравились наши выступления... Казалось, мы развивались каждый день. Всё складывалось как нельзя лучше..."
                },
                {
                    "N": "Фурина",
                    "T": "А затем произошла беда..."
                },
                {
                    "N": "Ловик",
                    "T": "Да. После этого дела в труппе пошли хуже некуда."
                },
                {
                    "N": "Ловик",
                    "T": "Никто из нас ничего не знает о написании сценариев, не говоря уже о том, как вести бизнес. Мы делали всё возможное, но, несмотря на наши усилия, всё медленно, но верно разваливается."
                },
                {
                    "N": "Ловик",
                    "T": "Это мучительно, но мы решили поставить точку сейчас на своих условиях, а не тянуть до последнего, наблюдая, как наши мечты превращаются в пыль."
                },
                {
                    "N": "_1005",
                    "T": "Ох..."
                },
                {
                    "N": "_0",
                    "T": "Грустно..."
                },
                {
                    "N": "Фурина",
                    "T": "Какая ужасная потеря... Выдающийся талант из скромной семьи, актриса, которая многого достигла и, несомненно, могла бы ещё многое дать своим зрителям... а потом её жизнь была так жестоко оборвана."
                },
                {
                    "N": "Фурина",
                    "T": "Наверное, справедливо будет сказать, что этот последний спектакль не только ваше прощание со сценой, но и последний подарок для неё?"
                },
                {
                    "N": "Дюльфи",
                    "T": "Да, именно. Нам всем её ужасно не хватает."
                },
                {
                    "N": "Фурина",
                    "T": "#Хорошо, что я последовала за {F#путешественницей}{M#путешественником}. Выслушав эту трагическую историю, я не могу остаться равнодушной."
                },
                {
                    "N": "_1005",
                    "T": "Фурина?"
                },
                {
                    "N": "Фурина",
                    "T": "Я знаю, о чём вы думаете, но я ни в коем случае не собираюсь делать то, на что не настроена. К тому же они всё равно больше не ищут актрису на замену."
                },
                {
                    "N": "Фурина",
                    "T": "Однако я могу дать некоторые художественные рекомендации с точки зрения опытного зрителя."
                },
                {
                    "N": "Фурина",
                    "T": "Но только если вы думаете, что я могу быть вам полезна."
                },
                {
                    "N": "Дюльфи",
                    "T": "О, безусловно! Мы примем любые ваши рекомендации!"
                },
                {
                    "N": "Ловик",
                    "T": "Но, к сожалению, у нас нет денег на консультанта... Ничего страшного?"
                },
                {
                    "N": "Фурина",
                    "T": "Мне не нужна никакая компенсация. Всё, что я прошу взамен, - рассказать мне ещё немного о жизни и работе вашей прошлой руководительницы."
                },
                {
                    "N": "Фурина",
                    "T": "После ухода из оперного театра «Эпиклез» я начала понимать, что, наблюдая за всем с высоты, многого не замечаешь."
                },
                {
                    "N": "Фурина",
                    "T": "Закон оценивает только преступность поведения и не учитывает человеческие эмоции. Приговор суда может решить вопрос об уголовной ответственности, но..."
                },
                {
                    "N": "Фурина",
                    "T": "А как же быть с неразрешёнными эмоциями вовлечённых сторон? Что с ними?"
                },
                {
                    "N": "_0",
                    "T": "Приговор может принести эмоциональный катарсис."
                },
                {
                    "N": "_0",
                    "T": "Они утекают в бесконечность."
                },
                {
                    "N": "Фурина",
                    "T": "Интересная мысль. Но я думаю, что все эмоции в конечном итоге возвращаются в сердце и постепенно утихают."
                },
                {
                    "N": "Фурина",
                    "T": "Эта труппа очень тоскует по своей покойной руководительнице... Я с таким ещё не сталкивалась. И поэтому я хотела бы понаблюдать, чтобы лучше понять."
                },
                {
                    "N": "_1005",
                    "T": "Всё ещё любишь свои прежние драматические монологи, да?"
                },
                {
                    "N": "_1005",
                    "T": "Хочешь вернуться к активной жизни?"
                },
                {
                    "N": "Фурина",
                    "T": "Нет, нет, дело в другом! Ах, что метать бисер перед свиньями..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон не свинья. Паймон - это Паймон!"
                },
                {
                    "N": "Фурина",
                    "T": "Может, присоединишься ко мне? Отдохни от приключений и послушай историю."
                },
                {
                    "N": "_0",
                    "T": "#Ради тебя я {F#согласна}{M#согласен}."
                },
                {
                    "N": "_0",
                    "T": "Тем более что это связано с делом об исчезновениях."
                },
                {
                    "N": "Ловик",
                    "T": "Огромное спасибо всем вам. Наша руководительница была большой поклонницей выступлений госпожи Фурины... как, конечно, и все мы."
                },
                {
                    "N": "Ловик",
                    "T": "Хорошо, следуйте за мной. Мы отправимся на нашу обычную репетиционную площадку. Пожалуйста, извините, она небольшая."
                }
            ]
        ]
    },
    "1401004": {
        "Desc": "Отправляйтесь к месту проведения репетиции",
        "Step": "Фурина почему-то наотрез отказалась выступать, поэтому вам остаётся лишь вернуться в Гильдию искателей приключений и рассказать им правду. Однако она последовала за вами и решила участвовать в спектакле в качестве консультанта...",
        "Talk": []
    },
    "1401005": {
        "Desc": "Пройдите к месту проведения репетиции",
        "Talk": [
            [
                {
                    "N": "Бурад",
                    "T": "Ах, госпожа Фурина?!"
                },
                {
                    "N": "Элейн",
                    "T": "Почему здесь госпожа Фурина?"
                },
                {
                    "N": "Ловик",
                    "T": "Всем привет. Позвольте мне объяснить. С сегодняшнего дня госпожа Фурина будет в качестве художественного консультанта помогать нашей постановке «Маленькая океанида»."
                },
                {
                    "N": "Ловик",
                    "T": "Всё благодаря нашим друзьям. Они любезно обратились к госпоже Фурине от нашего имени. Уверен, что они не нуждаются в представлении."
                },
                {
                    "N": "Бурад",
                    "T": "Ещё бы! Это был судебный процесс века!"
                },
                {
                    "N": "Элейн",
                    "T": "Вы помогли найти и наказать убийцу нашего руководителя. Мы не можем выразить, насколько мы вам благодарны."
                },
                {
                    "N": "_1005",
                    "T": "О, пожалуйста, не будем об этом. Мы просто хотим присоединиться к вашему веселью."
                },
                {
                    "N": "Фурина",
                    "T": "Так ты говоришь, это пьеса «Маленькая океанида»?"
                },
                {
                    "N": "Дюльфи",
                    "T": "Да, так называется наш последний спектакль. Это незаконченный сценарий, оставленный нашей руководительницей."
                },
                {
                    "N": "Дюльфи",
                    "T": "Одно из наших самых больших сожалений - это то, что она так и не смогла завершить постановку. Так что, если мы сможем сделать успешное шоу, это нас утешит."
                },
                {
                    "N": "_1005",
                    "T": "Но если он не закончен..."
                },
                {
                    "N": "_0",
                    "T": "Поиски актрисы были наименьшей из ваших проблем..."
                },
                {
                    "N": "Ловик",
                    "T": "Да, на пути к осуществлению нашей мечты множество препятствий... В общем, позвольте мне вкратце рассказать, о чём эта история."
                },
                {
                    "N": "Ловик",
                    "T": "Главная героиня - молодая океанида, которая, несмотря на протесты своей семьи, превращается в человека."
                },
                {
                    "N": "Ловик",
                    "T": "Она мечтала жить, как все люди. И, конечно, она обрела дружбу и даже любовь. Всё казалось идеальным."
                },
                {
                    "N": "Ловик",
                    "T": "Но однажды её истинная сущность была раскрыта, и её мир начал рушиться..."
                },
                {
                    "N": "Фурина",
                    "T": "Пока всё хорошо. Классический сюжет. А что было потом?"
                },
                {
                    "N": "Дюльфи",
                    "T": "Это одна из проблем, которую мы пытались решить... К сожалению, дальше сценарий не написан."
                },
                {
                    "N": "Дюльфи",
                    "T": "Нам нужен достойный финал, чтобы перенести мюзикл на сцену, но у нас есть разногласия по поводу того, в каком направлении развивать сюжет."
                },
                {
                    "N": "Ловик",
                    "T": "Мы до сих пор не решили, что лучше: счастливый конец или настоящая трагедия, как в жизни."
                },
                {
                    "N": "Фурина",
                    "T": "Под «как в жизни» вы подразумеваете... внезапное исчезновение вашей руководительницы?"
                },
                {
                    "N": "Дюльфи",
                    "T": "Да. Как говорится, жизнь порой невероятнее вымысла."
                },
                {
                    "N": "Дюльфи",
                    "T": "Но тут возникает вопрос, действительно ли мы хотим со сцены передавать свою боль зрителям."
                },
                {
                    "N": "Ловик",
                    "T": "Именно так. Чаще всего люди приходят на шоу в надежде на лёгкое развлечение. Мы должны учитывать их чувства, а не только наши собственные."
                },
                {
                    "N": "Ловик",
                    "T": "И последнее - мы всё ещё ждём подтверждения от двух наших главных актёров."
                },
                {
                    "N": "Ловик",
                    "T": "Первый - Поло, играющий возлюбленного главной героини. Он заперся в доме, чтобы сосредоточиться на написании сценария и его концовке. Но сроки уже прошли, а от него нет вестей."
                },
                {
                    "N": "Ловик",
                    "T": "Второй - Вильмант, играющий главного злодея. Он очень тяжело воспринял смерть руководителя. С тех пор в городе не появлялся."
                },
                {
                    "N": "Ловик",
                    "T": "Он написал нам, что будет присутствовать на финальном выступлении, но с тех пор мы его не видели и не слышали. Так что мы не знаем, что делать."
                },
                {
                    "N": "Дюльфи",
                    "T": "Хотя... Раз уж нам помогает госпожа Фурина, может, стоит воспользоваться случаем и собрать всех вместе?"
                },
                {
                    "N": "Фурина",
                    "T": "Какая возможность? Что вы имеете в виду?"
                },
                {
                    "N": "Дюльфи",
                    "T": "Может быть, вы не в курсе, но ваше имя всегда для нас обладало особым притяжением."
                },
                {
                    "N": "Ловик",
                    "T": "Наша руководительница постоянно восхваляла вас. Вы для нас образец для подражания."
                },
                {
                    "N": "Фурина",
                    "T": "Ох, вы меня засмущали. Хотя... хе-хе, это очень приятно слышать."
                },
                {
                    "N": "Фурина",
                    "T": "Я подозреваю, что они медлят, так как сомневаются в том, что шоу действительно состоится. Проблем немало."
                },
                {
                    "N": "Фурина",
                    "T": "Но одно за другим препятствия устраняются. Пора собраться вместе."
                },
                {
                    "N": "Дюльфи",
                    "T": "Логично... Итак, приоритет номер один - давайте проверим Поло и узнаем, как у него обстоят дела с концовкой."
                },
                {
                    "N": "Дюльфи",
                    "T": "Несколько дней назад он вернулся в Пуассон. Сказал, что пребывание в доме друга может помочь ему расслабиться и избавиться от одиночества."
                },
                {
                    "N": "Ловик",
                    "T": "Я подумал, что меньше всего его друг хотел бы сейчас принимать гостей, учитывая, что Пуассон не так давно был затоплен. Но, видимо, всё наоборот - друг в беде, и всё такое."
                },
                {
                    "N": "_1005",
                    "T": "Да, возможно, ему не помешает компания."
                },
                {
                    "N": "Фурина",
                    "T": "Пуассон..."
                },
                {
                    "N": "_0",
                    "T": "В чём дело?"
                },
                {
                    "N": "Фурина",
                    "T": "Ничего... Полагаю, моё присутствие необходимо, если мы хотим вернуть ему веру в шоу."
                },
                {
                    "N": "Фурина",
                    "T": "Тогда вперёд! В Пуассон!"
                }
            ]
        ]
    },
    "1401101": {
        "Desc": "Поищите Поло в Пуассоне",
        "Talk": [
            [
                {
                    "N": "Ловик",
                    "T": "Если я правильно помню, он остановился именно здесь."
                },
                {
                    "N": "Поло",
                    "T": "Кто это?"
                },
                {
                    "N": "Ловик",
                    "T": "Это я. Сценарий готов?"
                },
                {
                    "N": "Поло",
                    "T": "...Ты проделал весь путь ради этого?"
                },
                {
                    "N": "Ловик",
                    "T": "Ладно, забудь пока об этом. Иди сюда, у нас отличные новости."
                },
                {
                    "N": "Поло",
                    "T": "Ха, хорошая попытка... Слушай, дай мне немного времени, ладно? Я как раз заканчиваю последнюю часть сценария. Я выйду, как только закончу."
                },
                {
                    "N": "Ловик",
                    "T": "Хорошо. С нетерпением ждём твоего шедевра."
                },
                {
                    "N": "Фурина",
                    "T": "Итак... как и ожидалось, он не успел в срок."
                },
                {
                    "N": "Дюльфи",
                    "T": "Концовка - одна из самых важных частей шоу..."
                },
                {
                    "N": "Дюльфи",
                    "T": "Даже когда он закончит, нам ещё нужно прочесть сюжет и понять, согласны ли мы с ним."
                },
                {
                    "N": "Навия",
                    "T": "Кто-то сказал мне, что только что видел вас в Пуассоне. Я решила, что этот человек обознался, однако вот они вы... и Фурина тоже."
                },
                {
                    "N": "Фурина",
                    "T": "А... Я подозревала, что мы можем столкнуться с ней..."
                },
                {
                    "N": "Навия",
                    "T": "Итак, вы здесь из-за Поло? Похоже, ему может понадобится время, прогуляйтесь по городу. Я уже обо всём договорилась."
                },
                {
                    "N": "Ловик",
                    "T": "О, всё в порядке, мы можем подождать..."
                },
                {
                    "N": "Дюльфи",
                    "T": "Спасибо за заботу, госпожа Навия! Звучит замечательно. Мы обязательно погуляем!"
                },
                {
                    "N": "Дюльфи",
                    "T": "Идём же! Прояви хоть немного чуткости!"
                },
                {
                    "N": "Фурина",
                    "T": "Как сейчас обстоят дела в Пуассоне? Стало лучше?"
                },
                {
                    "N": "Навия",
                    "T": "Всё идёт на поправку, но это медленный процесс. Некоторые люди могут так и не оправиться от пережитого."
                },
                {
                    "N": "Фурина",
                    "T": "Мне... жаль это слышать. Хотелось бы что-нибудь сделать..."
                },
                {
                    "N": "Навия",
                    "T": "Пожалуйста... Неужели при каждой встрече наши разговоры должны принимать такой унылый оборот?"
                },
                {
                    "N": "Навия",
                    "T": "У каждого из нас есть болезненные воспоминания, но мы не должны позволять им омрачать всё, что мы делаем."
                },
                {
                    "N": "Навия",
                    "T": "И если ты пытаешься начать всё сначала, то, возможно, не стоит постоянно вспоминать прошлое."
                },
                {
                    "N": "Фурина",
                    "T": "Спасибо за слова утешения. Ты верно говоришь."
                },
                {
                    "N": "Фурина",
                    "T": "Но пока, по крайней мере... Я думаю, что мне следует оставаться с тем, что я чувствую, ещё какое-то время."
                },
                {
                    "N": "Навия",
                    "T": "Я понимаю. Это требует времени. Пережить боль - это очень сложно."
                },
                {
                    "N": "Навия",
                    "T": "Это подводит меня к вопросу о том, почему я здесь... Я подумала, что вы должны знать, что не все здесь готовы простить и забыть бездействие Гидро Архонта перед лицом катастрофы."
                },
                {
                    "N": "Навия",
                    "T": "Чтобы всех успокоить, я сказала горожанам, что все здесь - члены театральной труппы... А ты всего лишь актриса, играющая роль Фурины."
                },
                {
                    "N": "Навия",
                    "T": "Это не идеальное решение, но, надеюсь, это даст вам больше свободы действий."
                },
                {
                    "N": "_1005",
                    "T": "Ты такая заботливая, Навия!"
                },
                {
                    "N": "Навия",
                    "T": "Ну, конечно. В конце концов, я храбрый и заботливый руководитель Спина-ди-Росула, как и мой отец до меня."
                },
                {
                    "N": "Навия",
                    "T": "В общем, на этом всё. Присмотрите за ней."
                },
                {
                    "N": "_0",
                    "T": "Понятно."
                },
                {
                    "N": "_0",
                    "T": "Спасибо."
                },
                {
                    "N": "Фурина",
                    "T": "Пойдём. Надо посмотреть, что там наверху."
                },
                {
                    "N": "Фурина",
                    "T": "У меня нет друзей, с которыми я могла бы поговорить по душам, так что, возможно, она права. Вы лучше других подходите под это определение."
                }
            ]
        ]
    },
    "1401102": {
        "Desc": "Помогите Фурине развеяться",
        "Talk": [
            [
                {
                    "N": "Фурина",
                    "T": "Я очень благодарна госпоже Навии за то, что она отнеслась к этому с пониманием. Честно говоря, я не знала, готова ли я к встрече с ней."
                },
                {
                    "N": "Фурина",
                    "T": "Всегда легче всего убежать от своих проблем. Но это не поможет. Нельзя обойти препятствия, не встретившись с ними лицом к лицу."
                },
                {
                    "N": "_1005",
                    "T": "Так вот почему ты занервничала, когда заговорили о Пуассоне..."
                },
                {
                    "N": "Фурина",
                    "T": "Да. Вынуждена признаться, я немного боюсь сюда возвращаться."
                },
                {
                    "N": "Фурина",
                    "T": "Тем не менее я чувствовала, что мне это нужно. Как я уже говорила, я хочу увидеть своими глазами то, чего не могла увидеть в прошлом."
                },
                {
                    "N": "Фурина",
                    "T": "Я была бы счастлива, если бы местные жители нашли в себе силы простить меня. Но скорее всего, они разразятся тирадой язвительных слов в мой адрес. И я прекрасно понимаю, чем обусловлено такое отношение."
                },
                {
                    "N": "_0",
                    "T": "Думаю, не все купились на ложь Навии."
                },
                {
                    "N": "Фурина",
                    "T": "Да... Я чувствую, что окружающие посматривают на меня."
                },
                {
                    "N": "Фурина",
                    "T": "Я уверена, что некоторые оскорблены и шокированы тем, что в Пуассон пришёл кто-то, одетый как Гидро Архонт."
                },
                {
                    "N": "Фурина",
                    "T": "Раньше меня пугали взгляды других людей, особенно если в их глазах было подозрение или обида."
                },
                {
                    "N": "Фурина",
                    "T": "Эх... Видимо, я ещё не была готова к этому."
                },
                {
                    "N": "_1005",
                    "T": "Паймон удивлена, что ты заставляешь себя проходить через всё это."
                },
                {
                    "N": "_0",
                    "T": "Может быть, ты слишком много от себя требуешь?"
                },
                {
                    "N": "Фурина",
                    "T": "Я не могу позволить себе видеть только то, что я хочу видеть. Иначе как я изменюсь?"
                },
                {
                    "N": "_0",
                    "T": "Да, это довольно неожиданно."
                },
                {
                    "N": "Фурина",
                    "T": "#Что ты имеешь в виду? Думал{F#а}, я буду вечно убегать и прятаться от ответственности?"
                },
                {
                    "N": "_1005",
                    "T": "Смотрите... Там, кажется, собирается толпа."
                },
                {
                    "N": "_0",
                    "T": "Они что-то расшумелись."
                },
                {
                    "N": "Фурина",
                    "T": "Не будем здесь задерживаться."
                },
                {
                    "N": "Фурина",
                    "T": "Как насчёт того, чтобы осмотреть корабль Спина-ди-Росула? Оттуда должен открываться вид на весь Пуассон."
                }
            ]
        ]
    },
    "1401103": {
        "Desc": "Помогите Фурине развеяться",
        "Talk": [
            [
                {
                    "N": "Фурина",
                    "T": "Извините, вы, наверное, хотели просто отдохнуть, а тут я со своими проблемами."
                },
                {
                    "N": "_1005",
                    "T": "Ничего! Даже интересно узнать тебя с другой стороны."
                },
                {
                    "N": "Фурина",
                    "T": "Отлично. Что ж, я ценю ваше общество, так что надеюсь, мы ещё пообщаемся."
                },
                {
                    "N": "Фурина",
                    "T": "Не знаю, сможете ли вы это понять, но... годы страданий и одиночества не единственная причина, по которой мне трудно принять себя такой, какой я была раньше."
                },
                {
                    "N": "Фурина",
                    "T": "Стоя здесь, у корабля, я не могу выбросить из головы образы поднимающейся воды."
                },
                {
                    "N": "Фурина",
                    "T": "Одного за другим людей уносила вода... Все эти бесценные жизни и воспоминания в одно мгновение обратились в пену."
                },
                {
                    "N": "Фурина",
                    "T": "Они думали, что бог защитит их. У них была абсолютная вера в то, что божественная сила спасёт их в случае беды."
                },
                {
                    "N": "Фурина",
                    "T": "И всё это время я играла свою роль, убеждая их в том, что это правда..."
                },
                {
                    "N": "Фурина",
                    "T": "А когда случился потоп, «Гидро Архонт» ничего не сделала."
                },
                {
                    "N": "_1005",
                    "T": "Не стоит так думать. Ты выполняла свой долг."
                },
                {
                    "N": "_0",
                    "T": "Ты слишком сурова к себе."
                },
                {
                    "N": "Фурина",
                    "T": "Мне пришлось пережить много таких моментов ради защиты правды. Со временем это становилось всё труднее выносить, я становилась всё более одинокой."
                },
                {
                    "N": "Фурина",
                    "T": "В конце концов я поняла, что у меня нет ничего, кроме правды. Я стала бояться, что не справлюсь со своей задачей, и меня преследовала мысль, что я останусь в одиночестве рыдать на своём троне."
                },
                {
                    "N": "Фурина",
                    "T": "К счастью, нам удалось избежать худшего сценария благодаря вашей героической помощи."
                },
                {
                    "N": "Фурина",
                    "T": "Каждый справился со своими обязанностями. И я наконец вновь обрела свободу..."
                },
                {
                    "N": "Фурина",
                    "T": "Но на каком-то уровне свобода означает и ненужность. Я больше не нужна людям."
                },
                {
                    "N": "_1005",
                    "T": "Хм. Паймон, никогда бы не подумала, что ты это так воспринимаешь."
                },
                {
                    "N": "_0",
                    "T": "Думай о свободе как о награде."
                },
                {
                    "N": "Фурина",
                    "T": "Награде?"
                },
                {
                    "N": "_0",
                    "T": "Потому что теперь ты наконец-то можешь высказывать своё мнение."
                },
                {
                    "N": "_0",
                    "T": "Ты больше не должна мучиться, ты больше не одинока."
                },
                {
                    "N": "Фурина",
                    "T": "Пожалуй..."
                },
                {
                    "N": "Фурина",
                    "T": "Тогда я даже не смела мечтать о том, что мне будет кому довериться."
                },
                {
                    "N": "Фурина",
                    "T": "Я боялась, вдруг кто-то узнает, кто я на самом деле, и раскроет тайну, которую я поклялась хранить."
                },
                {
                    "N": "Фурина",
                    "T": "«Верьте в Фурину, которую вы видите на сцене. Ей можно доверять»."
                },
                {
                    "N": "Фурина",
                    "T": "Я должна была держать все свои чувства, любопытство к жизни при себе. Никому нельзя было позволить узнать..."
                },
                {
                    "N": "Фурина",
                    "T": "Вот почему я говорила, что не умею поддерживать отношения."
                },
                {
                    "N": "_1005",
                    "T": "Так вот что с тобой было... Паймон-то думала, что в душе ты будто примадонна."
                },
                {
                    "N": "Фурина",
                    "T": "Может, хватит? Что с тобой сегодня такое? Я стараюсь, и ты постарайся проявить уважение."
                },
                {
                    "N": "_0",
                    "T": "Паймон хотела сказать, что очень грустно видеть тебя такой подавленной."
                },
                {
                    "N": "_0",
                    "T": "Иногда легче, когда выговоришься, верно?"
                },
                {
                    "N": "Фурина",
                    "T": "Да. Когда-то у меня не было ничего, кроме правды, и теперь я наконец-то снова вольна жить своей собственной жизнью. И хотя я не имею ни малейшего представления о том, куда мне сейчас идти..."
                },
                {
                    "N": "Фурина",
                    "T": "По крайней мере, выбор за мной."
                },
                {
                    "N": "Фурина",
                    "T": "Ладно, пора возвращаться. Поло уже должен был дописать концовку."
                },
                {
                    "N": "_1005",
                    "T": "Да, давайте узнаем, как у него дела."
                }
            ]
        ]
    },
    "1401104": {
        "Desc": "Поговорите с Фуриной",
        "Talk": [
            [
                {
                    "N": "Дюльфи",
                    "T": "Разве не ты говорил, что нужно следить за тем, что ешь? Ты должен есть меньше жареного, а сам набрасываешься на рыбу с картофелем во фритюре?"
                },
                {
                    "N": "Ловик",
                    "T": "Ах, не каждый день удаётся пообедать за счёт Спина-ди-Росула... Такая щедрость! Я не собираюсь отказываться от бесплатной еды..."
                },
                {
                    "N": "Ловик",
                    "T": "Герой, которого я играю, не обязан быть стройным и красивым. Это твоя задача."
                },
                {
                    "N": "Дюльфи",
                    "T": "Издеваешься? Я беспокоюсь не о здоровье твоего героя! А о твоём!"
                },
                {
                    "N": "Дюльфи",
                    "T": "Я всю жизнь старалась улучшить моё слабое здоровье. Я в ужасе, когда я вижу, как ты добровольно разрушаешь своё здоровье, наедаясь всякой вредной пищей."
                },
                {
                    "N": "_1005",
                    "T": "О нет, похоже, они снова спорят."
                },
                {
                    "N": "_1005",
                    "T": "Мы вернулись! Не могли бы вы на время отложить свои разногласия?"
                },
                {
                    "N": "Ловик",
                    "T": "А, привет. Мы наслаждались VIP-обслуживанием в Спина-ди-Росула вместо вас, хе-хе."
                },
                {
                    "N": "Ловик",
                    "T": "Поло почти закончил. Нам не придётся долго ждать."
                },
                {
                    "N": "_1005",
                    "T": "Отлично. Итак, вы обсуждали своих героев? Мы слышали, что она играет океаниду, которая превращается в человеческую девушку. А ты?"
                },
                {
                    "N": "Ловик",
                    "T": "Я? Я тоже океанид."
                },
                {
                    "N": "Дюльфи",
                    "T": "Сперва предполагалось, что он будет играть журавля, но он эту роль перерос... кхм, или по крайней мере костюм. Так что теперь он играет кабана."
                },
                {
                    "N": "_1005",
                    "T": "Хах... Простите, простите..."
                },
                {
                    "N": "Фурина",
                    "T": "Кабан, в общем-то, неплохой персонаж. Это он воспитывает маленькую океаниду, да?"
                },
                {
                    "N": "Ловик",
                    "T": "Именно так. У него тоже есть несколько запоминающихся реплик, например, когда он торжественно говорит наставление маленькой океаниде:"
                },
                {
                    "N": "Ловик",
                    "T": "«Если станешь человеком, то никому не сможешь открыть свою тайну. Тебя ждут страдания и одиночество... Ты действительно этого хочешь?»"
                },
                {
                    "N": "_1005",
                    "T": "Подождите, это звучит знакомо..."
                },
                {
                    "N": "Дюльфи",
                    "T": "Это самая важная фраза во всем сценарии. Я думаю, что это символическое высказывание о жизни и наследии нашей руководительницы."
                },
                {
                    "N": "Дюльфи",
                    "T": "Она молчала обо всех испытаниях и трудностях, которые выпали на её долю как руководителя труппы. Благодаря ей мы могли полностью посвятить себя творчеству."
                },
                {
                    "N": "Дюльфи",
                    "T": "Только когда её не стало, мы поняли, насколько тяжёлой была её работа."
                },
                {
                    "N": "Фурина",
                    "T": "Вы уже говорили, что труппа как семья..."
                },
                {
                    "N": "Дюльфи",
                    "T": "Да. Я родилась с неизлечимым заболеванием. Когда моя семья узнала, что вылечить меня не получится, они отказались от меня."
                },
                {
                    "N": "Дюльфи",
                    "T": "Несколько лет я соглашалась на любую работу, которую могла найти. Я пыталась справиться с болезнью с помощью различных лекарств. Всякий раз, когда у меня случались сильные обострения, я отлёживалась на улице по нескольку дней подряд."
                },
                {
                    "N": "Дюльфи",
                    "T": "Так продолжалось до тех пор, пока однажды меня не нашла наша руководительница. Она сказала, что у меня прекрасный голос, и спросила, не хочу ли я учиться у неё пению. Я согласилась."
                },
                {
                    "N": "Дюльфи",
                    "T": "Она взяла меня под своё крыло. Она научила меня петь и выступать, помогла найти мору на лекарства, заботилась обо мне, когда моё заболевание обострялось... Я знаю, что всё это было нелегко для неё."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, она была действительно замечательным человеком."
                },
                {
                    "N": "Ловик",
                    "T": "Да. Она все силы отдавала своей труппе, каждому из нас. Мы все гордились тем, что она наша руководительница."
                },
                {
                    "N": "Ловик",
                    "T": "И я был одинок, когда она меня нашла. Поскольку я был сыном убийцы, то рос без родительской опеки, в детском доме."
                },
                {
                    "N": "Ловик",
                    "T": "Другие дети постоянно затевали со мной драки... Они говорили: «Да ты, наверное, очень крутой, раз ты сын убийцы!» Они хотели поиздеваться. Я был лёгкой мишенью, и они это знали."
                },
                {
                    "N": "Ловик",
                    "T": "Однажды меня так избили, что я не выдержал и сбежал. К тому времени я потерял всякую веру в человечество. Мне казалось, что весь мир хочет меня извести."
                },
                {
                    "N": "Фурина",
                    "T": "Хм, дай угадаю... К счастью, дальше ты встретил руководительницу труппы."
                },
                {
                    "N": "Ловик",
                    "T": "Да. Впервые в жизни я оказался там, где чувствовал себя в безопасности, и пообещал себе, что останусь здесь до тех пор, пока труппа не разойдётся."
                },
                {
                    "N": "Поло",
                    "T": "Мы надеялись, что это никогда не случится. Эх, но всё меняется."
                },
                {
                    "N": "Ловик",
                    "T": "О, ты наконец-то закончил? Иди сюда, я должен тебя кое с кем познакомить. Это наш новый художественный консультант, госпожа Фурина."
                },
                {
                    "N": "Поло",
                    "T": "Фурина?.. Та самая Фурина? Боже мой! Как вам удалось её заполучить?"
                },
                {
                    "N": "Фурина",
                    "T": "Пожалуйста, не стоит, это честь для меня. Я была глубоко тронута, услышав о вашей труппе и вашей замечательной руководительнице. Я очень хотела чем-то помочь."
                },
                {
                    "N": "_1005",
                    "T": "И мы!"
                },
                {
                    "N": "Поло",
                    "T": "Даже если так... Ого... Простите. Я постараюсь успокоиться. Итак, на чём я остановился?.."
                },
                {
                    "N": "Поло",
                    "T": "Ах да, конечно же, сценарий! Сейчас расскажу вам, как разворачивается история в моей версии сценария."
                },
                {
                    "N": "Поло",
                    "T": "Уверен, что вы уже знакомы с началом этой истории: маленькая океанида решает, что хочет стать человеком, идя наперекор своей семье."
                },
                {
                    "N": "Поло",
                    "T": "В шумном городе она находит любовь и дружбу. Но тут случается беда..."
                },
                {
                    "N": "Поло",
                    "T": "Люди начинают замечать, что вся пресная вода в окрестностях постепенно исчезает. Почва становится засушливой, растения и цветы увядают. Люди начинают бояться."
                },
                {
                    "N": "Поло",
                    "T": "Маленькая океанида Клио и её возлюбленный решают что-то предпринять и вместе докопаться до истины."
                },
                {
                    "N": "Поло",
                    "T": "В конце концов, они обнаруживают, что все отходы и загрязнения, созданные людьми за многие годы, привели к тому, что пресная вода покинула землю, как будто движимая собственным сознанием."
                },
                {
                    "N": "Дюльфи",
                    "T": "Сознание? То есть... вода разумна?"
                },
                {
                    "N": "Фурина",
                    "T": "Вода как сознательная сущность... На самом деле существует довольно много рассказов, в которых исследуется эта тема."
                },
                {
                    "N": "Поло",
                    "T": "Поскольку маленькая океанида - дух воды, она сразу же понимает, что чувствует вода. Затем она рассказывает своему возлюбленному о своей истинной сущности, а также о том, что скрывается за кризисом."
                },
                {
                    "N": "Поло",
                    "T": "Её возлюбленный принимает её такой, какая она есть, и вместе с ней пытается найти способ вернуть воду. Они не знали, что кто-то подслушивал, когда она открыла свою тайну..."
                },
                {
                    "N": "Поло",
                    "T": "Маленькую океаниду обвиняют в том, что она виновна в уходе воды. Перед ней встаёт величайшая в её жизни дилемма..."
                },
                {
                    "N": "Фурина",
                    "T": "А потом?.."
                },
                {
                    "N": "Поло",
                    "T": "В конце концов она принимает мужественное решение пожертвовать собой, чтобы спасти своего возлюбленного и всё человечество..."
                },
                {
                    "N": "_1005",
                    "T": "Но разве все они не относились к Клио как к злодейке? Зачем ей после этого спасать их?"
                },
                {
                    "N": "Поло",
                    "T": "В основном, она хотела спасти своего возлюбленного, а также всех, кто за неё заступился."
                },
                {
                    "N": "Фурина",
                    "T": "Через любовь к своему возлюбленному она смогла обрести ещё более сильное чувство - любовь, распространяющуюся на всё человечество. Это, безусловно, самая сильная сторона характера Клио."
                },
                {
                    "N": "Дюльфи",
                    "T": "Есть ещё кое-что, что меня беспокоит..."
                },
                {
                    "N": "Дюльфи",
                    "T": "Маленькая океанида подразумевает нашу руководительницу? И у неё не было шанса стать героем в нашем мире."
                },
                {
                    "N": "Дюльфи",
                    "T": "Если мы всерьёз решили посвятить шоу её памяти, то должны сделать концовку максимально правдивой."
                },
                {
                    "N": "Дюльфи",
                    "T": "А что, если... Маленькую океаниду до смерти затравят ненавидящие её люди, её возлюбленный позаботится о том, чтобы её секрет никогда не был раскрыт, а человечество продолжит свой путь к вымиранию?"
                },
                {
                    "N": "Фурина",
                    "T": "...На мой взгляд, это слишком жестокая концовка. Это несколько безответственно по отношению к зрителю."
                },
                {
                    "N": "Поло",
                    "T": "Такой финал был бы идеальным зеркальным отражением смерти руководительницы Орели. Случайный и бессмысленный конец."
                },
                {
                    "N": "Поло",
                    "T": "В тот день, когда она пропала, руководительница Орели неожиданно приказала нам всем покинуть Кур-де-Фонтейн и ждать её за городом."
                },
                {
                    "N": "Поло",
                    "T": "Мы ждали и ждали на месте встречи, но она так и не пришла. Когда мы вернулись в город, она уже бесследно исчезла."
                },
                {
                    "N": "Поло",
                    "T": "И мы, и жандарматоны искали её, но не могли найти. Всё больше и больше признаков указывало на то, что она стала последней жертвой в деле об исчезновениях."
                },
                {
                    "N": "Дюльфи",
                    "T": "Наша руководительница была самой доброй душой на свете... И всё же она была бессмысленно принесена в жертву ради так называемого эксперимента человеком, который не имел к ней ни малейшего отношения..."
                },
                {
                    "N": "Фурина",
                    "T": "Хм... Она внезапно велела вам покинуть город? Не наводит ли это на мысль, что, возможно, она предчувствовала, что что-то должно произойти? Это выглядит так, как будто она отправила вас в безопасное место."
                },
                {
                    "N": "Поло",
                    "T": "С тех пор я пытаюсь разобраться в этом, но все мои усилия пока ни к чему не привели... Возможно, Вильмант что-то знает, но мне не говорит."
                },
                {
                    "N": "Фурина",
                    "T": "Вильмант? Тот, кто играет роль злодея?"
                },
                {
                    "N": "Ловик",
                    "T": "Да. Его переполняло горе. Думаю, смерть руководительницы труппы сильнее всего его потрясла."
                },
                {
                    "N": "Поло",
                    "T": "Чувствовал ли он горе? Скорее, вину. Кроме того, мне... трудно представить, что кто-то воспринял это тяжелее, чем я."
                },
                {
                    "N": "Поло",
                    "T": "Потому что... Если говорить о правдивости пьесы, то я... я был глубоко, безумно влюблён в Орели."
                },
                {
                    "N": "Дюльфи",
                    "T": "Что? Ты... Ты молчал об этом..."
                },
                {
                    "N": "Поло",
                    "T": "Пора признаться. Хватит хранить секреты друг от друга. Мы никогда не сможем договориться о финале, если не будем честно говорить о своих чувствах."
                },
                {
                    "N": "Поло",
                    "T": "Однажды я признался ей в своих чувствах, но она практически сразу отказала мне."
                },
                {
                    "N": "Поло",
                    "T": "Она сказала, что все мы для неё как братья и сестры. Она никогда не рассматривала никого из нас как потенциальных возлюбленных."
                },
                {
                    "N": "Поло",
                    "T": "Это не было шоком. Я этого ожидал. И я сказал ей, что всегда буду помогать труппе и всегда буду помогать ей."
                },
                {
                    "N": "Поло",
                    "T": "Я сказал, что, может быть, когда-нибудь в будущем, когда все устроят свою жизнь, а управление труппой перестанет требовать её постоянного внимания..."
                },
                {
                    "N": "Поло",
                    "T": "Может быть, тогда она сможет... переосмыслить, чего она действительно хочет в своей жизни."
                },
                {
                    "N": "Поло",
                    "T": "...А теперь этот день никогда не наступит."
                },
                {
                    "N": "Ловик",
                    "T": "О, Поло..."
                },
                {
                    "N": "Поло",
                    "T": "Я хочу, чтобы у Орели была лучшая концовка. И никто мне не помешает."
                },
                {
                    "N": "Дюльфи",
                    "T": "Эх... В таком случае тебе нужно прямо поговорить с Вильмантом. Лицом к лицу."
                },
                {
                    "N": "Дюльфи",
                    "T": "У всех нас были свои разногласия по поводу концовки, но эти двое никогда не сходились во взглядах. Чтобы прийти к окончательному решению, один из них должен пойти на компромисс."
                },
                {
                    "N": "_1005",
                    "T": "Ну, раз так, то, похоже, пора сходить к Вильманту."
                },
                {
                    "N": "Фурина",
                    "T": "Готов ли ты встретиться с правдой?"
                },
                {
                    "N": "Поло",
                    "T": "Честно? Немного боюсь. Но ради нашего финального выступления я сделаю всё, что потребуется..."
                },
                {
                    "N": "Поло",
                    "T": "Забавно, что ты спросила. Неужели тебе понятно, что я чувствую?"
                },
                {
                    "N": "Фурина",
                    "T": "О, ещё как."
                },
                {
                    "N": "Фурина",
                    "T": "Идём."
                }
            ]
        ]
    },
    "1401105": {
        "Desc": "Вернитесь к Поло",
        "Talk": []
    },
    "1401201": {
        "Desc": "Найдите Вильманта",
        "Talk": [
            [
                {
                    "N": "Ловик",
                    "T": "Вильмант, ты здесь?"
                },
                {
                    "N": "Вильмант",
                    "T": "Это вы, ребята... Подождите, что здесь делает госпожа Фурина?!"
                },
                {
                    "N": "Дюльфи",
                    "T": "Я могу объяснить... Мы собрались всей труппой. Теперь у нас есть все, кроме тебя."
                },
                {
                    "N": "???",
                    "T": "Дюльфи рассказывает Вильманту обо всём произошедшем."
                },
                {
                    "N": "Вильмант",
                    "T": "То есть вы думаете, что знание правды об исчезновении руководительницы поможет написать концовку сценария, которая устроит всех?"
                },
                {
                    "N": "Вильмант",
                    "T": "Эх... Я так же, как и все остальные, хочу, чтобы «Маленькая океанида» имела успех. Именно поэтому я хотел подождать до окончания шоу."
                },
                {
                    "N": "Вильмант",
                    "T": "Если я сейчас высыплю на вас все эти противоречия... Я не хочу усложнять наши отношения. Мы должны быть единым целым, когда мы на сцене."
                },
                {
                    "N": "Поло",
                    "T": "Вильмант... Уход от правды никому не поможет."
                },
                {
                    "N": "Поло",
                    "T": "Если только ты не хочешь сказать, что смерть Орели как-то связана с тобой?"
                },
                {
                    "N": "Вильмант",
                    "T": "Я не хочу об этом говорить."
                },
                {
                    "N": "Поло",
                    "T": "Послушай, Вильмант. Раньше я считал, что моя любовь к Орели - это что-то, чего стоит стыдиться. Я никогда не говорил об этом никому..."
                },
                {
                    "N": "Поло",
                    "T": "Но сейчас я принял решение раскрыть все карты. Я готов противостоять всему - пожертвовать всем - ради шоу."
                },
                {
                    "N": "Поло",
                    "T": "«Маленькая океанида» не может быть завершена, если мы не отдадим должное Орели на эмоциональном уровне."
                },
                {
                    "N": "Вильмант",
                    "T": "Эх... Вот почему тебя считают не самым умным парнем."
                },
                {
                    "N": "Вильмант",
                    "T": "Как вы уже знаете, труппа держалась на плаву не за счёт продажи билетов, а благодаря пожертвованиям зрителей. Конечно, этого было недостаточно..."
                },
                {
                    "N": "Вильмант",
                    "T": "В свободное от выступлений время мы подрабатывали, но всё равно финансовое положение труппы было довольно тяжёлым..."
                },
                {
                    "N": "Вильмант",
                    "T": "Так вот, однажды после выступления ко мне подошёл торговец и предложил нам щедрую спонсорскую помощь. Взамен мы должны были обеспечивать зрителей напитками во время выступлений."
                },
                {
                    "N": "Вильмант",
                    "T": "Мне показалось, что это вариант, выгодный для всех, и я сразу согласился, не посоветовавшись с руководительницей. И только когда торговец пришёл за товаром, я понял..."
                },
                {
                    "N": "Вильмант",
                    "T": "Речь была об апсинтионе."
                },
                {
                    "N": "Фурина",
                    "T": "...Не этот ли напиток продавал преступник, виноватый в деле об исчезновениях?"
                },
                {
                    "N": "_0",
                    "T": "Насколько помню, он вызывает состояние эйфории."
                },
                {
                    "N": "_0",
                    "T": "Но при этом он наносит существенный вред организму."
                },
                {
                    "N": "Вильмант",
                    "T": "Когда я увидел коробки, то пришёл в ужас и сразу же рассказал обо всём директору. Она тоже была в шоке..."
                },
                {
                    "N": "Вильмант",
                    "T": "Но она не стала отчитывать меня за то, что я принял решение, не посоветовавшись с ней. Вместо этого она связалась с торговцем и заявила, что труппа не может согласиться на такое сотрудничество."
                },
                {
                    "N": "Вильмант",
                    "T": "Торговец был в ярости, ругал нас за то, что мы отказались от своих слов, и грозился предъявить нам иск о возмещении убытков. Сумма была астрономической... Мы никак не могли расплатиться..."
                },
                {
                    "N": "Поло",
                    "T": "А затем?.."
                },
                {
                    "N": "Вильмант",
                    "T": "Я хотел разобраться с этим сам, но наша руководительница меня остановила. Она сказала, что это проблема всей труппы, и я не виноват."
                },
                {
                    "N": "Вильмант",
                    "T": "Но дальше всё стало только хуже. Торговец апсинтионом всё не унимался. Потом неожиданно руководительница сказала, чтобы мы все в один прекрасный день покинули город... Тогда я понял, что ситуация дошла до точки кипения..."
                },
                {
                    "N": "Вильмант",
                    "T": "Я признаю, что всё это было моей ошибкой. Тогда я не решился сказать никому из вас правду, а после исчезновения руководительницы ещё больше боялся рассказывать."
                },
                {
                    "N": "_0",
                    "T": "Этот инцидент привлёк внимание торговцев апсинтионом к руководительнице труппой."
                },
                {
                    "N": "_0",
                    "T": "Твоя ошибка дала им повод похитить и убить её."
                },
                {
                    "N": "Вильмант",
                    "T": "Да. Я убил Орели. Вот, я признался вам. Счастливы?"
                },
                {
                    "N": "Дюльфи",
                    "T": "Нет, не говори так..."
                },
                {
                    "N": "Поло",
                    "T": "Ты предатель!!! Ты знал, что Орели в опасности! Почему, ради всего святого, ты не рассказал нам раньше?!"
                },
                {
                    "N": "Поло",
                    "T": "Что значит «боялся»? Это был вопрос жизни и смерти. Мы могли её спасти!"
                },
                {
                    "N": "Поло",
                    "T": "Как ты так сглупил?"
                },
                {
                    "N": "Ловик",
                    "T": "Пожалуйста, не давай чувствам взять над тобой верх..."
                },
                {
                    "N": "_1005",
                    "T": "Да, он прав! Нужно сохранять спокойствие!"
                },
                {
                    "N": "Поло",
                    "T": "Оставаться спокойным? Как я могу сохранять спокойствие? Из-за него убили Орели! Она была любовью всей моей жизни!"
                },
                {
                    "N": "Поло",
                    "T": "И у него хватает наглости заикаться, что он молчал якобы ради шоу! А как насчёт того, чтобы взять на себя ответственность за сделанное?"
                },
                {
                    "N": "Вильмант",
                    "T": "Я могу лишь сказать, что сожалею. Да. Я хочу извиниться... перед всеми в труппе. Но это не вернёт нашу руководительницу. Что толку от моих извинений?"
                },
                {
                    "N": "Вильмант",
                    "T": "Я трус, совершивший ужасную, ужасную ошибку, которую я никогда не смогу исправить. Бейте меня, если хотите. Убейте, если хотите. Я заслужил."
                },
                {
                    "N": "Вильмант",
                    "T": "Оборвите мою жизнь! Тогда я встречусь с руководительницей и лично извинюсь перед ней!"
                },
                {
                    "N": "Поло",
                    "T": "Убирайся! Уходи, исчезни! Я не хочу никогда больше тебя видеть!"
                },
                {
                    "N": "Фурина",
                    "T": "Хватит! Вы уже достаточно долго кричали друг на друга. Помолчите оба!"
                },
                {
                    "N": "Фурина",
                    "T": "Может быть, хватит смешивать шоу на сцене и реальные отношения в труппе?"
                },
                {
                    "N": "Фурина",
                    "T": "Вы постоянно говорите, что хотите использовать последнее выступление, чтобы отдать дань уважения своей руководительнице. Как вы это сделаете, если вы используете его как повод для того, чтобы выплеснуть собственные эмоции?"
                },
                {
                    "N": "Поло",
                    "T": "Да, ты права."
                },
                {
                    "N": "Вильмант",
                    "T": "Простите."
                },
                {
                    "N": "Фурина",
                    "T": "На сцене главный персонаж находится в центре внимания зрителей, и вы все привыкли видеть в руководительнице сердце труппы."
                },
                {
                    "N": "Фурина",
                    "T": "Но в жизни она больше всего старалась избегать быть в центре внимания... Очевидно, что она сильно любила каждого из вас и сильно любила труппу."
                },
                {
                    "N": "Фурина",
                    "T": "Она хотела построить тёплый дом для всех своих братьев и сестёр. Укрыть всех вас от бурь, бушующих в окружающем мире. Именно такой вы должны её помнить и именно этому нужно воздать должное."
                },
                {
                    "N": "Фурина",
                    "T": "Я понимаю, почему вы пытаетесь сделать её героем этой истории, но... разве она уже не ваш герой? После всего, что она для вас сделала?"
                },
                {
                    "N": "Ловик",
                    "T": "...Конечно."
                },
                {
                    "N": "Фурина",
                    "T": "Хорошо подумайте, что это значит. А затем ещё раз подумайте, чего вы надеетесь достичь, споря друг с другом."
                },
                {
                    "N": "Фурина",
                    "T": "Если вы действительно ненавидите друг друга и не можете примириться с разногласиями, то можно объявить о роспуске труппы. Зачем устраивать финальное выступление, если в труппе уже нет единства?"
                },
                {
                    "N": "Фурина",
                    "T": "Но вы не можете заставить себя сделать это, не так ли? Вам слишком дороги руководительница Орели и дом, который она создала для вас."
                },
                {
                    "N": "Дюльфи",
                    "T": "Ха-ха."
                },
                {
                    "N": "Фурина",
                    "T": "Над чем ты смеёшься? Я не вижу ничего смешного."
                },
                {
                    "N": "Дюльфи",
                    "T": "Извини, я не хотела тебя обидеть. На мгновение я... Мне показалось, что наша руководительница снова с нами."
                },
                {
                    "N": "Дюльфи",
                    "T": "Если бы она увидела, что Поло и Вильмант так ругаются, она бы отругала их так же строго, как ты."
                },
                {
                    "N": "_1005",
                    "T": "Правда? Паймон думала, она очень добрый человек..."
                },
                {
                    "N": "Дюльфи",
                    "T": "Конечно, она была такой. Если она кого-то отчитывала, то только из добрых побуждений, и это чувствовалось. Она была выдающимся человеком."
                },
                {
                    "N": "Поло",
                    "T": "Мм... Твои слова... действительно ставят всё на свои места."
                },
                {
                    "N": "Вильмант",
                    "T": "Я сожалею. Я искренне хотел, чтобы это было искренним извинением, но... в итоге всё свелось к моей жалости к себе."
                },
                {
                    "N": "Ловик",
                    "T": "Всё в порядке. Давайте разберёмся потом, после выступления."
                },
                {
                    "N": "_1005",
                    "T": "Итак... Концовка. Что решим?"
                },
                {
                    "N": "Фурина",
                    "T": "Очевидно, что сейчас всем необходимо чуть подостыть и подумать о том, что действительно важно. Эмоции мешают."
                },
                {
                    "N": "Фурина",
                    "T": "В конце истории необходимо вновь сосредоточиться на самой Орели. Она истинная звезда нашего шоу."
                },
                {
                    "N": "_0",
                    "T": "Возможно, удастся узнать больше о её судьбе."
                },
                {
                    "N": "_1005",
                    "T": "Что ты имеешь в виду?"
                },
                {
                    "N": "Фурина",
                    "T": "#{M#Путешественник}{F#Путешественница} прав{F#а}. Когда-то вы провели подводное расследование и нашли предметы, принадлежавшие пропавшим девушкам."
                },
                {
                    "N": "Фурина",
                    "T": "Если бы вы смогли найти что-нибудь, что оставила Орели... Возможно, мы бы лучше поняли, что она пережила в свои последние дни."
                },
                {
                    "N": "Поло",
                    "T": "Думаешь, это возможно?"
                },
                {
                    "N": "Фурина",
                    "T": "Надеюсь, никто не будет возражать против того, чтобы финал истории был основан на истинных чувствах Орели?"
                },
                {
                    "N": "Вильмант",
                    "T": "Конечно, нет..."
                },
                {
                    "N": "Ловик",
                    "T": "Мы надеемся на вашу помощь."
                },
                {
                    "N": "Фурина",
                    "T": "Пойдёмте, навестим дворец Мермония. Что касается остальных, вам лучше вернуться на место проведения репетиций и ждать от нас новостей."
                }
            ]
        ]
    },
    "1401211": {
        "Desc": "Найдите Вильманта",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ух, как будто это путешествие и так не было достаточно трудным!"
                },
                {
                    "N": "Фурина",
                    "T": "#Не волнуйтесь. Если {NICKNAME} рядом, нам даже не нужны окольные пути."
                },
                {
                    "N": "Фурина",
                    "T": "...Подождите, почему вы все смотрите на меня? Вы же не думаете, что я буду драться?"
                },
                {
                    "N": "Дюльфи",
                    "T": "Нам интересно, вот и всё. Не думаю, что кто-то раньше видел Фурину в бою..."
                },
                {
                    "N": "Ловик",
                    "T": "Да, но... Разве вы не помните почему? Гидро Архонт добровольно отдала всю свою силу, чтобы её можно было превратить в индемнитиум. Госпожа Фурина сама так сказала."
                },
                {
                    "N": "Фурина",
                    "T": "Точно! Хах... А я уже даже не Гидро Архонт, так что вся моя сила пропала."
                },
                {
                    "N": "Фурина",
                    "T": "Как бы мне ни было больно, но, к сожалению, вынуждена взять на себя роль «девы в беде»."
                },
                {
                    "N": "_1005",
                    "T": "Это прозвучало так самодовольно! Даже неловко..."
                },
                {
                    "N": "_0",
                    "T": "C'est la vie."
                },
                {
                    "N": "Фурина",
                    "T": "Да, c'est la vie. Увы, я вынуждена беспомощно наблюдать за тем, как более отважный и опытный искатель приключений помогает там, где я бесполезна."
                },
                {
                    "N": "_0",
                    "T": "Для этого не нужны божественные силы. Неужели ты не владеешь самообороной?"
                },
                {
                    "N": "Фурина",
                    "T": "Ах, довольно. Мне и так тяжело принять эту ситуацию."
                },
                {
                    "N": "Фурина",
                    "T": "Простите, простите... Я отвлеклась. Пожалуйста, помоги нам."
                },
                {
                    "N": "Дюльфи",
                    "T": "Ах, жаль... Я так хотела посмотреть, как сражается Фурина."
                },
                {
                    "N": "Ловик",
                    "T": "Извините, что просим у вас помощи в такой сложной ситуации."
                },
                {
                    "N": "_1005",
                    "T": "Не волнуйтесь. Это легкотня."
                }
            ]
        ]
    },
    "1401213": {
        "Desc": "",
        "Talk": []
    },
    "1401202": {
        "Desc": "Победите монстров перед вами",
        "Talk": [
            [
                {
                    "N": "Седэна",
                    "T": "...Вы хотите просмотреть некоторые найденные предметы, связанные с жертвами дела об исчезновениях? Но... это дело уже давно закрыто."
                },
                {
                    "N": "Седэна",
                    "T": "Но вы сами представили доказательства, поэтому вам не нужно подавать заявку... Подождите немного, я выполню все формальности."
                },
                {
                    "N": "???",
                    "T": "Седэна отправляет сотрудника за коробкой с бывшими вещами Орели."
                },
                {
                    "N": "Фурина",
                    "T": "Вот и всё, что оставила после себя Орели... Только то, что она носила с собой, и этот старый потрёпанный блокнот."
                },
                {
                    "N": "_1005",
                    "T": "Здесь полно реплик сценария... И тут зарисовки. Показано, где на сцене должен располагаться различный реквизит."
                },
                {
                    "N": "Фурина",
                    "T": "Позвольте мне взглянуть. Может быть, здесь есть подсказки о том, что было после её похищения..."
                },
                {
                    "N": "Фурина",
                    "T": "Ага! Вот. «Тому, кто обнаружит этот дневник»... Посмотрим..."
                },
                {
                    "N": "Фурина",
                    "T": "Похоже, она вела подробный учёт действий своего похитителя. Она даже упоминает факты об «экспериментах» по растворению молодых женщин."
                },
                {
                    "N": "Фурина",
                    "T": "Если бы у нас была возможность внимательно изучить эту тетрадь в то время, она стала бы неопровержимой уликой, доказывающей вину Вашера."
                },
                {
                    "N": "_1005",
                    "T": "Вашер забрал так много жизней... Немыслимо, сколько у него было жертв."
                },
                {
                    "N": "Фурина",
                    "T": "Наверное, Орели записывала всё это в надежде, что её записи когда-нибудь пригодятся следователям."
                },
                {
                    "N": "Фурина",
                    "T": "Подождите... Записи прерываются..."
                },
                {
                    "N": "_0",
                    "T": "Что такое?"
                },
                {
                    "N": "Фурина",
                    "T": "Её почерк здесь с каждой строчкой становится всё более размашистым и неразборчивым... Вероятно, сил у неё оставалось мало."
                },
                {
                    "N": "Фурина",
                    "T": "Её последние слова... Прочитайте сами."
                },
                {
                    "N": "_1005",
                    "T": "Она в ужасе."
                },
                {
                    "N": "_0",
                    "T": "Она видела, как прямо на её глазах девушка растворилась..."
                },
                {
                    "N": "_0",
                    "T": "И дальше она молча ждала своей смерти..."
                },
                {
                    "N": "Фурина",
                    "T": "Может быть, в глазах своей труппы она и была могучим героем, но... в конце концов, она была всего лишь человеком."
                },
                {
                    "N": "Фурина",
                    "T": "Невыносимо думать, какими мучительными и одинокими были её последние дни..."
                },
                {
                    "N": "Фурина",
                    "T": "Подождите, эта часть на последней странице кажется странно знакомой..."
                },
                {
                    "N": "Фурина",
                    "T": "«Если станешь человеком, то никому не сможешь открыть свою тайну. Тебя ждут страдания и одиночество... Ты действительно этого хочешь?»"
                },
                {
                    "N": "_1005",
                    "T": "Не это ли самая важная строчка в «Маленькой океаниде»?"
                },
                {
                    "N": "Фурина",
                    "T": "«Потому что я для них старшая сестра»."
                },
                {
                    "N": "_1005",
                    "T": "Гм..."
                },
                {
                    "N": "Фурина",
                    "T": "Поэтому она не жалела о своём решении. Даже когда она сидела в тишине, ожидая смерти."
                },
                {
                    "N": "Фурина",
                    "T": "Уверена, что и труппа рассчитывала услышать именно это."
                },
                {
                    "N": "Фурина",
                    "T": "Она пользовалась их полным доверием, восхищением и любовью... И она действительно заслуживала этого."
                },
                {
                    "N": "Фурина",
                    "T": "Так. Пришло время им узнать последние мысли Орели."
                }
            ]
        ]
    },
    "1401203": {
        "Desc": "Продолжайте идти к Вильманту",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "После прочтения тетради кто-то молчит, не зная что сказать, кто-то горько плачет, а кто-то скрежещет зубами и воет от ярости..."
                },
                {
                    "N": "???",
                    "T": "Не скоро труппа оказывается в состоянии спокойно собраться и подумать над решением."
                },
                {
                    "N": "Поло",
                    "T": "Она заслуживает героического прощания. Если это единственный способ донести до зрителя мужество и самоотверженность, которые она проявила перед лицом смерти, то это достойный способ закончить историю."
                },
                {
                    "N": "Ловик",
                    "T": "Даже в последние минуты своей жизни она оставляла важные подсказки для других."
                },
                {
                    "N": "Дюльфи",
                    "T": "Она делала всё возможное, чтобы защитить как можно больше людей, даже если для этого приходилось жертвовать собой..."
                },
                {
                    "N": "Дюльфи",
                    "T": "Мы знаем, какой выбор сделала бы сейчас наша Маленькая океанида. Думаю, что дальнейшее обсуждение не нужно."
                },
                {
                    "N": "Дюльфи",
                    "T": "Ну что, Вильмант? Если мы пока оставим в стороне прошлое, сможешь ли ты продолжать готовиться к шоу?"
                },
                {
                    "N": "Вильмант",
                    "T": "...Я вложу в наше шоу все свои извинения и сожаления, чтобы увековечить её память."
                },
                {
                    "N": "Вильмант",
                    "T": "Мне не нужно, чтобы вы меня простили. Не беспокойтесь о моих чувствах. Это прощальное шоу будет посвящено только нашей руководительнице."
                },
                {
                    "N": "Фурина",
                    "T": "Тогда, похоже, мы пришли к консенсусу. У меня есть ощущение, что этот спектакль станет самым потрясающим в вашей жизни."
                },
                {
                    "N": "_1005",
                    "T": "Подожди, а ты хоть раз видела их выступление? Как ты можешь быть настолько уверена?"
                },
                {
                    "N": "Фурина",
                    "T": "Хе-хе, не стоит недооценивать мой опыт. Посмотрев несметное количество мюзиклов, я поняла одну важную вещь."
                },
                {
                    "N": "Фурина",
                    "T": "Если вы хотите увлечь публику музыкой, нужно полностью отдаться своей роли и погрузиться в неё, вложив все эмоции в своё выступление."
                },
                {
                    "N": "Фурина",
                    "T": "Ведь самое чудесное и завораживающее в этом мире - человеческие эмоции. Любовь, ненависть, сожаление и надежда..."
                },
                {
                    "N": "Фурина",
                    "T": "Я уверена, что члены труппы приложат все силы, чтобы это выступление стало великим. Каждый из присутствующих здесь искренне хочет, чтобы состоялся лучший спектакль в их жизни."
                },
                {
                    "N": "Дюльфи",
                    "T": "Спасибо, госпожа Фурина. Спасибо, что поддерживаете нас."
                },
                {
                    "N": "Поло",
                    "T": "Тогда давайте не будем больше откладывать. Давайте обсудим детали концовки и как можно скорее утвердим."
                },
                {
                    "N": "Дюльфи",
                    "T": "Вообще-то, сперва я хотела бы сделать предложение."
                },
                {
                    "N": "Дюльфи",
                    "T": "Если позволите, хочу указать фамилию нашей руководительницы вместо своей."
                },
                {
                    "N": "Ловик",
                    "T": "Но..."
                },
                {
                    "N": "Дюльфи",
                    "T": "Ведь изначально эту роль должна была играть наша руководительница. Я только подменяю её."
                },
                {
                    "N": "Дюльфи",
                    "T": "Роль, увековечивающая её жизнь, должна быть связана с её именем."
                },
                {
                    "N": "Поло",
                    "T": "Ну... Если ты лично не против, то я тоже не буду возражать."
                },
                {
                    "N": "Фурина",
                    "T": "Да, такой должен быть настрой!"
                },
                {
                    "N": "Фурина",
                    "T": "Тогда вы сделайте всё возможное для шоу. А я договорюсь о сцене для вас."
                },
                {
                    "N": "_1005",
                    "T": "Договоришься о сцене?"
                },
                {
                    "N": "Ловик",
                    "T": "О, всё в порядке. Там, где мы обычно ставим спектакли, не нужно бронировать помещение..."
                },
                {
                    "N": "Фурина",
                    "T": "Нет, нет, нет, что вы говорите? Экстраординарному спектаклю экстраординарную сцену! Такое шоу должно идти в оперном театре «Эпиклез»."
                },
                {
                    "N": "Дюльфи",
                    "T": "Что?"
                },
                {
                    "N": "Вильмант",
                    "T": "Нет, нет, нет... Как ни крути, это слишком роскошно. Мы не можем..."
                },
                {
                    "N": "Фурина",
                    "T": "Почему вы боитесь? Вы же не считаете, что история Орелии недостойна самой лучшей сцены?"
                },
                {
                    "N": "Вильмант",
                    "T": "Ну, нет, я не это имел в виду..."
                },
                {
                    "N": "_1005",
                    "T": "Это ваше последнее выступление, не так ли?"
                },
                {
                    "N": "_0",
                    "T": "Верьте в себя."
                },
                {
                    "N": "_0",
                    "T": "Всё или ничего!"
                },
                {
                    "N": "Дюльфи",
                    "T": "Да, я согласна. А вы?"
                },
                {
                    "N": "Дюльфи",
                    "T": "Ха-ха, тогда я расцениваю ваше молчание как «да»! Спасибо, что даёте нам такую возможность... Это словно исполнение мечты."
                },
                {
                    "N": "Фурина",
                    "T": "Хорошо, не разочаруйте меня!"
                },
                {
                    "N": "Фурина",
                    "T": "Если шоу не удастся, это плохо отразится и на мне!"
                },
                {
                    "N": "Фурина",
                    "T": "Надо идти. Нам нужно получить разрешение от Нёвиллета. Я знаю, где его найти."
                }
            ]
        ]
    },
    "1401204": {
        "Desc": "Отыщите вещи руководителя труппы во дворце Мермония",
        "Step": "Столкнувшись с конфликтом между членами труппы, Фурина предлагает решение, учитывающее желания режиссёра.",
        "Talk": [
            [
                {
                    "N": "Фурина",
                    "T": "Я знала, что ты будешь здесь."
                },
                {
                    "N": "Нёвиллет",
                    "T": "#Я здесь только на время короткого перерыва. Давно не виделись, госпожа Фурина. И с вами тоже, {NICKNAME} и Паймон. Чем я могу помочь вам сегодня?"
                },
                {
                    "N": "Фурина",
                    "T": "Я хотела бы договориться о выступлении в оперном театре..."
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете Нёвиллету сюжет «Маленькой океаниды», а также предысторию мюзикла."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Понимаю... Хотя забронировать оперный театр «Эпиклез» довольно сложно, но поскольку это просьба от вас троих, я не вижу причин усложнять вам жизнь формальными процедурами."
                },
                {
                    "N": "Нёвиллет",
                    "T": "История «Маленькой океаниды» очень увлекательна. Я с нетерпением жду, когда она будет представлена на сцене."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Однако скажу, что я не ожидал, что после всего случившегося в тебе возродится страсть к выступлениям."
                },
                {
                    "N": "Фурина",
                    "T": "Что ты имеешь в виду? По мне видно, что я воодушевлена?"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Да, и это первый раз после твоего ухода с поста богини, когда я вижу тебя такой."
                },
                {
                    "N": "Фурина",
                    "T": "Сначала я отказала им, поэтому почувствовала себя виноватой. Захотела узнать немного больше... Я до сих пор не знаю, как всё так получилось."
                },
                {
                    "N": "Фурина",
                    "T": "Раньше мы сидели на высоких стульях в суде, высказывая своё мнение по отдельным делам. При этом мы мало что знали об историях, стоящих за каждым из этих дел, об эмоциях вовлечённых людей."
                },
                {
                    "N": "Фурина",
                    "T": "Я наконец-то стала обычным человеком и обрела свободу. Возможно, по этой причине мне стала любопытна жизнь простых людей."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Я искренне рад, что ты смогла перевернуть ту страницу своей жизни."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Теперь, когда ты вновь обрела уверенность в себе, есть ли у тебя мысли о возвращении на сцену?"
                },
                {
                    "N": "Фурина",
                    "T": "Подожди, почему ты вдруг заговорил об этом?"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Если «Маленькая океанида» будет иметь большой успех, она станет признанным мюзиклом, и многие другие театральные коллективы наверняка включат её в свой репертуар."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Переживания и выбор главной героини Клио похожи на твои собственные. Естественно, это означает, что ты - очень подходящая исполнительница главной роли."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Было бы очень жаль, если бы мы не воспользовались этой возможностью, чтобы зрители ещё раз оценили твой потрясающий актёрский талант."
                },
                {
                    "N": "Фурина",
                    "T": "Разве я уже не выразилась достаточно ясно? Я больше никогда не буду выступать как актриса. И никаких исключений."
                },
                {
                    "N": "Фурина",
                    "T": "Не о чем тут жалеть. На сцене никогда не будет недостатка ни в по-настоящему талантливых актёрах, ни в трогательных историях."
                },
                {
                    "N": "Фурина",
                    "T": "Как раз сейчас мы в этом убеждаемся. Я чувствую, что многому научилась. И это уже достойная награда."
                },
                {
                    "N": "Фурина",
                    "T": "Честно говоря, я даже немного завидую. Им очень повезло, что они смогут проститься с прошлым таким чудесным образом."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Понятно... Я рад, что ты нашла для себя новую роль - неважно, на сцене или нет."
                },
                {
                    "N": "Нёвиллет",
                    "T": "Я искренне надеюсь, что спектакль станет идеальным финалом. Я попрошу своих сотрудников забронировать дату и отправить труппе соответствующие письма, как только все детали будут подтверждены."
                },
                {
                    "N": "_1005",
                    "T": "Спасибо, Нёвиллет!"
                },
                {
                    "N": "Нёвиллет",
                    "T": "Пожалуйста."
                }
            ]
        ]
    },
    "1401205": {
        "Desc": "Верните дневник руководительницы",
        "Talk": [
            [
                {
                    "N": "Фурина",
                    "T": "Хорошие новости! Всё получилось. «Эпиклез» забронирован."
                },
                {
                    "N": "Фурина",
                    "T": "Выслушав мою красноречивую и страстную речь, месье Нёвиллет предоставил нам подходящую сцену для этого особенного выступления!"
                },
                {
                    "N": "Фурина",
                    "T": "Нам пришлось побороться за эту возможность, но теперь мы собрали все ингредиенты для по-настоящему великолепного представления."
                },
                {
                    "N": "Фурина",
                    "T": "Трогательная история, грандиозная сцена и, наконец, воодушевлённый актёрский состав!"
                },
                {
                    "N": "Фурина",
                    "T": "Давайте вместе сделаем это шоу лучшим из возможных!"
                },
                {
                    "N": "Дюльфи",
                    "T": "Это действительно чудесно."
                },
                {
                    "N": "Поло",
                    "T": "Чем быстрее мы доработаем концовку, тем больше у нас будет времени на репетиции."
                },
                {
                    "N": "Поло",
                    "T": "Я только что обсудил с Вильмантом некоторые части сценария. Думаю, мы сможем усилить эмоциональный отклик у зрителей."
                },
                {
                    "N": "_1005",
                    "T": "Ого, у вас состоялся конструктивный разговор? Это замечательно!"
                },
                {
                    "N": "Вильмант",
                    "T": "Общение и взаимопонимание важны при подготовке к любому выступлению."
                },
                {
                    "N": "Ловик",
                    "T": "Ха-ха... Посмотрите на нас! Мы здорово продвинулись вперёд. Ещё несколько дней назад я и представить себе не мог, что такое возможно..."
                },
                {
                    "N": "_1005",
                    "T": "Это действительно замечательно! Несмотря на то, что Фурина всё ещё слишком любит всё драматизировать, она действительно вдохновила всех!"
                },
                {
                    "N": "_0",
                    "T": "Не терпится увидеть, что получится."
                },
                {
                    "N": "Ловик",
                    "T": "Пожалуйста, если будут какие-то пожелания, говорите. Нам важно ваше мнение."
                },
                {
                    "N": "Дюльфи",
                    "T": "Эй, сюда, Ловик. Давай пропоём начало."
                }
            ]
        ]
    },
    "1401206": {
        "Desc": "Найдите Нёвиллета",
        "Step": "Разногласия разрешились, и всё внимание возвращается к спектаклю «Маленькая океанида». Фурина считает, что для величайших спектаклей требуется максимальная эмоциональная вовлечённость актёров и выдающаяся сцена.",
        "Talk": [
            [
                {
                    "N": "Вильмант",
                    "T": "Эта проклятая Клио, она украла у нас воду жизни! Она мошенница. Пусть заплатит за свои преступления!"
                },
                {
                    "N": "Поло",
                    "T": "Она здесь ни при чём! Виноваты невежество и жестокость нашего народа. Как мы можем надеяться вернуть расположение воды, если не изменим свои взгляды?"
                },
                {
                    "N": "Вильмант",
                    "T": "Этот парень может быть полезен... Возьмите его в заложники! Если Клио захочет его вернуть, ей придётся явиться к нам..."
                },
                {
                    "N": "Поло",
                    "T": "Покинь это место, о Маленькая океанида. Не приходи сюда больше!"
                },
                {
                    "N": "Поло",
                    "T": "*аплодисменты*"
                },
                {
                    "N": "Фурина",
                    "T": "Все по-настоящему вжились в свои роли. Я давно не видела такой прекрасной игры."
                },
                {
                    "N": "Фурина",
                    "T": "Эх... Вот только..."
                },
                {
                    "N": "_1005",
                    "T": "Что нам делать? Уже пора ей выходить на сцену..."
                },
                {
                    "N": "Дюльфи",
                    "T": "Ох... Почему, почему именно сейчас?.."
                },
                {
                    "N": "Ловик",
                    "T": "Что происходит? Тебе пора на сцену..."
                },
                {
                    "N": "Ловик",
                    "T": "О нет, только не это... Но почему? Что с новыми лекарствами? Они перестали действовать?"
                },
                {
                    "N": "Дюльфи",
                    "T": "Со временем они становились всё менее и менее эффективными. Мне приходилось постоянно увеличивать дозу..."
                },
                {
                    "N": "Ловик",
                    "T": "Что?! Я думал, они лечат... Значит, они только снимали симптомы?"
                },
                {
                    "N": "Дюльфи",
                    "T": "Я решила, что во что бы то ни стало выдержу это последнее выступление..."
                },
                {
                    "N": "Ловик",
                    "T": "Как ты могла так поступить с собой? И ещё говорила, что я не слежу за своим здоровьем!"
                },
                {
                    "N": "Дюльфи",
                    "T": "Простите. Я всех подвела."
                },
                {
                    "N": "Ловик",
                    "T": "Ты... Поговорим потом. Как быть без основного исполнителя?"
                },
                {
                    "N": "Дюльфи",
                    "T": "..."
                },
                {
                    "N": "Дюльфи",
                    "T": "Госпожа Фурина... Я прошу вас..."
                },
                {
                    "N": "Фурина",
                    "T": "Не стоит. Если болеешь, отдыхай. Я знаю, о чём ты хочешь попросить."
                },
                {
                    "N": "Фурина",
                    "T": "Ловик, у твоего персонажа больше нет сцен, верно?"
                },
                {
                    "N": "Ловик",
                    "T": "Мм... Да, я думаю, что мои сцены уже завершены. Хотя... У меня есть ещё одна реплика, но я думаю, что её может взять другой парень из труппы с похожим голосом. А что?"
                },
                {
                    "N": "Фурина",
                    "T": "Пожалуйста, проводи Дюльфи, ей нужно отдохнуть. Я спою финал."
                },
                {
                    "N": "Фурина",
                    "T": "...Эх. От возвышенного к смешному... Всё повторяется."
                },
                {
                    "N": "Дюльфи",
                    "T": "Спасибо, Фурина... Мне очень жаль, что всё из-за меня..."
                },
                {
                    "N": "Фурина",
                    "T": "Неважно, что сделано, то сделано. Я сама виновата, что во всё это ввязалась, хе-хе."
                },
                {
                    "N": "Фурина",
                    "T": "Никто не любит сожалений, в том числе и я."
                },
                {
                    "N": "Фурина",
                    "T": "Я справлюсь. Я столько раз наблюдала за вашими репетициями, что выучила партию Клио наизусть."
                },
                {
                    "N": "Дюльфи",
                    "T": "Я не сомневаюсь в твоём актёрском мастерстве, но позволь задать ещё один вопрос. Ведь этот спектакль посвящён жизни и наследию нашей руководительницы..."
                },
                {
                    "N": "Дюльфи",
                    "T": "Как ты думаешь, что делает Клио особенной?"
                },
                {
                    "N": "Фурина",
                    "T": "Чистое сердце."
                },
                {
                    "N": "Фурина",
                    "T": "Несмотря на всю боль и одиночество, которые ей пришлось пережить... Она ни на минуту не переставала верить в красоту этого мира."
                },
                {
                    "N": "Дюльфи",
                    "T": "Как ты хорошо сказала."
                },
                {
                    "N": "Дюльфи",
                    "T": "Я верю, ты сможешь показать, какой была руководительница Орели."
                },
                {
                    "N": "Вейлас",
                    "T": "Мне кажется, или на сцене Фурина?"
                },
                {
                    "N": "Жиньяк",
                    "T": "Мы её давно не видели, и вдруг она здесь."
                },
                {
                    "N": "Жиньяк",
                    "T": "Надо сказать, что её актёрское мастерство как всегда на высоте!"
                },
                {
                    "N": "Поло",
                    "T": "Маленькая океанида Клио. Роль исполняет Орели Фумо."
                },
                {
                    "N": "Вейлас",
                    "T": "Но это не её имя. Что происходит?"
                },
                {
                    "N": "Жиньяк",
                    "T": "Не знаю. Может, двойник?"
                },
                {
                    "N": "Фурина",
                    "T": "(Я провела много времени в тени, и в числе состава труппы моё имя тоже не называли. Надеюсь, не слишком много людей узнали меня...)"
                },
                {
                    "N": "Фурина",
                    "T": "(Очень жаль, что мне пришлось нарушить единственное чёткое правило, которое я успела для себя выработать... Даже если у меня не было выбора...)"
                },
                {
                    "N": "Фурина",
                    "T": "(И всё же признаю, несмотря ни на что...)"
                },
                {
                    "N": "Фурина",
                    "T": "(...так приятно вновь оказаться на сцене.)"
                },
                {
                    "N": "Поло",
                    "T": "Наконец, мы хотели бы выразить особую благодарность нашему художественному консультанту и координатору мероприятия госпоже Фурине!"
                },
                {
                    "N": "Фурина",
                    "T": "Стоп! Мы так не договаривались!"
                },
                {
                    "N": "Вейлас",
                    "T": "О-о-о, так это всё же была Фурина!"
                },
                {
                    "N": "Жиньяк",
                    "T": "Она вернулась!"
                },
                {
                    "N": "Фурина",
                    "T": "Что он наделал? Надо было ему сначала со мной это обсудить..."
                }
            ]
        ]
    },
    "1401207": {
        "Desc": "Вернитесь на место проведения репетиции и помогите с репетицией",
        "Talk": [
            [
                {
                    "N": "Ловик",
                    "T": "Вы вернулись."
                },
                {
                    "N": "Ловик",
                    "T": "У неё всё в порядке. Её состояние стабилизировалось после приёма лекарств. Но по опыту могу сказать, что ей нужно ещё несколько дней отдыха."
                },
                {
                    "N": "Дюльфи",
                    "T": "Как прошло выступление? Всё получилось? Понравилось ли зрителям?"
                },
                {
                    "N": "_1005",
                    "T": "Это было потрясающе! Кроме того, ты не поверишь, что произошло, пока Фурина была на сцене... Вероятно, ты сможешь узнать об этом, прочитав «Паровую птицу» завтра утром."
                },
                {
                    "N": "Дюльфи",
                    "T": "Замечательно..."
                },
                {
                    "N": "Дюльфи",
                    "T": "Мне жаль, что я не смогла довести дело до конца. Наверное, я была неправа в своём упорстве."
                },
                {
                    "N": "Фурина",
                    "T": "Не переживай. Как мне сказали, объявив моё имя в конце: «Усилия каждого заслуживают признания»."
                },
                {
                    "N": "Фурина",
                    "T": "Несмотря на то, что тебе не удалось играть до конца, зрители остались под большим впечатлением от твоего выступления. Можно с уверенностью сказать, что ты оставила свой след в этом шоу."
                },
                {
                    "N": "Дюльфи",
                    "T": "Так или иначе мы это сделали."
                },
                {
                    "N": "Дюльфи",
                    "T": "Мне не везёт с самого рождения, поэтому я никогда не жду, что в жизни всё будет гладко... Я счастлива, что мы ушли на пике нашего успеха. Это самое главное."
                },
                {
                    "N": "Ловик",
                    "T": "Опять коришь свою судьбу? Может, если бы ты больше берегла себя, болезнь бы не усиливалась."
                },
                {
                    "N": "Дюльфи",
                    "T": "Ой, не начинай... У меня сейчас нет сил спорить."
                },
                {
                    "N": "_1005",
                    "T": "Вы так заботитесь друг о друге."
                },
                {
                    "N": "Ловик",
                    "T": "Не понимаю, к чему ты клонишь."
                },
                {
                    "N": "Дюльфи",
                    "T": "Ты, наверное, хотела сказать, что мы постоянно ругаемся."
                },
                {
                    "N": "Фурина",
                    "T": "Уже есть планы, что делать дальше?"
                },
                {
                    "N": "Фурина",
                    "T": "После блестящего представления слава о вашей труппе распространится по всему Фонтейну. Вам не придётся распускать труппу, если вы не хотите."
                },
                {
                    "N": "Фурина",
                    "T": "Вы могли бы воспользоваться восторженными отзывами и передать более крупным театрам право ставить «Маленькую океаниду». Это значительно улучшит ваше финансовое положение."
                },
                {
                    "N": "Дюльфи",
                    "T": "Нет, мы должны распустить труппу."
                },
                {
                    "N": "Ловик",
                    "T": "Да, мы все так решили."
                },
                {
                    "N": "Вильмант",
                    "T": "Я не думаю, что мне стоит продолжать оставаться с вами, ребята. Но, может быть, наши пути когда-нибудь снова пересекутся."
                },
                {
                    "N": "_1005",
                    "T": "Эй, не уходи просто так! Уф..."
                },
                {
                    "N": "Поло",
                    "T": "Я хочу продолжать выступать, поэтому, возможно, перейду в другую труппу."
                },
                {
                    "N": "Поло",
                    "T": "Посмотрев выступление госпожи Фурины, я начал понимать увлечение нашей руководительницы мюзиклами."
                },
                {
                    "N": "Дюльфи",
                    "T": "Отличное решение. Изначально я тоже надеялась продолжать выступать, но... я не знаю, позволит ли мне здоровье."
                },
                {
                    "N": "Ловик",
                    "T": "О, ты наконец-то расставила приоритеты... Ох... Думаю, я воздержусь, пока ты не восстановишься."
                },
                {
                    "N": "Ловик",
                    "T": "А вы, госпожа Фурина? Есть планы на будущее?"
                },
                {
                    "N": "Фурина",
                    "T": "Честно говоря, я думаю, что возвращение в безвестность мне не подходит. Уверена, что меня теперь повсюду будут преследовать с просьбами о консультациях."
                },
                {
                    "N": "Фурина",
                    "T": "Вы предрешили мою судьбу, упомянув в конце мюзикла."
                },
                {
                    "N": "Поло",
                    "T": "Прости..."
                },
                {
                    "N": "Фурина",
                    "T": "Всё в порядке. Не нужно извиняться. Я хотела сказать, что... Весь этот опыт показал мне, что, возможно, я не так уж и против возвращения на сцену, как мне казалось раньше."
                },
                {
                    "N": "Фурина",
                    "T": "Может быть, Нёвиллет был прав, что мне подходит роль Клио."
                },
                {
                    "N": "Фурина",
                    "T": "Я по-прежнему не хочу притворяться кем-то другим, но у меня есть желание выразить себя... Так что, может быть, для меня шоу продолжается."
                },
                {
                    "N": "_0",
                    "T": "Необязательно принимать решение прямо сейчас."
                },
                {
                    "N": "_0",
                    "T": "Делай то, что кажется тебе правильным."
                },
                {
                    "N": "Фурина",
                    "T": "Да. Когда-то я была актрисой на маскараде, стремящейся лишь скрыть правду..."
                },
                {
                    "N": "Фурина",
                    "T": "Но отныне я хочу тратить своё время на изучение реальных историй о реальных людях и о том, как они меняют жизнь окружающих их людей."
                },
                {
                    "N": "Фурина",
                    "T": "Я хочу видеть, как они расцветают и увядают, как их описывают на страницах, пересказывают на сцене и ещё долго-долго помнят."
                },
                {
                    "N": "Фурина",
                    "T": "Уверена, именно это вдохновляло и руководительницу Орели."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, ты больше не будешь избегать своего истинного призвания."
                },
                {
                    "N": "_1005",
                    "T": "Чем больше выходишь в мир, тем больше убеждаешься в том, насколько он интересен."
                },
                {
                    "N": "_0",
                    "T": "В следующий раз я приглашу тебя присоединиться ко мне."
                },
                {
                    "N": "Фурина",
                    "T": "Договорились."
                },
                {
                    "N": "Фурина",
                    "T": "Если Глаз Бога - это дар богов..."
                },
                {
                    "N": "Фурина",
                    "T": "Мне нужно заслужить его."
                }
            ]
        ]
    },
    "1401208": {
        "Desc": "Отправляйтесь в оперный театр, чтобы помочь с выступлением",
        "Talk": []
    },
    "1401214": {
        "Desc": "",
        "Talk": []
    },
    "1401212": {
        "Desc": "Поговорите с Фуриной и участниками труппы",
        "Talk": [
            [
                {
                    "N": "Поло",
                    "T": "Не сердись на нас. Это было общее решение труппы. Мы не хотели, чтобы твой вклад остался незамеченным."
                },
                {
                    "N": "Поло",
                    "T": "Ведь в Фонтейне с давних времён повелось, что любой труд, видимый или невидимый, в равной степени заслуживает признания."
                },
                {
                    "N": "Фурина",
                    "T": "Да, я знаю это правило, но... но... Его следует применять или не применять в зависимости от обстоятельств! Я не была готова к этому!"
                },
                {
                    "N": "_1005",
                    "T": "Да ладно. Что самое страшное может случиться?"
                },
                {
                    "N": "_0",
                    "T": "В крайнем случае, могут попросить дать несколько автографов."
                },
                {
                    "N": "Фурина",
                    "T": "Да? Ну, раз вы считаете, что это так просто, может, раздадите их за меня?"
                },
                {
                    "N": "_1005",
                    "T": "Это всё очень мило, но давайте поговорим о том странном явлении, что произошло во время шоу? Паймон чуть удар не хватил!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон подлетела к месту, где она должна была находиться, и уже собиралась бросить бутафорский Глаз Бога, как вдруг... словно из ниоткуда явился настоящий!"
                },
                {
                    "N": "Фурина",
                    "T": "О..."
                },
                {
                    "N": "Фурина",
                    "T": "Я тоже понятия не имею, что произошло. Но, получилось неплохо?"
                },
                {
                    "N": "Фурина",
                    "T": "Готова поспорить, что такого реалистичного реквизита зрители ещё не видели."
                },
                {
                    "N": "Поло",
                    "T": "Подождите, а как же Дюльфи? Я хочу узнать, что с ней."
                },
                {
                    "N": "Вильмант",
                    "T": "Когда уберёмся на сцене, сходим проведать её."
                },
                {
                    "N": "Фурина",
                    "T": "Да. К тому же она обязательно захочет узнать, как завершилось шоу..."
                },
                {
                    "N": "Фурина",
                    "T": "Можно с уверенностью сказать, что мы выполнили поставленную задачу."
                }
            ]
        ]
    },
    "1401209": {
        "Desc": "Вернитесь к Дюльфи и Ловику",
        "Talk": []
    },
    "1401301": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Дюльфи",
                    "T": "Конечно, у меня есть некоторые сожаления, но..."
                },
                {
                    "N": "Ловик",
                    "T": "В будущем у нас будет много возможностей для того, чтобы рассказывать на сцене те истории, которые мы хотим."
                }
            ]
        ]
    }
}