// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Катерпиллер",
            "ID": "21048",
            "Count": 301
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 205
        },
        {
            "Name": "Жакоб",
            "ID": "20984",
            "Count": 202
        },
        {
            "Name": "Анн",
            "ID": "20995",
            "Count": 144
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 126
        },
        {
            "Name": "Сеймур",
            "ID": "5303",
            "Count": 105
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 9
        },
        {
            "Name": "Ал",
            "ID": "20997",
            "Count": 2
        },
        {
            "Name": "Жако",
            "ID": "20998",
            "Count": 2
        }
    ],
    "Num": "По следам Нарцисса: Акт I",
    "Title": "Поиск в Море водорослей",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74072,
            "Name": "Поиск в Море водорослей",
            "Desc": "Прошло немало времени. Пора вернуться в Ордо Нарциссенкрейц и посмотреть, как продвигаются исследования.",
            "Track": [
                74077
            ],
            "R": [
                174072
            ],
            "RP": [],
            "Sub": [
                7407201,
                7407202,
                7407203,
                7407204,
                7407205,
                7407235,
                7407236,
                7407237,
                7407241,
                7407206,
                7407224,
                7407225,
                7407226,
                7407239,
                7407227,
                7407228,
                7407229,
                7407230,
                7407231,
                7407238,
                7407207,
                7407232,
                7407208,
                7407209,
                7407212,
                7407213,
                7407214,
                7407215,
                7407233,
                7407216,
                7407217,
                7407218,
                7407219,
                7407220,
                7407221,
                7407222,
                7407223,
                7407210,
                7407211,
                7407234,
                7407240
            ]
        },
        {
            "_id": 74073,
            "Name": "Мать муз",
            "Desc": "Следуйте за фрагментами печати и найдите печать Ордо Нарциссенкрейц",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7407301,
                7407302,
                7407307,
                7407303,
                7407304,
                7407306,
                7407308,
                7407305,
                7407309
            ]
        },
        {
            "_id": 74074,
            "Name": "Метеоритное копьё",
            "Desc": "Следуйте за фрагментами печати и найдите печать Ордо Нарциссенкрейц",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7407401,
                7407406,
                7407402,
                7407409,
                7407403,
                7407404,
                7407407,
                7407408,
                7407410,
                7407405,
                7407411
            ]
        },
        {
            "_id": 74075,
            "Name": "Любовь Купидона",
            "Desc": "Следуйте за фрагментами печати и найдите печать Ордо Нарциссенкрейц",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7407501,
                7407506,
                7407502,
                7407509,
                7407503,
                7407504,
                7407507,
                7407508,
                7407510,
                7407505,
                7407511
            ]
        },
        {
            "_id": 74076,
            "Name": "Талия и Мельпомена",
            "Desc": "Следуйте за фрагментами печати и найдите печать Ордо Нарциссенкрейц",
            "Track": [],
            "R": [
                174076
            ],
            "RP": [],
            "Sub": [
                7407607,
                7407601,
                7407602,
                7407603,
                7407604,
                7407605,
                7407606
            ]
        }
    ]
}

var _sq = {
    "7407201": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Анн",
                    "T": "#Рыцарь {NICKNAME}, Паймон, вы вернулись!"
                },
                {
                    "N": "_1005",
                    "T": "Есть что-то новое?"
                },
                {
                    "N": "Анн",
                    "T": "Я провела небольшое исследование с господином Катерпиллером."
                },
                {
                    "N": "_1005",
                    "T": "О!"
                },
                {
                    "N": "Анн",
                    "T": "Кажется, у Сеймура действительно нет режима масштабного уничтожения."
                },
                {
                    "N": "Сеймур",
                    "T": "Разбирая фрагменты, я обнаружил, что эта статья может быть из романа «Заключённый №6: Сверхвращение»."
                },
                {
                    "N": "Сеймур",
                    "T": "В этой книге для охоты за алхимическими зверями мировая организация высаживает агентов массового уничтожения..."
                },
                {
                    "N": "_1005",
                    "T": "Это не имеет значения, не так ли?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "В свободное от исследований время я ещё раз просмотрел коллекцию книг общества."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Тогда многое было непонятно, но теперь я думаю... Гм, они замечательно написаны."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Не знаю, кто их написал и где они наняли писца, но книга написана очень красивым и чётким почерком. Вот это мастер каллиграфии!"
                },
                {
                    "N": "_1005",
                    "T": "Постой, ты рассуждаешь о почерке?"
                },
                {
                    "N": "_1005",
                    "T": "У меня плохое предчувствие. Значит, за всё это время так ничего и не было обнаружено?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Ладно, хватит шутить."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Мы уже рассказали тебе всё, что знали."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Но, возможно, остались ещё какие-то мельчайшие детали, которые обнажат своё значение, когда появится возможность."
                },
                {
                    "N": "_0",
                    "T": "Значение?"
                },
                {
                    "N": "_0",
                    "T": "Возможность?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Именно. Не зная, что было совершено убийство, вы бы думали, что кровь на картине - это просто красные брызги."
                },
                {
                    "N": "_1005",
                    "T": "А что такое возможность?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Попробуем восстановить ход событий?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Порассуждаем о том, что случилось. Возможно, так мы сможем вспомнить о пропущенных фактах, которые нужно поддержать или опровергнуть."
                },
                {
                    "N": "Анн",
                    "T": "Хорошая идея. У меня у самой постоянно есть ощущение, что мне это знакомо, но я не могу вспомнить, что именно."
                },
                {
                    "N": "Сеймур",
                    "T": "Возражаю. Я могу, не останавливаясь, представить весь собранный мною материал."
                },
                {
                    "N": "Анн",
                    "T": "Глупец. В конце концов, только благодаря нашему обмену информацией ты смог восстановить имя изобретателя."
                },
                {
                    "N": "Сеймур",
                    "T": "(Механический шум) ...Возражаю. Мы не потеряли информацию, а просто подобрали похожее аудио."
                },
                {
                    "N": "Сеймур",
                    "T": "Хочу внести поправку - я тоже считаю, что эффективнее составлять списки поиска по ключевым словам."
                },
                {
                    "N": "_0",
                    "T": "Так зачем рассуждать?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Для разминки и тренировки мозга."
                },
                {
                    "N": "Сеймур",
                    "T": "Ты, наверное, имел в виду для «разогрева механизма»."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Да, именно это. Мы можем порассуждать о сравнительно простом вопросе."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Какова роль «Мари-Анн» для Аннапаузиса?"
                },
                {
                    "N": "Анн",
                    "T": "Что?!"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Ты тоже всё видишь. Эта «Мари-Анн» скрывает огромную тайну."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Давай где-нибудь присядем поудобнее и откроем по бутылочке пива... Ох, тебе же рановато пить."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Давай мы поможем тебе разобраться с зацепками."
                },
                {
                    "N": "Анн",
                    "T": "Я начну. Так, мне знакомо имя «Мари-Анн»."
                },
                {
                    "N": "Сеймур",
                    "T": "Да, моего объекта защиты зовут «Мари-Анн», но данные о том, кто именно является «Мари-Анн» для Аннапаузиса, ещё не заполнены."
                },
                {
                    "N": "Сеймур",
                    "T": "Отсутствует контекст. На данный момент на основании отсутствия особых условий для предела обычной человеческой жизни я делаю вывод, что это не один и тот же человек."
                },
                {
                    "N": "_1005",
                    "T": "Да, прошло много веков."
                },
                {
                    "N": "_1005",
                    "T": "А Паймон сегодня утром съела куриный шашлычок с грибами!"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Если позволите мне высказаться. Вы упомянули, что встретили там животных из чистых вод с яркими характерами и личностями, которые напоминали человеческие."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Предпосылка появления таких животных и их личностей одна - разумный океанид с предварительным пониманием прототипа."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Анн, так это ты создала животных чистых вод?"
                },
                {
                    "N": "_1005",
                    "T": "Тебе не кажется это странным - вызывать своих компаньонов, чтобы играть с ними в «дочки-матери»? Это опасно для психики."
                },
                {
                    "N": "Анн",
                    "T": "Я не такая! Мы с Пти Шу и Алом многое пережили вместе и только поэтому сблизились."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Ну что? Давайте посмотрим, какие теории мы можем вывести из того, что знаем."
                }
            ]
        ]
    },
    "7407202": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "#Я готов{F#а}."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Сестра Алена <color=#00E1FFFF>Мари-Анн</color>, <color=#00E1FFFF>Мари-Анн</color> из Аннапаузиса, Красная Королева <color=#00E1FFFF>Лирис</color> и ещё наша <color=#00E1FFFF>Анн</color>. О них..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "К каким выводам мы придём в конце? С помощью чего мы будем их подтверждать и опровергать?"
                },
                {
                    "N": "???",
                    "T": "Все собираются вместе."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Что вы можете рассказать или дополнить?"
                },
                {
                    "N": "Сеймур",
                    "T": "Как я уже упоминал, «Мари-Анн» не только принцесса из истории Анн, но и объект, который я защищаю."
                },
                {
                    "N": "Сеймур",
                    "T": "Она сестра Алена Гильотена, конструктора 4ACV07. Моего конструктора."
                },
                {
                    "N": "Анн",
                    "T": "#Что касается меня, то рыцарь {NICKNAME}, должно быть, всё уже знает."
                },
                {
                    "N": "_1005",
                    "T": "Кстати говоря, разве мы не от Элинаса узнали о многом?"
                },
                {
                    "N": "_1005",
                    "T": "Сеймур тоже был там повреждён."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Ну что? Что приходит на ум?"
                }
            ]
        ]
    },
    "7407203": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Катерпиллер",
                    "T": "Можете рассказать, что вы слышали?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Возможно, подобно тому, как собаки и люди слышат разные частоты, то, что слышат хиличурлы, отличается от того, что воспринимают люди и океаниды."
                },
                {
                    "N": "Сеймур",
                    "T": "Должен вас поправить. Низкие и высокие частоты моего слухового отдела значительно чувствительнее, чем у людей. Но я не собака, а у собак слух при низких частотах приближен к человеческому."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Да? Но я говорил о настоящей собаке, а не о тебе, 4ACV07."
                },
                {
                    "N": "Анн",
                    "T": "Ха-ха, глупый пёс!"
                },
                {
                    "N": "Анн",
                    "T": "#Но я не догадывалась, что рыцарь {NICKNAME} тоже сможет это услышать. Интересно, мы слышим одно и то же?"
                },
                {
                    "N": "_0",
                    "T": "«Люди покинули это место...»"
                },
                {
                    "N": "Анн",
                    "T": "«...Я не дождусь их возвращения»."
                },
                {
                    "N": "Анн",
                    "T": "Кажется, мы слышим одно и то же. Думаю, это глас души «Мари-Анн»."
                },
                {
                    "N": "Катерпиллер",
                    "T": "#А что с другими голосами? Не то чтобы мне нравилось лезть в чужие дела. Я просто думаю, мы что-то нащупали, когда вы упомянули эти слова, {NICKNAME}."
                },
                {
                    "N": "Анн",
                    "T": "Нужно вспомнить. По-моему, там ещё было: «Мне всё же больше по душе история о том, как все радостно едят десерты после окончания испытаний \"Отряд героев Нарциссенкрейца\"...»"
                },
                {
                    "N": "Анн",
                    "T": "И ещё..."
                },
                {
                    "N": "Анн",
                    "T": "«Я не хочу слушать ваши истории. Я предпочитаю свою версию»."
                },
                {
                    "N": "Катерпиллер",
                    "T": "#...{NICKNAME}, тебе тоже показалось, что что-то не так?"
                },
                {
                    "N": "Сеймур",
                    "T": "Пожалуйста, поясни."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Давайте мы ещё немного приведём в порядок свои мысли. Возможно, у нас получится сделать какие-то выводы."
                }
            ]
        ]
    },
    "7407204": {
        "Desc": "Вернитесь в Ордо Нарциссенкрейц",
        "Talk": [
            [
                {
                    "N": "Анн",
                    "T": "Мы снова вернулись. На этот раз нужно сделать так, чтобы «Мари-Анн»..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Вот это настрой, госпожа Анн. Продолжай в том же духе."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я тебе даже немного завидую."
                },
                {
                    "N": "Анн",
                    "T": "Да?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "У тебя есть надежда отыскать прошлое. А я занимаюсь поиском уже сотни лет и всё никак не могу найти свои корни."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Так что постарайтесь уж ради меня, старика. Разберитесь в своём прошлом и примите себя такими, какие вы есть сейчас."
                },
                {
                    "N": "Анн",
                    "T": "Согласна!"
                }
            ]
        ]
    },
    "7407205": {
        "Desc": "Поговорите с Катерпиллером, когда будете готовы",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ох, пузырь, который тут раньше был, тоже исчез."
                },
                {
                    "N": "Анн",
                    "T": "Это волшебство принцессы Лирис... Таков сюжет этой истории."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я что-нибудь придумаю."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Закройте глаза."
                },
                {
                    "N": "Сеймур",
                    "T": "Временно выключить оптические датчики, да? Понял. Оптическое зрение будет восстановлено по команде."
                },
                {
                    "N": "_1005",
                    "T": "Зачем закрывать глаза?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Суть пантомимы в притворстве, в том, чтобы притвориться, будто вокруг что-то есть."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Магия строится на вере. Давайте просто закроем глаза."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Итак, Анн, начни представлять, что тот пузырь ещё здесь."
                },
                {
                    "N": "???",
                    "T": "#Закрыв глаза, ты почувствовал{F#а} некую пульсирующую волну..."
                },
                {
                    "N": "???",
                    "T": "Мне всё же больше по душе история о том, как все радостно едят десерты после того, как время «Отряда героев Нарциссенкрейца» закончилось..."
                },
                {
                    "N": "_1005",
                    "T": "Так и произошло!"
                },
                {
                    "N": "Катерпиллер",
                    "T": "В Ордо Нарциссенкрейц процедура представления чего-либо в гигантских, мельчайших деталях называется «проявлением»."
                },
                {
                    "N": "_1005",
                    "T": "Давайте поднимемся и посмотрим."
                }
            ]
        ]
    },
    "7407235": {
        "Desc": "Найдите подсказки и систематизируйте свои мысли",
        "Talk": [
            [
                {
                    "N": "Жакоб",
                    "T": "Ха... Ха... Личинка, давно не виделись. Никаких признаков эволюции."
                },
                {
                    "N": "Жакоб",
                    "T": "Привык к роли гусеницы?"
                },
                {
                    "N": "Жакоб",
                    "T": "Уже забыл, как мы проводили время здесь?"
                },
                {
                    "N": "Жакоб",
                    "T": "По сравнению с вечностью моего рода, тот период длился очень мало. Но благодаря этой вспышке мы постигли Вселенную."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я был для вас всего лишь экспонатом и не понимал ваших великих планов. И я плохо запоминаю то, что мне ненавистно."
                },
                {
                    "N": "Катерпиллер",
                    "T": "После возвращения ты провёл ритуал рассеивания. Какое внимание к деталям!"
                },
                {
                    "N": "Жакоб",
                    "T": "Вот уж точно. Разве я мог допустить, чтобы духовные нечистоты и энергетическая скверна попала в мир Мастера?"
                },
                {
                    "N": "Жакоб",
                    "T": "Увы, ты так и не выполз из кокона, поэтому сгинешь в небытие. В новом мире тебе нет места."
                },
                {
                    "N": "_0",
                    "T": "Передай остальные элементы."
                },
                {
                    "N": "Жакоб",
                    "T": "Эх, хорошо бы. Кажется, в этой истории ты - храбрец с Чудесным мечом, а я дракон, павший от этого меча."
                },
                {
                    "N": "Жакоб",
                    "T": "Не имеет значения. Всё подготовлено - процесс победы над злым драконом завершён. Разум можешь пока оставить себе."
                },
                {
                    "N": "Жакоб",
                    "T": "Никто не может по-настоящему владеть Чудесным мечом. Сквозь наши руки он мчится в том направлении, в котором ему уготовано двигаться, пока не достигнет конца своей судьбы."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Чудесный меч может быть любым предметом, но иметь особое символическое значение."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Давайте представим то, что способен вместить Разум."
                },
                {
                    "N": "_1005",
                    "T": "Тогда воспользуемся найденным Чудесным мечом Нарциссенкрейца."
                },
                {
                    "N": "_0",
                    "T": "(Кивает)"
                },
                {
                    "N": "Жакоб",
                    "T": "Э-это..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Что дальше, Жакоб?"
                },
                {
                    "N": "Жакоб",
                    "T": "А? О... Хм."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Разве ты не хочешь поскорее перековать Чудесный меч?"
                },
                {
                    "N": "Жакоб",
                    "T": "А теперь ты, океанид, прикоснись к мечу."
                },
                {
                    "N": "Анн",
                    "T": "...Это ловушка?"
                },
                {
                    "N": "Жакоб",
                    "T": "Нет. Чудесный меч способен не только отсекать всю волю, исходящую от воды, но и объединять её. Он вмещает и первозданность, и порядок."
                },
                {
                    "N": "Жакоб",
                    "T": "Тебя выбрали потому, что даже в случае твоей иллюзорности внутри тебя есть нечто, что Ордо Нарциссенкрейц собирал в течение многих лет..."
                },
                {
                    "N": "Жакоб",
                    "T": "...Это сила воли."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Стоит ли ему доверять?"
                },
                {
                    "N": "Сеймур",
                    "T": "Его физические признаки указывают на низкую вероятность обмана. Но у меня всё равно есть подозрения."
                },
                {
                    "N": "Жакоб",
                    "T": "Что же вы такие медлительные? Как ржавая жестянка, сделанная тем парнем, Гильотеном."
                },
                {
                    "N": "Жакоб",
                    "T": "Лучше промойте себе мозги средством для удаления ржавчины!"
                },
                {
                    "N": "_0",
                    "T": "Кстати, об удалении ржавчины..."
                },
                {
                    "N": "_1005",
                    "T": "А что с ним не так?"
                },
                {
                    "N": "_0",
                    "T": "Карманные часы..."
                },
                {
                    "N": "_1005",
                    "T": "Да! Мы можем попробовать очистить карманные часы от ржавчины тем средством."
                },
                {
                    "N": "Жакоб",
                    "T": "Что за ерунду вы несёте..."
                },
                {
                    "N": "Анн",
                    "T": "Когда говорят дети, взрослые не должны перебивать."
                },
                {
                    "N": "Жакоб",
                    "T": "..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я тоже ребёнок, хм."
                },
                {
                    "N": "_1005",
                    "T": "Ого-го, открылся!"
                },
                {
                    "N": "_1005",
                    "T": "Внутри... фотография?"
                },
                {
                    "N": "Жакоб",
                    "T": "Хм, навевает ностальгию. Это мы раньше: я, Ален, Рене, Лирис и Мари-Анн."
                },
                {
                    "N": "Анн",
                    "T": "Я... я помню эту фотографию..."
                },
                {
                    "N": "Анн",
                    "T": "Кажется, вспоминаю..."
                },
                {
                    "N": "Сеймур",
                    "T": "Черты лица совпадают. Это та самая Мари-Анн, которую я должен защищать."
                },
                {
                    "N": "Жакоб",
                    "T": "Ну что? Смазка для удаления ржавчины прочистила твой засорившийся механизм принятия решений?"
                },
                {
                    "N": "Анн",
                    "T": "Если ты не сделаешь этот шаг, то никогда не выберешься из своих воспоминаний."
                },
                {
                    "N": "Анн",
                    "T": "Что ж, позвольте мне попробовать."
                },
                {
                    "N": "_0",
                    "T": "Анн!"
                },
                {
                    "N": "Анн",
                    "T": "Всё в порядке. Я уже приняла решение."
                },
                {
                    "N": "_1005",
                    "T": "Ох..."
                },
                {
                    "N": "_1005",
                    "T": "Так вот как выглядит настоящий Чудесный меч Нарциссенкрейца?"
                },
                {
                    "N": "Анн",
                    "T": "Ты не слушаешь. Катерпиллер только что сказал, что Чудесный меч можно прикрепить к любой фигуре, имеющей смысл."
                },
                {
                    "N": "Жакоб",
                    "T": "Ах... Чудесный меч Нарциссенкрейца именно такой, как я себе представлял..."
                },
                {
                    "N": "_1005",
                    "T": "Он... вернулся!"
                },
                {
                    "N": "Жакоб",
                    "T": "Кхе-кхе... Готово. Моя миссия выполнена. Предлагаю сделку."
                },
                {
                    "N": "Жакоб",
                    "T": "Итак, океанид, ты! Забери все мои эмоции и воспоминания, все!"
                },
                {
                    "N": "Анн",
                    "T": "А?!"
                },
                {
                    "N": "Жакоб",
                    "T": "Вся моя сила не сравнится с вашей. И сейчас я на грани исчезновения."
                },
                {
                    "N": "Жакоб",
                    "T": "Сохрани всё, что у меня есть, чтобы в новом мире я мог воссоединиться со всеми."
                },
                {
                    "N": "Анн",
                    "T": "Но..."
                },
                {
                    "N": "Жакоб",
                    "T": "В соответствии с «Печатью химической свадьбы» мы установили в Фонтейне несколько узлов на случай апокалипсиса."
                },
                {
                    "N": "Жакоб",
                    "T": "Сегодня осталось только пять самых важных элементов. План Мастера был реализован лишь в минимальной степени, но и это является успехом."
                },
                {
                    "N": "Жакоб",
                    "T": "Наступление нового мира неотвратимо. Я..."
                },
                {
                    "N": "Анн",
                    "T": "Я не могу поглотить твою личность и эмоции, потому что не хочу сохранять твою греховность."
                },
                {
                    "N": "Жакоб",
                    "T": "Что?"
                },
                {
                    "N": "Анн",
                    "T": "Даже если ты уже не тот плакса-вакса Жакоб, ты не можешь остаться в вечности в своём нынешнем виде."
                },
                {
                    "N": "Анн",
                    "T": "Мы поможем тебе и обязательно тебя исцелим. Ты должен искупить свою вину."
                },
                {
                    "N": "Жакоб",
                    "T": "Раз в тебе живёт частица Красной Королевы, ты знаешь, что она не признаёт будущее."
                },
                {
                    "N": "Жакоб",
                    "T": "Она хочет вернуться в начальные времена Института Нарциссенкрейца, чтобы ещё раз посмотреть, как мы изображали Отряд героев Нарциссенкрейца."
                },
                {
                    "N": "Жакоб",
                    "T": "В этом мире вечны лишь приятные воспоминания. И больше ничего."
                },
                {
                    "N": "Жакоб",
                    "T": "Отдай мне, создание вечности."
                },
                {
                    "N": "Анн",
                    "T": "Я не хочу этого делать. И я постараюсь убедить в этом Лирис."
                },
                {
                    "N": "Жакоб",
                    "T": "Пришёл назначенный час. За прошедшие столетия стрелки часов стали двигаться быстрее."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Что происходит?"
                },
                {
                    "N": "Жакоб",
                    "T": "Я повернул вспять «Печать химической свадьбы» и выковал Чудесный меч Разума. Истинность мировой формулы доказана."
                },
                {
                    "N": "Жакоб",
                    "T": "«Печать химической свадьбы» - это ритуал древней цивилизации Фонтейна для запечатывания источника жизни. Теперь, когда всё повернулось вспять, наступила всеобщая свобода!"
                },
                {
                    "N": "_0",
                    "T": "Ничего себе!"
                },
                {
                    "N": "_0",
                    "T": "Первозданное море!"
                },
                {
                    "N": "_0",
                    "T": "Первозданное море находится не в крепости Меропид..."
                },
                {
                    "N": "Жакоб",
                    "T": "Далее - возвращение Мастера. Нет... Пришло время возвращения Рене!"
                },
                {
                    "N": "Жакоб",
                    "T": "Он сорвёт печать и овладеет источником жизни. Вслед за возрождением Рене чистейшая вода жизни зальёт мир, и родится новая вселенная."
                },
                {
                    "N": "Жакоб",
                    "T": "Все души сохранятся в вечности. Меч воли погрузится в океан и попадёт в руки своего истинного владельца."
                },
                {
                    "N": "Жакоб",
                    "T": "А все мы обретём силу для борьбы с апокалипсисом."
                },
                {
                    "N": "Анн",
                    "T": "Жакоб!"
                },
                {
                    "N": "Жакоб",
                    "T": "Я уже предвижу конец жизни этого тела: «Часы остановились, замерли стрелки...»"
                },
                {
                    "N": "Жакоб",
                    "T": "Возможно, Мастеру потребуется некоторое время, чтобы отыскать мою волю в новом мире. Но не волнуйтесь. Мы встретимся там снова!"
                },
                {
                    "N": "Анн",
                    "T": "Жакоб!"
                }
            ]
        ]
    },
    "7407236": {
        "Desc": "Найдите подсказки и систематизируйте свои мысли",
        "Talk": [
            [
                {
                    "N": "Жакоб",
                    "T": "Ха... Ха... Личинка, давно не виделись. Никаких признаков эволюции."
                },
                {
                    "N": "Жакоб",
                    "T": "Привык к роли гусеницы?"
                },
                {
                    "N": "Жакоб",
                    "T": "Уже забыл, как мы проводили время здесь?"
                },
                {
                    "N": "Жакоб",
                    "T": "По сравнению с вечностью моего рода, тот период длился очень мало. Но благодаря этой вспышке мы постигли Вселенную."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я был для вас всего лишь экспонатом и не понимал ваших великих планов. И я плохо запоминаю то, что мне ненавистно."
                },
                {
                    "N": "Катерпиллер",
                    "T": "После возвращения ты провёл ритуал рассеивания. Какое внимание к деталям!"
                },
                {
                    "N": "Жакоб",
                    "T": "Вот уж точно. Разве я мог допустить, чтобы духовные нечистоты и энергетическая скверна попала в мир Мастера?"
                },
                {
                    "N": "Жакоб",
                    "T": "Увы, ты так и не выполз из кокона, поэтому сгинешь в небытие. В новом мире тебе нет места."
                },
                {
                    "N": "_0",
                    "T": "Передай остальные элементы."
                },
                {
                    "N": "Жакоб",
                    "T": "Эх, хорошо бы. Кажется, в этой истории ты - храбрец с Чудесным мечом, а я дракон, павший от этого меча."
                },
                {
                    "N": "Жакоб",
                    "T": "Не имеет значения. Всё подготовлено - процесс победы над злым драконом завершён. Разум можешь пока оставить себе."
                },
                {
                    "N": "Жакоб",
                    "T": "Никто не может по-настоящему владеть Чудесным мечом. Сквозь наши руки он мчится в том направлении, в котором ему уготовано двигаться, пока не достигнет конца своей судьбы."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Чудесный меч может быть любым предметом, но иметь особое символическое значение."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Давайте представим то, что способен вместить Разум."
                },
                {
                    "N": "_1005",
                    "T": "Тогда воспользуемся найденным Чудесным мечом Нарциссенкрейца."
                },
                {
                    "N": "_0",
                    "T": "(Кивает)"
                },
                {
                    "N": "Жакоб",
                    "T": "Э-это..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Что дальше, Жакоб?"
                },
                {
                    "N": "Жакоб",
                    "T": "А? О... Хм."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Разве ты не хочешь поскорее перековать Чудесный меч?"
                },
                {
                    "N": "Жакоб",
                    "T": "А теперь ты, океанид, прикоснись к мечу."
                },
                {
                    "N": "Анн",
                    "T": "...Это ловушка?"
                },
                {
                    "N": "Жакоб",
                    "T": "Нет. Чудесный меч способен не только отсекать всю волю, исходящую от воды, но и объединять её. Он вмещает и первозданность, и порядок."
                },
                {
                    "N": "Жакоб",
                    "T": "Тебя выбрали потому, что даже в случае твоей иллюзорности внутри тебя есть нечто, что Ордо Нарциссенкрейц собирал в течение многих лет..."
                },
                {
                    "N": "Жакоб",
                    "T": "...Это сила воли."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Стоит ли ему доверять?"
                },
                {
                    "N": "Сеймур",
                    "T": "Его физические признаки указывают на низкую вероятность обмана. Но у меня всё равно есть подозрения."
                },
                {
                    "N": "Жакоб",
                    "T": "Что же вы такие медлительные? Как ржавая жестянка, сделанная тем парнем, Гильотеном."
                },
                {
                    "N": "Жакоб",
                    "T": "Лучше промойте себе мозги средством для удаления ржавчины!"
                },
                {
                    "N": "_0",
                    "T": "Кстати, об удалении ржавчины..."
                },
                {
                    "N": "_1005",
                    "T": "А что с ним не так?"
                },
                {
                    "N": "_0",
                    "T": "Карманные часы..."
                },
                {
                    "N": "_1005",
                    "T": "Да! Мы можем попробовать очистить карманные часы от ржавчины тем средством."
                },
                {
                    "N": "Жакоб",
                    "T": "Что за ерунду вы несёте..."
                },
                {
                    "N": "Анн",
                    "T": "Когда говорят дети, взрослые не должны перебивать."
                },
                {
                    "N": "Жакоб",
                    "T": "..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я тоже ребёнок, хм."
                },
                {
                    "N": "_1005",
                    "T": "Ого-го, открылся!"
                },
                {
                    "N": "_1005",
                    "T": "Внутри... фотография?"
                },
                {
                    "N": "Жакоб",
                    "T": "Хм, навевает ностальгию. Это мы раньше: я, Ален, Рене, Лирис и Мари-Анн."
                },
                {
                    "N": "Анн",
                    "T": "Я... я помню эту фотографию..."
                },
                {
                    "N": "Анн",
                    "T": "Кажется, вспоминаю..."
                },
                {
                    "N": "Сеймур",
                    "T": "Черты лица совпадают. Это та самая Мари-Анн, которую я должен защищать."
                },
                {
                    "N": "Жакоб",
                    "T": "Ну что? Смазка для удаления ржавчины прочистила твой засорившийся механизм принятия решений?"
                },
                {
                    "N": "Анн",
                    "T": "Если ты не сделаешь этот шаг, то никогда не выберешься из своих воспоминаний."
                },
                {
                    "N": "Анн",
                    "T": "Что ж, позвольте мне попробовать."
                },
                {
                    "N": "_0",
                    "T": "Анн!"
                },
                {
                    "N": "Анн",
                    "T": "Всё в порядке. Я уже приняла решение."
                },
                {
                    "N": "_1005",
                    "T": "Ох..."
                },
                {
                    "N": "_1005",
                    "T": "Так вот как выглядит настоящий Чудесный меч Нарциссенкрейца?"
                },
                {
                    "N": "Анн",
                    "T": "Ты не слушаешь. Катерпиллер только что сказал, что Чудесный меч можно прикрепить к любой фигуре, имеющей смысл."
                },
                {
                    "N": "Жакоб",
                    "T": "Ах... Чудесный меч Нарциссенкрейца именно такой, как я себе представлял..."
                },
                {
                    "N": "_1005",
                    "T": "Он... вернулся!"
                },
                {
                    "N": "Жакоб",
                    "T": "Кхе-кхе... Готово. Моя миссия выполнена. Предлагаю сделку."
                },
                {
                    "N": "Жакоб",
                    "T": "Итак, океанид, ты! Забери все мои эмоции и воспоминания, все!"
                },
                {
                    "N": "Анн",
                    "T": "А?!"
                },
                {
                    "N": "Жакоб",
                    "T": "Вся моя сила не сравнится с вашей. И сейчас я на грани исчезновения."
                },
                {
                    "N": "Жакоб",
                    "T": "Сохрани всё, что у меня есть, чтобы в новом мире я мог воссоединиться со всеми."
                },
                {
                    "N": "Анн",
                    "T": "Но..."
                },
                {
                    "N": "Жакоб",
                    "T": "В соответствии с «Печатью химической свадьбы» мы установили в Фонтейне несколько узлов на случай апокалипсиса."
                },
                {
                    "N": "Жакоб",
                    "T": "Сегодня осталось только пять самых важных элементов. План Мастера был реализован лишь в минимальной степени, но и это является успехом."
                },
                {
                    "N": "Жакоб",
                    "T": "Наступление нового мира неотвратимо. Я..."
                },
                {
                    "N": "Анн",
                    "T": "Я не могу поглотить твою личность и эмоции, потому что не хочу сохранять твою греховность."
                },
                {
                    "N": "Жакоб",
                    "T": "Что?"
                },
                {
                    "N": "Анн",
                    "T": "Даже если ты уже не тот плакса-вакса Жакоб, ты не можешь остаться в вечности в своём нынешнем виде."
                },
                {
                    "N": "Анн",
                    "T": "Мы поможем тебе и обязательно тебя исцелим. Ты должен искупить свою вину."
                },
                {
                    "N": "Жакоб",
                    "T": "Раз в тебе живёт частица Красной Королевы, ты знаешь, что она не признаёт будущее."
                },
                {
                    "N": "Жакоб",
                    "T": "Она хочет вернуться в начальные времена Института Нарциссенкрейца, чтобы ещё раз посмотреть, как мы изображали Отряд героев Нарциссенкрейца."
                },
                {
                    "N": "Жакоб",
                    "T": "В этом мире вечны лишь приятные воспоминания. И больше ничего."
                },
                {
                    "N": "Жакоб",
                    "T": "Отдай мне, создание вечности."
                },
                {
                    "N": "Анн",
                    "T": "Я не хочу этого делать. И я постараюсь убедить в этом Лирис."
                },
                {
                    "N": "Жакоб",
                    "T": "Пришёл назначенный час. За прошедшие столетия стрелки часов стали двигаться быстрее."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Что происходит?"
                },
                {
                    "N": "Жакоб",
                    "T": "Я повернул вспять «Печать химической свадьбы» и выковал Чудесный меч Разума. Истинность мировой формулы доказана."
                },
                {
                    "N": "Жакоб",
                    "T": "«Печать химической свадьбы» - это ритуал древней цивилизации Фонтейна для запечатывания источника жизни. Теперь, когда всё повернулось вспять, наступила всеобщая свобода!"
                },
                {
                    "N": "_0",
                    "T": "Ничего себе!"
                },
                {
                    "N": "_0",
                    "T": "Первозданное море!"
                },
                {
                    "N": "Жакоб",
                    "T": "Далее - возвращение Мастера. Нет... Пришло время возвращения Рене!"
                },
                {
                    "N": "Жакоб",
                    "T": "Он сорвёт печать и овладеет источником жизни. Вслед за возрождением Рене чистейшая вода жизни зальёт мир, и родится новая вселенная."
                },
                {
                    "N": "Жакоб",
                    "T": "Все души сохранятся в вечности. Меч воли погрузится в океан и попадёт в руки своего истинного владельца."
                },
                {
                    "N": "Жакоб",
                    "T": "А все мы обретём силу для борьбы с апокалипсисом."
                },
                {
                    "N": "Анн",
                    "T": "Жакоб!"
                },
                {
                    "N": "Жакоб",
                    "T": "Я уже предвижу конец жизни этого тела: «Часы остановились, замерли стрелки...»"
                },
                {
                    "N": "Жакоб",
                    "T": "Возможно, Мастеру потребуется некоторое время, чтобы отыскать мою волю в новом мире. Но не волнуйтесь. Мы встретимся там снова!"
                },
                {
                    "N": "Анн",
                    "T": "Жакоб!"
                }
            ]
        ]
    },
    "7407237": {
        "Desc": "Найдите подсказки и систематизируйте свои мысли",
        "Talk": [
            [
                {
                    "N": "Жакоб",
                    "T": "Ха... Ха... Личинка, давно не виделись. Никаких признаков эволюции."
                },
                {
                    "N": "Жакоб",
                    "T": "Привык к роли гусеницы?"
                },
                {
                    "N": "Жакоб",
                    "T": "Уже забыл, как мы проводили время здесь?"
                },
                {
                    "N": "Жакоб",
                    "T": "По сравнению с вечностью моего рода, тот период длился очень мало. Но благодаря этой вспышке мы постигли Вселенную."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я был для вас всего лишь экспонатом и не понимал ваших великих планов. И я плохо запоминаю то, что мне ненавистно."
                },
                {
                    "N": "Катерпиллер",
                    "T": "После возвращения ты провёл ритуал рассеивания. Какое внимание к деталям!"
                },
                {
                    "N": "Жакоб",
                    "T": "Вот уж точно. Разве я мог допустить, чтобы духовные нечистоты и энергетическая скверна попала в мир Мастера?"
                },
                {
                    "N": "Жакоб",
                    "T": "Увы, ты так и не выполз из кокона, поэтому сгинешь в небытие. В новом мире тебе нет места."
                },
                {
                    "N": "_0",
                    "T": "Передай остальные элементы."
                },
                {
                    "N": "Жакоб",
                    "T": "Эх, хорошо бы. Кажется, в этой истории ты - храбрец с Чудесным мечом, а я дракон, павший от этого меча."
                },
                {
                    "N": "Жакоб",
                    "T": "Не имеет значения. Всё подготовлено - процесс победы над злым драконом завершён. Разум можешь пока оставить себе."
                },
                {
                    "N": "Жакоб",
                    "T": "Никто не может по-настоящему владеть Чудесным мечом. Сквозь наши руки он мчится в том направлении, в котором ему уготовано двигаться, пока не достигнет конца своей судьбы."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Чудесный меч может быть любым предметом, но иметь особое символическое значение."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Давайте представим то, что способен вместить Разум."
                },
                {
                    "N": "_1005",
                    "T": "Тогда воспользуемся найденным Чудесным мечом Нарциссенкрейца."
                },
                {
                    "N": "_0",
                    "T": "(Кивает)"
                },
                {
                    "N": "Жакоб",
                    "T": "Э-это..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Что дальше, Жакоб?"
                },
                {
                    "N": "Жакоб",
                    "T": "А? О... Хм."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Разве ты не хочешь поскорее перековать Чудесный меч?"
                },
                {
                    "N": "Жакоб",
                    "T": "А теперь ты, океанид, прикоснись к мечу."
                },
                {
                    "N": "Анн",
                    "T": "...Это ловушка?"
                },
                {
                    "N": "Жакоб",
                    "T": "Нет. Чудесный меч способен не только отсекать всю волю, исходящую от воды, но и объединять её. Он вмещает и первозданность, и порядок."
                },
                {
                    "N": "Жакоб",
                    "T": "Тебя выбрали потому, что даже в случае твоей иллюзорности внутри тебя есть нечто, что Ордо Нарциссенкрейц собирал в течение многих лет..."
                },
                {
                    "N": "Жакоб",
                    "T": "...Это сила воли."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Стоит ли ему доверять?"
                },
                {
                    "N": "Сеймур",
                    "T": "Его физические признаки указывают на низкую вероятность обмана. Но у меня всё равно есть подозрения."
                },
                {
                    "N": "Жакоб",
                    "T": "Что же вы такие медлительные? Как ржавая жестянка, сделанная тем парнем, Гильотеном."
                },
                {
                    "N": "Жакоб",
                    "T": "Лучше промойте себе мозги средством для удаления ржавчины!"
                },
                {
                    "N": "_0",
                    "T": "Кстати, об удалении ржавчины..."
                },
                {
                    "N": "_1005",
                    "T": "А что с ним не так?"
                },
                {
                    "N": "_0",
                    "T": "Карманные часы..."
                },
                {
                    "N": "_1005",
                    "T": "Да! Мы можем попробовать очистить карманные часы от ржавчины тем средством."
                },
                {
                    "N": "Жакоб",
                    "T": "Что за ерунду вы несёте..."
                },
                {
                    "N": "Анн",
                    "T": "Когда говорят дети, взрослые не должны перебивать."
                },
                {
                    "N": "Жакоб",
                    "T": "..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я тоже ребёнок, хм."
                },
                {
                    "N": "_1005",
                    "T": "Ого-го, открылся!"
                },
                {
                    "N": "_1005",
                    "T": "Внутри... фотография?"
                },
                {
                    "N": "Жакоб",
                    "T": "Хм, навевает ностальгию. Это мы раньше: я, Ален, Рене, Лирис и Мари-Анн."
                },
                {
                    "N": "Анн",
                    "T": "Я... я помню эту фотографию..."
                },
                {
                    "N": "Анн",
                    "T": "Кажется, вспоминаю..."
                },
                {
                    "N": "Сеймур",
                    "T": "Черты лица совпадают. Это та самая Мари-Анн, которую я должен защищать."
                },
                {
                    "N": "Жакоб",
                    "T": "Ну что? Смазка для удаления ржавчины прочистила твой засорившийся механизм принятия решений?"
                },
                {
                    "N": "Анн",
                    "T": "Если ты не сделаешь этот шаг, то никогда не выберешься из своих воспоминаний."
                },
                {
                    "N": "Анн",
                    "T": "Что ж, позвольте мне попробовать."
                },
                {
                    "N": "_0",
                    "T": "Анн!"
                },
                {
                    "N": "Анн",
                    "T": "Всё в порядке. Я уже приняла решение."
                },
                {
                    "N": "_1005",
                    "T": "Ох..."
                },
                {
                    "N": "_1005",
                    "T": "Так вот как выглядит настоящий Чудесный меч Нарциссенкрейца?"
                },
                {
                    "N": "Анн",
                    "T": "Ты не слушаешь. Катерпиллер только что сказал, что Чудесный меч можно прикрепить к любой фигуре, имеющей смысл."
                },
                {
                    "N": "Жакоб",
                    "T": "Ах... Чудесный меч Нарциссенкрейца именно такой, как я себе представлял..."
                },
                {
                    "N": "_1005",
                    "T": "Он... вернулся!"
                },
                {
                    "N": "Жакоб",
                    "T": "Кхе-кхе... Готово. Моя миссия выполнена. Предлагаю сделку."
                },
                {
                    "N": "Жакоб",
                    "T": "Итак, океанид, ты! Забери все мои эмоции и воспоминания, все!"
                },
                {
                    "N": "Анн",
                    "T": "А?!"
                },
                {
                    "N": "Жакоб",
                    "T": "Вся моя сила не сравнится с вашей. И сейчас я на грани исчезновения."
                },
                {
                    "N": "Жакоб",
                    "T": "Сохрани всё, что у меня есть, чтобы в новом мире я мог воссоединиться со всеми."
                },
                {
                    "N": "Анн",
                    "T": "Но..."
                },
                {
                    "N": "Жакоб",
                    "T": "В соответствии с «Печатью химической свадьбы» мы установили в Фонтейне несколько узлов на случай апокалипсиса."
                },
                {
                    "N": "Жакоб",
                    "T": "Сегодня осталось только пять самых важных элементов. План Мастера был реализован лишь в минимальной степени, но и это является успехом."
                },
                {
                    "N": "Жакоб",
                    "T": "Наступление нового мира неотвратимо. Я..."
                },
                {
                    "N": "Анн",
                    "T": "Я не могу поглотить твою личность и эмоции, потому что не хочу сохранять твою греховность."
                },
                {
                    "N": "Жакоб",
                    "T": "Что?"
                },
                {
                    "N": "Анн",
                    "T": "Даже если ты уже не тот плакса-вакса Жакоб, ты не можешь остаться в вечности в своём нынешнем виде."
                },
                {
                    "N": "Анн",
                    "T": "Мы поможем тебе и обязательно тебя исцелим. Ты должен искупить свою вину."
                },
                {
                    "N": "Жакоб",
                    "T": "Раз в тебе живёт частица Красной Королевы, ты знаешь, что она не признаёт будущее."
                },
                {
                    "N": "Жакоб",
                    "T": "Она хочет вернуться в начальные времена Института Нарциссенкрейца, чтобы ещё раз посмотреть, как мы изображали Отряд героев Нарциссенкрейца."
                },
                {
                    "N": "Жакоб",
                    "T": "В этом мире вечны лишь приятные воспоминания. И больше ничего."
                },
                {
                    "N": "Жакоб",
                    "T": "Отдай мне, создание вечности."
                },
                {
                    "N": "Анн",
                    "T": "Я не хочу этого делать. И я постараюсь убедить в этом Лирис."
                },
                {
                    "N": "Жакоб",
                    "T": "Пришёл назначенный час. За прошедшие столетия стрелки часов стали двигаться быстрее."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Что происходит?"
                },
                {
                    "N": "Жакоб",
                    "T": "Я повернул вспять «Печать химической свадьбы» и выковал Чудесный меч Разума. Истинность мировой формулы доказана."
                },
                {
                    "N": "Жакоб",
                    "T": "«Печать химической свадьбы» - это ритуал древней цивилизации Фонтейна для запечатывания источника жизни. Теперь, когда всё повернулось вспять, наступила всеобщая свобода!"
                },
                {
                    "N": "_0",
                    "T": "Это безумие!"
                },
                {
                    "N": "Жакоб",
                    "T": "Далее - возвращение Мастера. Нет... Пришло время возвращения Рене!"
                },
                {
                    "N": "Жакоб",
                    "T": "Он сорвёт печать и овладеет источником жизни. Вслед за возрождением Рене чистейшая вода жизни зальёт мир, и родится новая вселенная."
                },
                {
                    "N": "Жакоб",
                    "T": "Все души сохранятся в вечности. Меч воли погрузится в океан и попадёт в руки своего истинного владельца."
                },
                {
                    "N": "Жакоб",
                    "T": "А все мы обретём силу для борьбы с апокалипсисом."
                },
                {
                    "N": "Анн",
                    "T": "Жакоб!"
                },
                {
                    "N": "Жакоб",
                    "T": "Я уже предвижу конец жизни этого тела: «Часы остановились, замерли стрелки...»"
                },
                {
                    "N": "Жакоб",
                    "T": "Возможно, Мастеру потребуется некоторое время, чтобы отыскать мою волю в новом мире. Но не волнуйтесь. Мы встретимся там снова!"
                },
                {
                    "N": "Анн",
                    "T": "Жакоб!"
                }
            ]
        ]
    },
    "7407241": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Сеймур",
                    "T": "Мне очень жаль, но в этот раз я, возможно, не смогу оказать вам логическую поддержку."
                },
                {
                    "N": "Сеймур",
                    "T": "Моё слуховое устройство не слышит внутренний голос."
                },
                {
                    "N": "_0",
                    "T": "Не волнуйся, ты уже многим помог."
                },
                {
                    "N": "Сеймур",
                    "T": "Скажешь мне своё решение? Это Мари-Анн в Аннапаузисе я должен защищать?"
                },
                {
                    "N": "_0",
                    "T": "Я... думаю, что да."
                },
                {
                    "N": "Сеймур",
                    "T": "Я готов довериться вашему мнению. Хотя для этого мне придётся немного обновить свои данные."
                },
                {
                    "N": "Сеймур",
                    "T": "Из моих записей известно, что Мари-Анн Гильотен никогда не ждала чьего-либо возвращения после уничтожения Института Нарциссенкрейца."
                },
                {
                    "N": "Сеймур",
                    "T": "Это позволяет предположить, что после того, как Мари-Анн удочерили, она возвращалась и некоторое время жила в руинах. Однако, похоже, что время не совпадает."
                },
                {
                    "N": "Сеймур",
                    "T": "...Логика неисправна, запускаю упорядочивание фрагментов..."
                },
                {
                    "N": "_0",
                    "T": "Думаю, скорее всего, нет."
                },
                {
                    "N": "Сеймур",
                    "T": "Я доверюсь твоему суждению. Вот только..."
                },
                {
                    "N": "Сеймур",
                    "T": "«Мне всё же больше по душе история о том, как все радостно едят десерты после окончания приключения \"Отряда героев Нарциссенкрейца\"»..."
                },
                {
                    "N": "Сеймур",
                    "T": "Похоже, что она тоже сирота из Института Нарциссенкрейца. Но другой информации не обнаружено."
                },
                {
                    "N": "Сеймур",
                    "T": "...Логика неисправна, запускаю упорядочивание фрагментов..."
                }
            ]
        ]
    },
    "7407206": {
        "Desc": "Поговорите с Катерпиллером",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "А что, в этот раз портал исчез?"
                },
                {
                    "N": "_1005",
                    "T": "Анн, м-можешь ещё р-раз проявить этот портал снова?"
                },
                {
                    "N": "Анн",
                    "T": "Дай я попробую ещё раз."
                },
                {
                    "N": "???",
                    "T": "Закрыв глаза, вы ощущаете тишину, наполненную унынием..."
                },
                {
                    "N": "???",
                    "T": "«Но ведь все покинули это место. Я не могу дождаться, когда они вернутся...»"
                },
                {
                    "N": "Анн",
                    "T": "Кажется, это невозможно..."
                },
                {
                    "N": "_1005",
                    "T": "Как же так?"
                },
                {
                    "N": "_1005",
                    "T": "Но как опять увидеть «Мари-Анн»?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Думаю, из-за того, что смысл портала исчез, его нельзя восстановить."
                },
                {
                    "N": "Анн",
                    "T": "..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я уже слышал о том, что вы здесь пережили. Портал, который когда-то был здесь размещён, ведёт к недописанной истории."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Теперь, когда история уже рассказала то, что должна была, в ней больше нет смысла. «Мари-Анн» противилась нашему решению, поэтому проход закрылся."
                },
                {
                    "N": "_1005",
                    "T": "Неужели мы так и вернёмся ни с чем?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Похоже, что да."
                },
                {
                    "N": "_0",
                    "T": "Всё же есть какой-то результат."
                },
                {
                    "N": "Анн",
                    "T": "#{NICKNAME} заметил{F#а} какую-то пропущенную деталь?"
                },
                {
                    "N": "_0",
                    "T": "#Пока Анн фантазировала, я кое-что услышал{F#а}."
                },
                {
                    "N": "Анн",
                    "T": "Значит, ты тоже это слышишь? Я кое-что услышала."
                },
                {
                    "N": "Анн",
                    "T": "Это настоящие мысли «Мари-Анн»?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Что вы слышали?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Обсуждать здесь личные дела другого - не самая лучшая затея. Вдруг кто-то подслушивает. Давайте вернёмся и тогда поговорим."
                }
            ]
        ]
    },
    "7407224": {
        "Desc": "Направляйтесь к указанному месту",
        "Step": "Вам нужна новая информация для продолжения анализа. Пойдите и найдите Мари-Анн в Аннапаузисе.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "У-у, что они опять здесь делают?"
                },
                {
                    "N": "_1005",
                    "T": "Это же не Ал с компанией?"
                },
                {
                    "N": "Ал",
                    "T": "#Та-да-да-дам, да, это мы. Это же... рыцарь {NICKNAME} и Паймон?"
                },
                {
                    "N": "Ал",
                    "T": "Как я рад вас видеть. Так хорошо, что я уже не могу себя контролировать. Спасайся, кто может."
                },
                {
                    "N": "Жако",
                    "T": "Она попросила нас передать сообщение. А теперь позвольте мне своими желтовато-белыми руками достать её рукописное письмо..."
                },
                {
                    "N": "Жако",
                    "T": "«Я не хочу слушать ваши истории. Я предпочитаю свою версию»."
                }
            ]
        ]
    },
    "7407225": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "Катерпиллер",
                    "T": "Кажется, ты не хочешь их связывать просто так."
                },
                {
                    "N": "_0",
                    "T": "Метод перечисления и исключения - безответственно по отношению к Анн."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Какое совпадение, но я думаю так же."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Правда я ещё хочу кое-чем с тобой поделиться. Возможно, это не относится к дальнейшим рассуждениям."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Выслушаешь?"
                },
                {
                    "N": "_0",
                    "T": "Да, я слушаю."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я уже упоминал о размножении океанид."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Сама мысль о том, что океанид может переродиться в собственный вид, - это табу, как создание людей людьми."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Но, видишь ли, создание людей людьми тоже возможно, с помощью любви."
                },
                {
                    "N": "Катерпиллер",
                    "T": "«Иди, ибо стремление к вечности может быть достигнуто только силой любви, а не тайны»."
                },
                {
                    "N": "Катерпиллер",
                    "T": "А что, если есть неизвестный нам способ размножения океанидов за счёт воображения и перерождения?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "С сожалением и раскаянием океанид вспоминает, какой путь ему следовало выбрать, и от этой мысли рождается новый океанид."
                },
                {
                    "N": "_0",
                    "T": "Интересная идея."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Мы не сможем узнать точно, потому что это тайна, которая передаётся из поколения в поколение только среди океанидов."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Мы начнём, когда ты подготовишься."
                }
            ]
        ]
    },
    "7407226": {
        "Desc": "Направляйтесь к указанному месту",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Ясно. Вперёд!"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Всего существует четыре печати. Если мои предположения верны, то они расположены в этих местах..."
                },
                {
                    "N": "_1005",
                    "T": "Что? В этих четырёх местах..."
                },
                {
                    "N": "_0",
                    "T": "Мы бывали в некоторых из них во время приключений."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Вот как. Какие результаты?"
                },
                {
                    "N": "???",
                    "T": "Вы описываете свои приключения."
                },
                {
                    "N": "Катерпиллер",
                    "T": "...Понятно. Это объясняет две вещи. Первое - мои предположения верны."
                },
                {
                    "N": "_1005",
                    "T": "А второе?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Второе - ситуация несколько мрачновата. Давайте действовать. Посмотрим, есть ли шанс на возвращение."
                }
            ]
        ]
    },
    "7407239": {
        "Desc": "Поговорите с Алом",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Минутку."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Хорошо, подумай ещё."
                }
            ]
        ]
    },
    "7407227": {
        "Desc": "Поговорите с Алом и Жаком, которые вышли из-под контроля",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Ясно. Вперёд!"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Всего существует четыре печати. Если мои предположения верны, то они расположены в этих местах..."
                },
                {
                    "N": "_1005",
                    "T": "Что? В этих четырёх местах..."
                },
                {
                    "N": "_0",
                    "T": "Мы были там во время наших приключений."
                },
                {
                    "N": "_1005",
                    "T": "Да. Но если быть точнее, то только в трёх из них."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Вот как. Какие результаты?"
                },
                {
                    "N": "???",
                    "T": "Вы описываете свои приключения."
                },
                {
                    "N": "Катерпиллер",
                    "T": "...Понятно. Это объясняет две вещи. Первое - мои предположения верны."
                },
                {
                    "N": "_1005",
                    "T": "А второе?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Ситуация несколько мрачновата. Поспешим к четвёртой координате."
                }
            ]
        ]
    },
    "7407228": {
        "Desc": "Поговорите со всеми",
        "Talk": []
    },
    "7407229": {
        "Desc": "Войдите в пузырь",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Расскажи о том, что было до тебя."
                },
                {
                    "N": "Катерпиллер",
                    "T": "#За то время, что мы раздельно вели исследование, ты случайно не спасал{F#а} мир?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Очень многое произошло. Неудивительно, что ты не помнишь того, что мы пережили вместе."
                },
                {
                    "N": "Катерпиллер",
                    "T": "#Я, конечно, шучу. Может быть, ты просто устал{F#а} или не можешь вспомнить так быстро."
                },
                {
                    "N": "Катерпиллер",
                    "T": "В общем, мы познакомились в крепости Меропид. Вы помогли мне спасти оттуда Лануар."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Теперь моя очередь помочь вам."
                }
            ]
        ]
    },
    "7407230": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "У меня уже есть кое-какие идеи."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Буду ждать."
                }
            ]
        ]
    },
    "7407231": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Сначала мне нужно поговорить с остальными."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Понятно."
                }
            ]
        ]
    },
    "7407238": {
        "Desc": "Поговорите с Катерпиллером, когда будете готовы",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "В таком случае, Паймон кажется, что господин Катерпиллер сильно изменился со времён жизни в крепости Меропид..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Разве пятилетний ребёнок и пятнадцатилетний подросток могут быть одним человеком? Может быть, возвращение сюда просто напоминает мне о прошлом, о моей прошлой сущности."
                },
                {
                    "N": "Катерпиллер",
                    "T": "В крепости Меропид время неподвижно. Боюсь, что для меня нет разницы, посадили на год или на сотню лет."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Именно из-за Лануар моё время уходит. Наблюдая за её развитием, я понял, как бежит время. Жизнь рождается, ярко сверкает и затем гаснет."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я менялся вместе с Лануар. Но тот, кем я был до встречи с ней, был бы более полезен в нашей текущей ситуации и для помощи Анн с Сеймуром."
                },
                {
                    "N": "_1005",
                    "T": "Вот как..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Ха-ха. Да ладно, Паймон. Рассказывать Лануар выдуманные истории - это тоже один из способов тренировки моих мыслительных способностей."
                },
                {
                    "N": "Катерпиллер",
                    "T": "#В любом случае это не имеет никакого отношения к текущей ситуации. {NICKNAME}, судя по твоему выражению лица, у тебя есть вопросы."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Поскольку у нас есть подозрения о взаимосвязи между госпожой Анн и Лирис, у нас есть тема для взаимного опровержения и поддержки."
                },
                {
                    "N": "_0",
                    "T": "Как размножаются океаниды?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "У тебя более эрудированные друзья. Кроме того, у тебя есть возможность отыскать наиболее тщательного исследователя в области натурфилософии."
                },
                {
                    "N": "Катерпиллер",
                    "T": "И ты можешь просто спросить знакомых океанид. Но ты задаёшь этот вопрос мне."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я понимаю, что ты имеешь в виду. Это твоё предположение? Ясно."
                },
                {
                    "N": "_1005",
                    "T": "Я... я не понимаю."
                },
                {
                    "N": "Катерпиллер",
                    "T": "#Когда мы ранее обменивались информацией, {NICKNAME} упоминал{F#а}, что <color=#00E1FFFF>Анн приходит к Мари-Анн во сне</color>."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Может быть, Анн - это и есть океанида чистых вод, созданная Мари-Анн."
                },
                {
                    "N": "_1005",
                    "T": "Океанида чистых вод... это что? Шутка про воду?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Гм, простите, если я выражаюсь неправильно. Океанида может создать океаниду чистых вод?"
                },
                {
                    "N": "_1005",
                    "T": "Ого, это философский вопрос. Это то же самое, как если бы кто-то спросил, можно ли сделать внутри бутерброда ещё один бутерброд."
                },
                {
                    "N": "_1005",
                    "T": "Хм, так какой же ответ? Это очень интригующий вопрос."
                },
                {
                    "N": "_0",
                    "T": "Придётся сказать..."
                },
                {
                    "N": "_0",
                    "T": "...Действительно."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Но ты не осознаёшь безумия магического искусства, поэтому позволь объяснить."
                },
                {
                    "N": "_0",
                    "T": "Я слушаю."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Создания чистых вод с личностью в Аннапаузисе могут вас озадачить."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Если океаниды могут сотворить создания чистых вод в форме животных, могут ли они сотворить из воды человека или другого океанида?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Здравый смысл мне подсказывает, что превращение в человека - явление редкое. Если только человек не утонет в чистой воде, или эта вода не окажется очень близко к человеку."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Кроме того, от океанида требуется очень высокий уровень интеллекта и эмпатии. Боюсь, что это под силу только роду Родии."
                },
                {
                    "N": "_1005",
                    "T": "Значит, Лотия настолько сильна..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Поэтому, несмотря на редкость, превращение в человека возможно. А вот превращение в родственное создание - это другое дело."
                },
                {
                    "N": "Катерпиллер",
                    "T": "По крайней мере, в этом мире создание человека с человеческим интеллектом - это божий промысел. Это то же самое, что превратить океанида в океанида. Как правило, это невозможно."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Если только... этот человек или океанид не вышел за границы своего рода и не предпринял столь безумную попытку."
                },
                {
                    "N": "_1005",
                    "T": "Ты имеешь в виду... стать божеством?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Верно. Религиозные массы долгое время слепо верили вождям, а вожди - себе. Это привело к искажениям и иллюзиям."
                },
                {
                    "N": "Катерпиллер",
                    "T": "«Стать божеством не такая уж невыполнимая задача. Не велики и деяния богов»."
                },
                {
                    "N": "Катерпиллер",
                    "T": "А вот сила веры - это могущество воли. Магия способна изменять реальность посредством воли."
                },
                {
                    "N": "_0",
                    "T": "Возможно, гипотеза о потомках более логична."
                },
                {
                    "N": "_0",
                    "T": "Может быть, самопознание Мари-Анн не относится к чистым водам?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Всё может быть. Я понимаю, конечно, понимаю."
                },
                {
                    "N": "Катерпиллер",
                    "T": "По крайней мере, Лирис, которую я знаю, не обладает ни таким интеллектом, ни таким безумием."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Что касается размножения океанид, то у меня есть некоторые соображения, которые отличаются от общепринятых. Но это не так важно. Давайте поговорим об этом позже."
                }
            ]
        ]
    },
    "7407207": {
        "Desc": "Следуя указаниям Катерпиллера, направляйтесь в указанное место",
        "Step": "Выслушав результаты, Катерпиллер предложил отправиться в Морт.",
        "Talk": [
            [
                {
                    "N": "Катерпиллер",
                    "T": "Сегодня неплохая видимость... Видишь вон ту башню?"
                },
                {
                    "N": "_0",
                    "T": "Вижу."
                },
                {
                    "N": "_0",
                    "T": "#Я проходил{F#а} мимо неё."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Ордо Нарциссенкрейц назвали её «Башня Ипсиссимус». Но мы называем её «Башней гештальта»."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Это сочетание отдельных элементов, раскрывающее их первоначальную, законченную форму."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Но я, кажется, сказал всё наоборот. Ум изначально существует, как единое целое, поэтому анализировать и изучать его по отдельности неправильно."
                },
                {
                    "N": "_1005",
                    "T": "Паймон ничего не поняла!"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Не переживай. Игра слов - популярный приём тайных обществ. Важно то, что мы собираемся сделать дальше."
                },
                {
                    "N": "Сеймур",
                    "T": "Часть используемой лексики отсутствует в моих семантических индексах, поэтому я не могу правильно разобрать смысл ваших слов."
                },
                {
                    "N": "Сеймур",
                    "T": "Но я понимаю последнее предложение. Скажи, что я должен сделать."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Во время самостоятельного расследования я нашёл карту Печатей Алхимического Брака. Можно сказать, что я нашёл четыре печати."
                },
                {
                    "N": "Анн",
                    "T": "Значит, одним из мест была эта башня?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Это не то место, куда нам нужно отправиться. Хотя кто может быть уверен? Возможно, в будущем наши судьбы приведут нас к этой башне."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Просто местоположение остальных четырёх мест определяется этой башней, поэтому мы сначала пришли сюда."
                },
                {
                    "N": "_1005",
                    "T": "Так для чего нужны эти четыре печати?"
                },
                {
                    "N": "_1005",
                    "T": "#Хм, из нашего с {F#путешественницей}{M#путешественником} опыта мы пришли к выводу, что обычно лучше просто сорвать печати и устроить зачинщику хорошую взбучку."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я хочу восстановить Чудесный меч Нарциссенкрейца."
                },
                {
                    "N": "_0",
                    "T": "Отлично, новое оружие!"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Он больше подходит для церемоний, но и как оружие тоже должен работать..."
                },
                {
                    "N": "_0",
                    "T": "Чудесный меч Нарциссенкрейца?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Мы можем назвать его просто «Ответ»."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Как я уже говорил, в Ордо Нарциссенкрейц существовали ритуалы лишения индивидуальности и воли."
                },
                {
                    "N": "Катерпиллер",
                    "T": "И для них использовался Чудесный меч."
                },
                {
                    "N": "_0",
                    "T": "Всё так и есть..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Если воля Лирис и Мари-Анн породила Анн, а в тело некоего хиличурла вселилось прежнее «я»..."
                },
                {
                    "N": "Анн",
                    "T": "А!"
                },
                {
                    "N": "_1005",
                    "T": "Ну... В таком случае, разве мы уже не нашли Чудесный меч Нарциссенкрейца?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Что? Это ещё не всё?"
                },
                {
                    "N": "_1005",
                    "T": "Посмотри!"
                },
                {
                    "N": "Сеймур",
                    "T": "Это Деревянный меч."
                },
                {
                    "N": "Анн",
                    "T": "Это тот самый Деревянный меч, который мы нашли во время приключения."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Так, оказывается, это Деревянный меч."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Что это за реакция?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Можно подумать так. Это Деревянный меч с названием «Чудесный меч Нарциссенкрейца», найденный в Институте Нарциссенкрейца. Поэтому по своему значению он превосходит обычный Деревянный меч."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Может быть, он ещё пригодится. Когда придёт время. Как Чудесный меч из истории."
                },
                {
                    "N": "_1005",
                    "T": "Правда? Не нужно нас утешать..."
                }
            ]
        ]
    },
    "7407232": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Ясно. Вперёд!"
                },
                {
                    "N": "Катерпиллер",
                    "T": "В любом случае, если предположить, что я смотрел на карту под правильным углом, то мы найдём вход к одной из печатей где-то неподалёку."
                }
            ]
        ]
    },
    "7407208": {
        "Desc": "Найдите и снимите четыре печати",
        "Tips": "Следуйте за фрагментами печати и найдите печать Ордо Нарциссенкрейц",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "В итоге мы оказались на крыше той самой Башни гештальта."
                },
                {
                    "N": "_1005",
                    "T": "И разделились с Катерпиллером, Анн и Сеймуром..."
                },
                {
                    "N": "_1005",
                    "T": "Что делать? Похоже, внизу ловушка."
                },
                {
                    "N": "_0",
                    "T": "Всё не так серьёзно. Полюбуйся пейзажем."
                },
                {
                    "N": "_0",
                    "T": "Всё не так опасно. Посчитай в уме."
                },
                {
                    "N": "_1005",
                    "T": "Хватит, невозможно не нервничать."
                },
                {
                    "N": "_1005",
                    "T": "Я знаю, что ты хорошо дерёшься, но я беспокоюсь за остальных."
                },
                {
                    "N": "_1005",
                    "T": "У нас нет другого выбора, кроме как спускаться... Ой, там ведь есть вход, да?"
                },
                {
                    "N": "_1005",
                    "T": "Если это ловушка или что-то ещё, мы её просто уничтожим!"
                }
            ]
        ]
    },
    "7407209": {
        "Desc": "Найдите и снимите четыре печати",
        "Tips": "Следуйте за фрагментами печати и найдите печать Ордо Нарциссенкрейц",
        "Talk": [
            [
                {
                    "N": "Жакоб",
                    "T": "Я переживал, что часы мастера могут выйти из строя в самый неподходящий момент, поэтому пришёл их проверить."
                },
                {
                    "N": "Жакоб",
                    "T": "Я уже удалил ржавчину и нанёс смазку, а вы только спускаетесь."
                },
                {
                    "N": "_1005",
                    "T": "Это тот самый голос! Ты тот... Гм..."
                },
                {
                    "N": "_1005",
                    "T": "Парень в фиолетовом!"
                },
                {
                    "N": "Жакоб",
                    "T": "...Я же уже сказал, называйте меня Жакобом."
                },
                {
                    "N": "_0",
                    "T": "Как ты устроил ловушку?"
                },
                {
                    "N": "Жакоб",
                    "T": "Я думаю, что «личность» - это самый важный блок, где Мастер Нарциссенкрейц поместил отрезанную от себя индивидуальность."
                },
                {
                    "N": "Жакоб",
                    "T": "Поэтому активировать его может только капля феи чистых родников. Я не могу допустить, чтобы этот блок достался невежественным искателям приключений."
                },
                {
                    "N": "Жакоб",
                    "T": "Именно поэтому перед активацией ортантов и закрытием пространства я установил ловушку."
                },
                {
                    "N": "_0",
                    "T": "Как ты здесь оказался?"
                },
                {
                    "N": "Жакоб",
                    "T": "А что? Это колыбель Ордо Нарциссенкрейц, так почему мне нельзя здесь бывать?"
                },
                {
                    "N": "Жакоб",
                    "T": "Это вы нарушаете закон. Неужели вы не чувствуете ни капли вины?"
                },
                {
                    "N": "Жакоб",
                    "T": "«Изначально здесь правил Небесный отец, но теперь на троне сидит клоун». Так и в современном мире."
                },
                {
                    "N": "Жакоб",
                    "T": "В качестве компенсации отдайте мне вашу последнюю краску и нужную мне «личность»."
                },
                {
                    "N": "_0",
                    "T": "Я отказываюсь."
                },
                {
                    "N": "Жакоб",
                    "T": "Нет времени. Зачем ты кобенишься?"
                },
                {
                    "N": "Жакоб",
                    "T": "Обратный отсчёт до уничтожения мира уже начался. Я должен выковать Чудесный меч и доставить его Мастеру."
                },
                {
                    "N": "_1005",
                    "T": "Мастер, о котором ты говоришь, - это Нарциссенкрейц?"
                },
                {
                    "N": "Жакоб",
                    "T": "Именно. Согласно его мировой формуле, совсем скоро наступит второй потоп. И тогда только он сможет спасти мир."
                },
                {
                    "N": "Жакоб",
                    "T": "Только выковав Чудесный меч, Мастер сможет продолжить своё незавершённое дело - собрать в себе волю всего Фонтейна, всего Тейвата и даже всех людей на планете."
                },
                {
                    "N": "Жакоб",
                    "T": "Когда вернётся первобытное море, а небо померкнет от пожирателя звёзд, выживет только тот, кто сумеет остаться самим собой."
                },
                {
                    "N": "Жакоб",
                    "T": "Тогда все мы, а может быть, и души всего человечества, избежав гибели, погрузятся в спокойное море невинности, которую Он нам дарует."
                },
                {
                    "N": "_1005",
                    "T": "Так это и есть ваш план спасения мира?"
                },
                {
                    "N": "_1005",
                    "T": "Складывается ощущение, что ты узурпировал волю всех людей без их согласия."
                },
                {
                    "N": "Жакоб",
                    "T": "Что ты понимаешь? Когда наступит второй потоп, выживет только новое тело Мастера Нарциссенкрейца."
                },
                {
                    "N": "Жакоб",
                    "T": "Даже если исчезнет всё живое, он смог бы прожить один. Но даже в таком случае он всё равно беспокоится за всё живое."
                },
                {
                    "N": "Жакоб",
                    "T": "Он признаёт равенство и ценность всего живого. Такую самоотверженность нельзя очернять."
                },
                {
                    "N": "_0",
                    "T": "Где же он сейчас?"
                },
                {
                    "N": "Жакоб",
                    "T": "Здесь, в глубинах. Когда соколы и собаки Фонтейна нас окружили, Мастер в одиночестве спустился под землю."
                },
                {
                    "N": "Жакоб",
                    "T": "Но он точно ещё жив, и пришло время для его возвращения."
                },
                {
                    "N": "Жакоб",
                    "T": "Поторопись и отдай мне то, что у тебя в руке, чтобы я мог собрать все ортанты. И тогда вы можете уходить."
                },
                {
                    "N": "Жакоб",
                    "T": "Вот что. В обмен можешь забрать мою смазку для удаления ржавчины. Считай это приветственным подарком для глупой собаки."
                },
                {
                    "N": "Жакоб",
                    "T": "Думаю, что на рассвете нового мира ей и фантазиям Гильотена не будет места."
                },
                {
                    "N": "_0",
                    "T": "Я отказываюсь. Мир не так слаб, как ты думаешь."
                },
                {
                    "N": "_1005",
                    "T": "#Так и есть. {NICKNAME} и Паймон видели больше опасностей, чем печений лотоса, которые ты съел. И каждую нам удалось разрешить."
                },
                {
                    "N": "Жакоб",
                    "T": "А вы упрямые."
                },
                {
                    "N": "Жакоб",
                    "T": "Помню, что в игре в «дочки-матери» Мастеру каждый раз доставалась роль злого дракона."
                },
                {
                    "N": "Жакоб",
                    "T": "Кто бы мог подумать, что в конце концов он станет храбрецом, а злые драконы начнут один за другим нападать на нас."
                },
                {
                    "N": "Жакоб",
                    "T": "Гильотен исчез вместе с такими самодовольными преемниками, как вы."
                },
                {
                    "N": "_1005",
                    "T": "О чём ты?"
                },
                {
                    "N": "Жакоб",
                    "T": "Наступил момент, который был предсказан сотни лет назад. Он возвращается."
                },
                {
                    "N": "Жакоб",
                    "T": "Раз вы не хотите отдавать мне то, что у вас есть, тогда я заберу сам."
                }
            ]
        ]
    },
    "7407212": {
        "Desc": "Двигайтесь дальше",
        "Talk": [
            [
                {
                    "N": "Катерпиллер",
                    "T": "Какой жестокий конец... Но нам некогда горевать и вздыхать. Дело не терпит отлагательства."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Судя по структуре пространства, боюсь, что внутренняя часть Башни гештальта сейчас находится под нами."
                },
                {
                    "N": "_1005",
                    "T": "Разве Катерпиллер не был там тоже?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Это место ближе всего к цели Мастера. Насколько я знаю, там не должно быть много людей."
                },
                {
                    "N": "_0",
                    "T": "Значит, ситуация там неизвестна."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Стыдно, но так и есть."
                },
                {
                    "N": "Анн",
                    "T": "Что... это такое?"
                },
                {
                    "N": "Сеймур",
                    "T": "Внимание! Обнаружены странные изменения среды."
                },
                {
                    "N": "_1005",
                    "T": "Это заметно!"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Похоже, времени осталось мало. Пора действовать."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Пока не появился новый мир, как сказал Жакоб."
                }
            ]
        ]
    },
    "7407213": {
        "Desc": "Двигайтесь дальше",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Какое большое механическое ядро."
                },
                {
                    "N": "Анн",
                    "T": "Как нам туда спуститься?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Оптическая связь?.. Кажется, все лучи должны попадать в намеченную точку."
                },
                {
                    "N": "_1005",
                    "T": "Что же нам делать?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Поблизости должно быть какое-то устройство управления, да? Давайте его поищем."
                }
            ]
        ]
    },
    "7407214": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "Анн",
                    "T": "Это впереди блок «личность»?"
                },
                {
                    "N": "Сеймур",
                    "T": "Невозможно проанализировать материю впереди по плотности. Вес материи составляет... ноль."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Кажется, мы взяли последний. Так мы хотя бы можем противостоять нашему противнику."
                },
                {
                    "N": "_1005",
                    "T": "Если посмотреть с другой стороны, то, по крайней мере, мы сможем помешать Ордо Нарциссенкрейц выковать Чудесный меч."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Не совсем так, Паймон. Наша конечная цель - выковать Чудесный меч и с его помощью нарушить их планы."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Анн, я не забыл, что этот меч для тебя значит."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Чудесный меч, рассекающий волю, - для тебя ключ к разгадке тайн. На самом деле, он так же важен и для меня."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Просто у нас есть более важные и неотложные дела, поэтому оставим загадку на потом. Ты не против?"
                },
                {
                    "N": "Анн",
                    "T": "Я не против."
                },
                {
                    "N": "Катерпиллер",
                    "T": "#Тогда, {NICKNAME}, пора получить «личность»."
                }
            ]
        ]
    },
    "7407215": {
        "Desc": "Войдите в Башню гештальта",
        "Talk": [
            [
                {
                    "N": "Катерпиллер",
                    "T": "Пока этого достаточно. Для разминки - более чем."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Да, все странности в Аннапаузисе указывают на <color=#00E1FFFF>способности океанидов</color>."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Более того, это не дело рук Анн. Всё говорит о том, что..."
                },
                {
                    "N": "_1005",
                    "T": "В Аннапаузисе есть ещё один океанид?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я догадывался. <color=#00E1FFFF>У Мари-Анн, должно быть, с ней сложились очень близкие отношения</color>."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Возможно, она... и есть та самая принцесса."
                },
                {
                    "N": "Анн",
                    "T": "Ты хочешь сказать, что <color=#00E1FFFF>«Мари-Анн» и есть принцесса Лирис</color>?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Да, Лирис. «Красная Королева» Ордо Нарциссенкрейц, та самая, которая рубит головы с плеч."
                },
                {
                    "N": "_1005",
                    "T": "Рубит людям головы?"
                },
                {
                    "N": "Анн",
                    "T": "Кажется, я тоже припоминаю что-то такое."
                },
                {
                    "N": "_1005",
                    "T": "Ого..."
                },
                {
                    "N": "Анн",
                    "T": "Но дело не в Лирис, а в некоей... сказке, связанной с Мари-Анн."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Так и есть. Срубание голов лишь метафора. <color=#00E1FFFF>Лирис состоит из чистой воды, и умеет растворять и вытягивать волю из людей</color>."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Ордо Нарциссенкрейц использовал её, чтобы извлечь свою личность и стать небожителем."
                },
                {
                    "N": "Сеймур",
                    "T": "Я нашёл информацию о «Лирис» по ключевым словам."
                },
                {
                    "N": "Анн",
                    "T": "Благодаря Красной Королеве я вспомнила кое-что о Мари-Анн."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Возможно, тебе нужно сначала переварить эту информацию и расспросить Анн с Сеймуром."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Посмотри, не пробудили ли сделанные выводы какие-нибудь новые воспоминания?"
                }
            ]
        ]
    },
    "7407233": {
        "Desc": "Перейдите на нижний этаж",
        "Step": "Вы вошли в Башню Ипсиссимус. Внутри вас ждёт что-то неожиданное...",
        "Talk": []
    },
    "7407216": {
        "Desc": "Поговорите с Жакобом",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Мари-Анн в Аннапаузисе..."
                },
                {
                    "N": "_1005",
                    "T": "Все подозрения указывают на неё."
                },
                {
                    "N": "Катерпиллер",
                    "T": "#Используя метод исключения, ты уже давно всё понял{F#а}."
                },
                {
                    "N": "_0",
                    "T": "Но это неуважительно по отношению к Анн."
                },
                {
                    "N": "Катерпиллер",
                    "T": "#Ты прав{F#а}. У тебя есть версия? Твоё собственное толкование."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Раз уж так, давайте отправимся к Мари-Анн."
                },
                {
                    "N": "Сеймур",
                    "T": "Так что позвольте сменить тему."
                },
                {
                    "N": "Сеймур",
                    "T": "Итак, значит ли это, если подытожить, что я больше не смогу выполнять приказ по защите Мари-Анн?"
                },
                {
                    "N": "_1005",
                    "T": "Из всех наших рассуждений тебе только это интересно?"
                },
                {
                    "N": "_1005",
                    "T": "Ну, это может прозвучать жестоко. Но как только мы узнали, что Гильотенам несколько сотен лет, всё было предрешено..."
                },
                {
                    "N": "Сеймур",
                    "T": "Вношу изменение. Итак, если подытожить, из-за моей некомпетентности Мари-Анн оказалась в опасности?"
                },
                {
                    "N": "Анн",
                    "T": "Не нужно себя так корить. Твоя часть работы была выполнена."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Не будь таким пессимистичным. Пусть это и странно говорить машине."
                },
                {
                    "N": "_1005",
                    "T": "Да, всё равно что налить Фонту в раковину и сказать: «Раковина, если будешь пить Фонту, то потолстеешь!»"
                },
                {
                    "N": "Катерпиллер",
                    "T": "4ACV07."
                },
                {
                    "N": "_0",
                    "T": "Оказывается, ты помнишь..."
                },
                {
                    "N": "Сеймур",
                    "T": "Что такое, господин Катерпиллер? Не могу поверить, что удостоился от вас официального обращения."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Мы не пришли к какому-то выводу, но, по крайней мере, прояснили, каким будет наш следующий шаг."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Смотри, там, в Аннапаузисе тоже есть Мари-Анн, которая тесно связана с Ордо Нарциссенкрейц."
                },
                {
                    "N": "Сеймур",
                    "T": "Блок долговременной памяти подтверждает, что всё действительно так."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Значит сейчас не время возвращать твою логическую программу к заводским настройкам. Нужно сделать шаг назад."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Мы можем продолжить совместный поиск Мари-Анн."
                },
                {
                    "N": "Сеймур",
                    "T": "..."
                },
                {
                    "N": "Сеймур",
                    "T": "Спасибо за логическую коррекцию... и эмоциональную разрядку."
                },
                {
                    "N": "Сеймур",
                    "T": "Думаю... в-вы правы. Ещё не время подтверждать факт сбоя, возвращаться к исходным настройкам и ждать нового задания."
                },
                {
                    "N": "Анн",
                    "T": "Хм, вот так глупая собака!"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Давайте пока сделаем временную остановку. Когда будете готовы, приступим к следующему шагу."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Как насчёт того, чтобы вместе встретиться с Мари-Анн?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Нужно разгадать эту загадку до того, как решать вопрос с Ордо Нарциссенкрейц."
                },
                {
                    "N": "_0",
                    "T": "Я тоже так думаю."
                },
                {
                    "N": "Анн",
                    "T": "Хм, меня тоже волнует этот вопрос. В конце концов, это связано с моим происхождением."
                },
                {
                    "N": "Сеймур",
                    "T": "Логический модуль не видит в этом проблемы."
                },
                {
                    "N": "_0",
                    "T": "Ах, сказочный водный мир..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "В чём дело? Что-то случилось?"
                },
                {
                    "N": "Анн",
                    "T": "#Ох, просто из-за резонанса рыцаря {NICKNAME} со стихией Гидро, мы часто имели там дело с иммунитетом."
                },
                {
                    "N": "_1005",
                    "T": "Такое ощущение, что после контакта с Сеймуром в Анн пробудились необыкновенные способности..."
                },
                {
                    "N": "Сеймур",
                    "T": "Может быть, настало время пересмотреть распределение ответственности? Не думаю, что меня следует привлекать к ответственности, поскольку я могу отменить своё право защиты только в моменты большой опасности."
                },
                {
                    "N": "Анн",
                    "T": "#Рыцарь {NICKNAME}, не волнуйся. В этот раз мы проследим, чтобы Мари-Анн всё доходчиво объяснила."
                },
                {
                    "N": "Анн",
                    "T": "Тогда вперёд."
                }
            ]
        ]
    },
    "7407217": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Давайте начинать."
                },
                {
                    "N": "_1005",
                    "T": "Что? Начинается?"
                }
            ]
        ]
    },
    "7407218": {
        "Desc": "Победите Жакоба",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Сначала нужно вспомнить, что было раньше."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Понятно."
                },
                {
                    "N": "Сеймур",
                    "T": "#{M#Господин}{F#Госпожа} {NICKNAME}, если я могу чем-то быть полезен, только скажите."
                }
            ]
        ]
    },
    "7407219": {
        "Desc": "Поговорите с Жакобом",
        "Talk": [
            [
                {
                    "N": "Катерпиллер",
                    "T": "Как дела? Всё готово? Или хочешь меня о чём-то спросить?"
                }
            ]
        ]
    },
    "7407220": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Катерпиллер",
                    "T": "Среди водорослей плавали фрагменты шкатулки, и мы её собрали."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Сегодня мы открыли цельную шкатулку, а внутри пусто. Но мы наконец-то узнали..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "...как выглядит потерянная жемчужина."
                },
                {
                    "N": "_1005",
                    "T": "Гм? Что имеет в виду Катерпиллер?"
                },
                {
                    "N": "_1005",
                    "T": "Не подсказывай, Паймон догадается:"
                },
                {
                    "N": "_1005",
                    "T": "Мы собрали теорию из зацепок. Но в итоге правда... так и не нашла подтверждения?"
                },
                {
                    "N": "Сеймур",
                    "T": "Именно. Мой модуль лингвистического анализа считает, что госпожа Паймон права."
                },
                {
                    "N": "Катерпиллер",
                    "T": "На самом деле это выражение значит, что мы, возможно, никогда не узнаем правду. Но, боюсь, нам придётся признать это предположение."
                },
                {
                    "N": "Анн",
                    "T": "#{NICKNAME}, как считаешь, это тайна моего рождения?"
                },
                {
                    "N": "Анн",
                    "T": "Такой вывод... мне трудно сейчас принять..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Анн, я тебя понимаю. Это шокирующий факт, который требует нового принятия себя."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Но я не думаю, что это так трудно. Если ты знаешь своё прошлое, это не значит, что ты должен отбросить всё в настоящем."
                },
                {
                    "N": "Сеймур",
                    "T": "Я не совсем понимаю контекст дискуссии. Но не думаю, что существует разница между тем, кем я был до повреждения диска, и тем, кем я являюсь сейчас."
                },
                {
                    "N": "Сеймур",
                    "T": "Хотя госпожа Анн настойчиво продолжает называть меня глупой собакой, мой идентификационный номер всё ещё 4ACV07."
                },
                {
                    "N": "Анн",
                    "T": "#Всё не так уж и плохо. Я подтвердила рыцарю {NICKNAME}, что приму вывод, если он будет логичным."
                },
                {
                    "N": "Катерпиллер",
                    "T": "В таком случае у меня есть предложение, как решить вопрос госпожи Анн и остановить Нарциссенкрейца."
                },
                {
                    "N": "Анн",
                    "T": "Нарциссенкрейц..."
                },
                {
                    "N": "_1005",
                    "T": "Нарцисс... Да, Паймон вспомнила, что Катерпиллер уже упоминал этого человека. Кто же он такой?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Простыми словами, он лидер Ордо Нарциссенкрейц."
                },
                {
                    "N": "_1005",
                    "T": "Что?! Он такой могущественный? Но Ордо Нарциссенкрейц не выглядят негодяями... Значит, замешан какой-то очень плохой человек?"
                },
                {
                    "N": "Сеймур",
                    "T": "Именно. За время, которое я провёл с моим хозяином, создателем и другими Охотниками Сумеречного двора, я стал проводить значительную часть своего времени за выслеживанием Ордо Нарциссенкрейц."
                },
                {
                    "N": "Сеймур",
                    "T": "Как уже говорилось, целью Элинаса был захват и уничтожение Нарциссенкрейц. Однако в моих воспоминаниях нет информации, свидетельствующей об участии этого человека."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Конечно. Оглядываясь назад, можно сказать, что он просто использовал нас как приманку. И не только меня, но и Жакоба, Лирис и многих других членов общества."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Боюсь, что действия Элинаса были просто манёвром, чтобы отвлечь тебя и Гильотена и выиграть время для реализации его настоящего плана."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Помните часы Судного дня, о которых я упоминал?"
                },
                {
                    "N": "_1005",
                    "T": "Кажется, они ведут обратный отсчёт до апокалипсиса по версии Ордо Нарциссенкрейц?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Если быть точнее, то это отсчёт времени до апокалипсиса по мировой формуле. Планета будет продолжать жить, верно?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Звездные звери выпьют плодные воды мира досуха. Пройдёт сто лет, и жизнь будет стёрта с лица земли."
                },
                {
                    "N": "Сеймур",
                    "T": "После того, как всё живое на суше будет уничтожено, останется только подводный мир. Сможет ли планета, на которой остались только рыбы, в один прекрасный день отправиться в плавание по звёздному морю?"
                },
                {
                    "N": "_1005",
                    "T": "Страшно думать, что наземная жизнь будет уничтожена, но звучит романтично..."
                },
                {
                    "N": "Сеймур",
                    "T": "Так назывался лёгкий роман издательского дома Яэ, изданный несколько лет назад. Мамер подобрала его и принесла в деревню, чтобы учиться рисованию."
                },
                {
                    "N": "_1005",
                    "T": "Вот как."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Но опять же. Хотя Ордо Нарциссенкрейц - источник всех наших страданий,"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Цель и великое предназначение Нарциссенкрейца на самом деле совершенно бескорыстны."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Он рассчитал день апокалипсиса и решил спасти мир, а потом совершил этот поступок."
                },
                {
                    "N": "Анн",
                    "T": "Так погибнет ли скоро мир?"
                },
                {
                    "N": "Сеймур",
                    "T": "Думаю, что это патологическая галлюцинация, вызванная паранойей."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Если апокалипсис наступит, вы сможете простить Нарциссенкрейца?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Нет. Я очень поторопился с этим вопросом. Анн тоже пока слабо осознаёт, что произошло."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Враждебность Сеймура - результат его программирования и налагаемых им обязанностей."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Итак, мы отправляемся на поиски Чудесного меча Нарциссенкрейца."
                },
                {
                    "N": "_0",
                    "T": "Чудесного меча... Нарциссенкрейца?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я имею в виду настоящий, конечно. Но такое описание церемониального меча магического общества тоже звучит очень странно."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Получив его, мы сможем не только остановить план Нарциссенкрейца, но и обратим вспять слияние воли благодаря особой силе меча."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Так мы сможем отделить Лирис от Мари-Анн. Анн, ты сможешь победить злого дракона Нарцисса и спасти принцессу Лирис."
                },
                {
                    "N": "_0",
                    "T": "Во всяком случае..."
                },
                {
                    "N": "_0",
                    "T": "...Давайте что-то делать."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Да. Объяснять долго, так что давайте действовать. Я объясню, как мы доберёмся до места."
                }
            ]
        ]
    },
    "7407221": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "Анн",
                    "T": "#{NICKNAME}, я вспомнила имя Мари-Анн."
                },
                {
                    "N": "_0",
                    "T": "Расскажи скорее."
                },
                {
                    "N": "_0",
                    "T": "Что это?"
                },
                {
                    "N": "Анн",
                    "T": "Мне знакомо это имя, потому что оно идёт из одной детской сказки и имеет то же происхождение, что и «Красная королева»."
                },
                {
                    "N": "Анн",
                    "T": "Главную героиню Лидделл случайно путают со служанкой Мари-Анн, которая не появляется в течение истории."
                },
                {
                    "N": "Анн",
                    "T": "Возможно, <color=#00E1FFFF>«Мари-Анн» никогда не существовало... Её просто кто-то вообразил во сне</color>."
                },
                {
                    "N": "_1005",
                    "T": "Откуда ты узнала эту историю?"
                },
                {
                    "N": "Анн",
                    "T": "Да, откуда мне это знать?"
                },
                {
                    "N": "Анн",
                    "T": "Это воспоминание кажется более сокровенным, чем история о злобном драконе Нарциссе..."
                }
            ]
        ]
    },
    "7407222": {
        "Desc": "Перейдите на нижний этаж",
        "Talk": [
            [
                {
                    "N": "Сеймур",
                    "T": "Рассказать вам кратко про статьи о Лирис?"
                },
                {
                    "N": "_0",
                    "T": "Давай."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, расскажи."
                },
                {
                    "N": "Сеймур",
                    "T": "Отказ от стандартного формата цитирования. Перестройка выходных данных для соответствия формату отчётности перед руководством..."
                },
                {
                    "N": "Сеймур",
                    "T": "Лирис - одна из официально зарегистрированных океанид. Она не имеет права пребывать в водах за пределами Фонтейна, став..."
                },
                {
                    "N": "Сеймур",
                    "T": "особым источником информации Фонтейна. Лирис назначили директором приюта, чтобы она символизировала милость прошлого Гидро Архонта."
                },
                {
                    "N": "Сеймур",
                    "T": "На самом деле делами приюта управляет человек на должности заместителя директора."
                },
                {
                    "N": "_1005",
                    "T": "Директор приюта... А как это связано с Ордо Нарциссенкрейц?"
                },
                {
                    "N": "Сеймур",
                    "T": "Лирис действительно любит детей, но её <color=#00E1FFFF>интеллект ниже среднего для океаниды</color>."
                },
                {
                    "N": "Сеймур",
                    "T": "<color=#00E1FFFF>Она не разбирается в причинно-следственных связях и не умеет считать</color>. Поэтому она не может быть секретным агентом."
                },
                {
                    "N": "_1005",
                    "T": "Похоже на кошку-мать, которая не умеет считать."
                },
                {
                    "N": "_1005",
                    "T": "Кошки не умеют считать. Они переносят котят по одному и понимают, что всех унесли, только когда возвращаются и видят, что котят больше не осталось!"
                },
                {
                    "N": "Сеймур",
                    "T": "Когда приют был разрушен во время катастрофы, официальные записи о её передвижениях были прерваны."
                },
                {
                    "N": "Сеймур",
                    "T": "По слухам, она так и не поняла взаимосвязь между катастрофой, побегом сирот и её собственными действиями, поэтому в неопределённости бродила среди руин, переполненная отвращением к себе."
                },
                {
                    "N": "Сеймур",
                    "T": "У меня есть модуль подводного перемещения, раньше мы с госпожой вместе возвращались на... руины приюта, чьи координаты совпадали с данными Аннапаузиса."
                },
                {
                    "N": "Сеймур",
                    "T": "Именно там и была обнаружена блуждающая в печали океанида..."
                },
                {
                    "N": "Сеймур",
                    "T": "Когда она вновь появилась в документах, её уже объявили опасным разыскиваемым преступником, как ключевого участника Ордо Нарциссенкрейц."
                },
                {
                    "N": "_1005",
                    "T": "Что ж, кажется, она не такой уж плохой человек."
                },
                {
                    "N": "_1005",
                    "T": "Если учесть, что с Анн сохранились некоторые отношения, то её могли уговорить."
                },
                {
                    "N": "Сеймур",
                    "T": "Кстати, нужно отметить ещё один момент. Приют называется..."
                },
                {
                    "N": "Сеймур",
                    "T": "Институт Нарциссенкрейца."
                },
                {
                    "N": "_0",
                    "T": "Нарциссенкрейц..."
                },
                {
                    "N": "Сеймур",
                    "T": "Вот свитки Сумеречного двора с изображениями, которыми Ален Гильотен тестировал светочувствительную пленку, когда меня создавал. Информация предоставлена модулем преобразования изображения в текст и голос."
                },
                {
                    "N": "Сеймур",
                    "T": "Судя по тому, что я видел предполагаемую Лирис, вопросов возникнуть не должно."
                },
                {
                    "N": "Сеймур",
                    "T": "Возможно, вы уже знаете об этих нюансах из других источников, но о них по-прежнему стоит упомянуть:"
                },
                {
                    "N": "Сеймур",
                    "T": "Ален и Мари-Анн также были сиротами из Института Нарциссенкрейца, прежде чем их усыновил Охотник Сумеречного двора Эмманюэль Гильотен."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, Сеймур."
                },
                {
                    "N": "Сеймур",
                    "T": "#Не за что, {F#уважаемая госпожа}{M#уважаемый господин}."
                }
            ]
        ]
    },
    "7407223": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "В таком случае, Паймон кажется, что господин Катерпиллер сильно изменился со времён жизни в крепости Меропид..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Разве пятилетний ребёнок и пятнадцатилетний подросток могут быть одним человеком? Может быть, возвращение сюда просто напоминает мне о прошлом, о моей прошлой сущности."
                },
                {
                    "N": "Катерпиллер",
                    "T": "В крепости Меропид время неподвижно. Боюсь, что для меня нет разницы, посадили на год или на сотню лет."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Именно из-за Лануар моё время уходит. Наблюдая за её развитием, я понял, как бежит время. Жизнь рождается, ярко сверкает и затем гаснет."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я менялся вместе с Лануар. Но тот, кем я был до встречи с ней, был бы более полезен в нашей текущей ситуации и для помощи Анн с Сеймуром."
                },
                {
                    "N": "_1005",
                    "T": "Вот как..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Ха-ха. Да ладно, Паймон. Рассказывать Лануар выдуманные истории - это тоже один из способов тренировки моих мыслительных способностей."
                },
                {
                    "N": "Катерпиллер",
                    "T": "#В любом случае это не имеет никакого отношения к текущей ситуации. {NICKNAME}, судя по твоему выражению лица, у тебя есть вопросы."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Поскольку у нас есть подозрения о взаимосвязи между госпожой Анн и Лирис, у нас есть тема для взаимного опровержения и поддержки."
                },
                {
                    "N": "_0",
                    "T": "Как размножаются океаниды?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "У тебя более эрудированные друзья. Кроме того, у тебя есть возможность отыскать наиболее тщательного исследователя в области натурфилософии."
                },
                {
                    "N": "Катерпиллер",
                    "T": "И ты можешь просто спросить знакомых океанид. Но ты задаёшь этот вопрос мне."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я понимаю, что ты имеешь в виду. Это твоё предположение? Ясно."
                },
                {
                    "N": "_1005",
                    "T": "Я... я не понимаю."
                },
                {
                    "N": "Катерпиллер",
                    "T": "#Когда мы ранее обменивались информацией, {NICKNAME} упоминал{F#а}, что <color=#00E1FFFF>Анн приходит к Мари-Анн во сне</color>."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Может быть, Анн - это и есть океанида чистых вод, созданная Мари-Анн."
                },
                {
                    "N": "_1005",
                    "T": "Океанида чистых вод... это что? Шутка про воду?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Гм, простите, если я выражаюсь неправильно. Океанида может создать океаниду чистых вод?"
                },
                {
                    "N": "_1005",
                    "T": "Ого, это философский вопрос. Это то же самое, как если бы кто-то спросил, можно ли сделать внутри бутерброда ещё один бутерброд."
                },
                {
                    "N": "_1005",
                    "T": "Хм, так какой же ответ? Это очень интригующий вопрос."
                },
                {
                    "N": "_0",
                    "T": "Приходится сказать..."
                },
                {
                    "N": "_0",
                    "T": "...всё так и есть."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Но ты не осознаёшь безумия магического искусства, поэтому позволь объяснить."
                },
                {
                    "N": "_0",
                    "T": "Я слушаю."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Создания чистых вод с личностью в Аннапаузисе могут вас озадачить."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Если океаниды могут сотворить создания чистых вод в форме животных, могут ли они сотворить из воды человека или другого океанида?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Здравый смысл мне подсказывает, что превращение в человека - явление редкое. Если только человек не утонет в чистой воде, или эта вода не окажется очень близко к человеку."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Кроме того, от океанида требуется очень высокий уровень интеллекта и эмпатии. Боюсь, что это под силу только роду Родии."
                },
                {
                    "N": "_1005",
                    "T": "Значит, Идия настолько сильна..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Поэтому, несмотря на редкость, превращение в человека возможно. А вот превращение в родственное создание - это другое дело."
                },
                {
                    "N": "Катерпиллер",
                    "T": "По крайней мере, в этом мире создание человека с человеческим интеллектом - это божий промысел. Это то же самое, что превратить океанида в океанида. Как правило, это невозможно."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Если только... этот человек или океанид не вышел за границы своего рода и не предпринял столь безумную попытку."
                },
                {
                    "N": "_1005",
                    "T": "Ты имеешь в виду... стать божеством?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Верно. Религиозные массы долгое время слепо верили вождям, а вожди - себе. Это привело к искажениям и иллюзиям."
                },
                {
                    "N": "Катерпиллер",
                    "T": "«Стать божеством не такая уж невыполнимая задача. Не велики и деяния богов»."
                },
                {
                    "N": "Катерпиллер",
                    "T": "А вот сила веры - это могущество воли. Магия способна изменять реальность посредством воли."
                },
                {
                    "N": "_0",
                    "T": "Возможно, гипотеза о потомках более логична."
                },
                {
                    "N": "_0",
                    "T": "Может быть, самопознание Мари-Анн не относится к чистым водам?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Всё может быть. Я понимаю, конечно, понимаю."
                },
                {
                    "N": "Катерпиллер",
                    "T": "По крайней мере, Лирис, которую я знаю, не обладает ни таким интеллектом, ни таким безумием."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Что касается размножения океанид, то у меня есть некоторые соображения, которые отличаются от общепринятых. Но это не так важно. Давайте поговорим об этом позже."
                }
            ]
        ]
    },
    "7407210": {
        "Desc": "",
        "Tips": "",
        "Talk": []
    },
    "7407211": {
        "Desc": "",
        "Tips": "",
        "Talk": [
            [
                {
                    "N": "Жакоб",
                    "T": "Ха... Ха... Личинка, давно не виделись. Никаких признаков эволюции."
                },
                {
                    "N": "Жакоб",
                    "T": "Привык к роли гусеницы?"
                },
                {
                    "N": "Жакоб",
                    "T": "Уже забыл, как мы проводили время здесь?"
                },
                {
                    "N": "Жакоб",
                    "T": "По сравнению с вечностью моего рода, тот период длился очень мало. Но благодаря этой вспышке мы постигли Вселенную."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я был для вас всего лишь экспонатом и не понимал ваших великих планов. И я плохо запоминаю то, что мне ненавистно."
                },
                {
                    "N": "Катерпиллер",
                    "T": "После возвращения ты провёл ритуал рассеивания. Какое внимание к деталям!"
                },
                {
                    "N": "Жакоб",
                    "T": "Вот уж точно. Разве я мог допустить, чтобы духовные нечистоты и энергетическая скверна попали в мир Мастера?"
                },
                {
                    "N": "Жакоб",
                    "T": "Увы, ты так и не выполз из кокона, поэтому сгинешь в небытие. В новом мире тебе нет места."
                },
                {
                    "N": "_0",
                    "T": "Передай остальные элементы."
                },
                {
                    "N": "Жакоб",
                    "T": "Эх, хорошо бы. Кажется, в этой истории ты - храбрец с Чудесным мечом, а я дракон, павший от этого меча."
                },
                {
                    "N": "Жакоб",
                    "T": "Не имеет значения. Всё подготовлено - процесс победы над злым драконом завершён. Разум можешь пока оставить себе."
                },
                {
                    "N": "Жакоб",
                    "T": "Никто не может по-настоящему владеть Чудесным мечом. Сквозь наши руки он мчится в том направлении, в котором ему уготовано двигаться, пока не достигнет конца своей судьбы."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Чудесный меч может быть любым предметом, но иметь особое символическое значение."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Давайте представим то, что способен вместить Разум."
                },
                {
                    "N": "_1005",
                    "T": "Тогда воспользуемся найденным Чудесным мечом Нарциссенкрейца."
                },
                {
                    "N": "_0",
                    "T": "(Кивает)"
                },
                {
                    "N": "Жакоб",
                    "T": "Э-это..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Что дальше, Жакоб?"
                },
                {
                    "N": "Жакоб",
                    "T": "А? О... Хм."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Разве ты не хочешь поскорее перековать Чудесный меч?"
                },
                {
                    "N": "Жакоб",
                    "T": "А теперь ты, океанид, прикоснись к мечу."
                },
                {
                    "N": "Анн",
                    "T": "...Это ловушка?"
                },
                {
                    "N": "Жакоб",
                    "T": "Нет. Чудесный меч способен не только отсекать всю волю, исходящую от воды, но и объединять её. Он вмещает и первозданность, и порядок."
                },
                {
                    "N": "Жакоб",
                    "T": "Тебя выбрали потому, что даже в случае твоей иллюзорности внутри тебя есть нечто, что Ордо Нарциссенкрейц собирал в течение многих лет..."
                },
                {
                    "N": "Жакоб",
                    "T": "...Это сила воли."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Стоит ли ему доверять?"
                },
                {
                    "N": "Сеймур",
                    "T": "Его физические признаки указывают на низкую вероятность обмана. Но у меня всё равно есть подозрения."
                },
                {
                    "N": "Жакоб",
                    "T": "Что же вы такие медлительные? Как ржавая жестянка, сделанная тем парнем, Гильотеном."
                },
                {
                    "N": "Жакоб",
                    "T": "Лучше промойте себе мозги средством для удаления ржавчины!"
                },
                {
                    "N": "_0",
                    "T": "Кстати, об удалении ржавчины..."
                },
                {
                    "N": "_1005",
                    "T": "А что с ним не так?"
                },
                {
                    "N": "_0",
                    "T": "Карманные часы..."
                },
                {
                    "N": "_1005",
                    "T": "Да! Мы можем попробовать очистить карманные часы от ржавчины тем средством."
                },
                {
                    "N": "Жакоб",
                    "T": "Что за ерунду вы несёте..."
                },
                {
                    "N": "Анн",
                    "T": "Когда говорят дети, взрослые не должны перебивать."
                },
                {
                    "N": "Жакоб",
                    "T": "..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я тоже ребёнок, хм."
                },
                {
                    "N": "_1005",
                    "T": "Ого-го, открылся!"
                },
                {
                    "N": "_1005",
                    "T": "Внутри... фотографии?"
                },
                {
                    "N": "Жакоб",
                    "T": "Хм, навевает ностальгию. Это мы раньше: я, Ален, Рене, Лирис и Мари-Анн."
                },
                {
                    "N": "Анн",
                    "T": "Я... я помню эту фотографию..."
                },
                {
                    "N": "Анн",
                    "T": "Кажется, вспоминаю..."
                },
                {
                    "N": "Сеймур",
                    "T": "Черты лица совпадают. Это та самая Мари-Анн, которую я должен защищать."
                },
                {
                    "N": "Жакоб",
                    "T": "Ну что? Смазка для удаления ржавчины прочистила твой засорившийся механизм принятия решений?"
                },
                {
                    "N": "Анн",
                    "T": "Если ты не сделаешь этот шаг, то никогда не выберешься из своих воспоминаний."
                },
                {
                    "N": "Анн",
                    "T": "Что ж, позвольте мне попробовать."
                },
                {
                    "N": "_0",
                    "T": "Анн!"
                },
                {
                    "N": "Анн",
                    "T": "Всё в порядке. Я уже приняла решение."
                },
                {
                    "N": "_1005",
                    "T": "Ох..."
                },
                {
                    "N": "_1005",
                    "T": "Так вот как выглядит настоящий Чудесный меч Нарциссенкрейца?"
                },
                {
                    "N": "Анн",
                    "T": "Ты не слушаешь. Катерпиллер только что сказал, что Чудесный меч можно прикрепить к любой фигуре, имеющей смысл."
                },
                {
                    "N": "Жакоб",
                    "T": "Ах... Чудесный меч Нарциссенкрейца именно такой, как я себе представлял..."
                },
                {
                    "N": "_1005",
                    "T": "Он... вернулся!"
                },
                {
                    "N": "Жакоб",
                    "T": "Кхе-кхе... Готово. Моя миссия выполнена. Предлагаю сделку."
                },
                {
                    "N": "Жакоб",
                    "T": "Итак, океанид, ты! Забери все мои эмоции и воспоминания, все!"
                },
                {
                    "N": "Анн",
                    "T": "Что?"
                },
                {
                    "N": "Жакоб",
                    "T": "Вся моя сила не сравнится с вашей. И сейчас я на грани исчезновения."
                },
                {
                    "N": "Жакоб",
                    "T": "Сохрани всё, что у меня есть, чтобы в новом мире я мог воссоединиться со всеми."
                },
                {
                    "N": "_0",
                    "T": "(Кажется, он ещё не в курсе последних событий...)"
                },
                {
                    "N": "Анн",
                    "T": "Но..."
                },
                {
                    "N": "Жакоб",
                    "T": "В соответствии с «Печатью химической свадьбы» мы установили в Фонтейне несколько узлов на случай апокалипсиса."
                },
                {
                    "N": "Жакоб",
                    "T": "Сегодня осталось только пять самых важных элементов. План Мастера был реализован лишь в минимальной степени, но и это является успехом."
                },
                {
                    "N": "Жакоб",
                    "T": "Наступление нового мира неотвратимо. Я..."
                },
                {
                    "N": "Анн",
                    "T": "Я не могу поглотить твою личность и эмоции, потому что не хочу сохранять твою греховность."
                },
                {
                    "N": "Жакоб",
                    "T": "Гм?"
                },
                {
                    "N": "Анн",
                    "T": "Даже если ты уже не тот плакса-вакса Жакоб, ты не можешь остаться в вечности в своём нынешнем виде."
                },
                {
                    "N": "Анн",
                    "T": "Мы поможем тебе и обязательно тебя исцелим. Ты должен искупить свою вину."
                },
                {
                    "N": "Жакоб",
                    "T": "Раз в тебе живёт частица Красной Королевы, ты знаешь, что она не признаёт будущее."
                },
                {
                    "N": "Жакоб",
                    "T": "Она хочет вернуться в начальные времена Института Нарциссенкрейца, чтобы ещё раз посмотреть, как мы изображали Отряд героев Нарциссенкрейца."
                },
                {
                    "N": "Жакоб",
                    "T": "В этом мире вечны лишь приятные воспоминания. И больше ничего."
                },
                {
                    "N": "Жакоб",
                    "T": "Отдай мне, создание вечности."
                },
                {
                    "N": "Анн",
                    "T": "Я не хочу этого делать. И я постараюсь убедить в этом Лирис."
                },
                {
                    "N": "Жакоб",
                    "T": "Пришёл назначенный час. За прошедшие столетия стрелки часов стали двигаться быстрее."
                },
                {
                    "N": "Катерпиллер",
                    "T": "В чём дело?"
                },
                {
                    "N": "Жакоб",
                    "T": "Я повернул вспять «Печать химической свадьбы» и выковал Чудесный меч Разума. Истинность мировой формулы доказана."
                },
                {
                    "N": "Жакоб",
                    "T": "«Печать химической свадьбы» - это ритуал древней цивилизации Фонтейна для запечатывания источника жизни. Теперь, когда всё повернулось вспять, наступила всеобщая свобода!"
                },
                {
                    "N": "_0",
                    "T": "Это безумие!"
                },
                {
                    "N": "_0",
                    "T": "Первозданное море!"
                },
                {
                    "N": "_0",
                    "T": "Первозданное море находится не в крепости Меропид..."
                },
                {
                    "N": "Жакоб",
                    "T": "Далее - возвращение Мастера. Нет... Пришло время возвращения Рене!"
                },
                {
                    "N": "Жакоб",
                    "T": "Он сорвёт печать и овладеет источником жизни. Вслед за возрождением Рене чистейшая вода жизни зальёт мир, и родится новая вселенная."
                },
                {
                    "N": "Жакоб",
                    "T": "Все души сохранятся в вечности. Меч воли погрузится в океан и попадёт в руки своего истинного владельца."
                },
                {
                    "N": "Жакоб",
                    "T": "А все мы обретём силу для борьбы с апокалипсисом."
                },
                {
                    "N": "Анн",
                    "T": "Жакоб!"
                },
                {
                    "N": "Жакоб",
                    "T": "Я уже предвижу конец жизни этого тела: «Часы остановились, замерли стрелки...»"
                },
                {
                    "N": "Жакоб",
                    "T": "Возможно, Мастеру потребуется некоторое время, чтобы отыскать мою волю в новом мире. Но не волнуйтесь. Мы встретимся там снова!"
                },
                {
                    "N": "Анн",
                    "T": "Жакоб!"
                }
            ]
        ]
    },
    "7407234": {
        "Desc": "",
        "Talk": []
    },
    "7407240": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Катерпиллер",
                    "T": "#Ты готов{F#а}?"
                }
            ]
        ]
    },
    "7407301": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "На земле всё ещё горит огонь. Откуда он здесь? Это же просто руины..."
                },
                {
                    "N": "Анн",
                    "T": "Дай Паймон посмотреть, что написано на каменной табличке..."
                },
                {
                    "N": "Сеймур",
                    "T": "«Это и есть Ортант памяти - храм прошлого и зал воспоминаний»."
                },
                {
                    "N": "Сеймур",
                    "T": "«Возникает мгновенно...» «Расходится с тобой, не покидает тебя даже во сне, всегда неразлучна с тобой...» «Неподвластна ни одному яркому пламени...»"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Загадка, да? В древней цивилизации Фонтейна их любили, и в Ордо Нарциссенкрейц тоже. Но я не знаю, они просто любили старину или же искренне ими интересовались."
                },
                {
                    "N": "Сеймур",
                    "T": "Все ключевые слова просмотрены, ответ не найден."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Эта загадка уже разгадана, так что, возможно, ответ связан с огнём."
                },
                {
                    "N": "Анн",
                    "T": "В чём смысл размышлять над уже разгаданной загадкой?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Смысл есть. Как и необходимость выяснить, что было в прошлом, хотя мы с тобой уже есть то, что мы есть сейчас."
                },
                {
                    "N": "Анн",
                    "T": "Согласна."
                },
                {
                    "N": "Анн",
                    "T": "#Итак, рыцарь {NICKNAME}, как думаешь, какой ответ?"
                }
            ]
        ]
    },
    "7407302": {
        "Desc": "Найдите печать",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Камни в почках."
                },
                {
                    "N": "_1005",
                    "T": "Действительно, эти камни нельзя сжечь огнём, и они скрываются во внутренних органах человека. Но возникают они не в одночасье."
                },
                {
                    "N": "Сеймур",
                    "T": "Камни в почках - результат длительного потребления нездоровой еды, Паймон."
                },
                {
                    "N": "Анн",
                    "T": "#Итак, рыцарь {NICKNAME}, как думаешь, какой ответ?"
                }
            ]
        ]
    },
    "7407307": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Тень."
                },
                {
                    "N": "_1005",
                    "T": "Да, это тень! Это то, что нельзя сжечь в огне и что остаётся с тобой всю жизнь."
                },
                {
                    "N": "_1005",
                    "T": "Но какой смысл искать ответ на загадку, которая уже решена?"
                }
            ]
        ]
    },
    "7407303": {
        "Desc": "Исследуйте каменную табличку с загадкой",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Слёзы океаниды."
                },
                {
                    "N": "Анн",
                    "T": "Сделаю вид, что ты просто пытаешься сказать что-то романтичное."
                },
                {
                    "N": "_1005",
                    "T": "Это неправильный ответ, как бы мы ни старались."
                },
                {
                    "N": "Анн",
                    "T": "#Итак, рыцарь {NICKNAME}, как думаешь, какой ответ?"
                }
            ]
        ]
    },
    "7407304": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Тень."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Да, это тень."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Как только появляется свет, сразу возникает и тень."
                },
                {
                    "N": "_1005",
                    "T": "Мы теперь знаем ответ, но дверь, кажется, уже открыта... Что теперь делать?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Теперь это гонка на результат. Нужно успеть достать нужные предметы, чтобы нас не опередит кто-нибудь, кто разгадает загадку."
                }
            ]
        ]
    },
    "7407306": {
        "Desc": "Разгадайте загадку ортанта",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Камни в почках."
                },
                {
                    "N": "_1005",
                    "T": "Действительно, эти камни нельзя сжечь огнём, и они скрываются во внутренних органах человека. Но возникают они не в одночасье."
                },
                {
                    "N": "_1005",
                    "T": "Именно. Как думаешь, какой ответ?"
                }
            ]
        ]
    },
    "7407308": {
        "Desc": "",
        "Talk": []
    },
    "7407305": {
        "Desc": "Получите элемент памяти",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Кажется, что здесь недавно кто-то побывал. Интересно, он уже открыл удивительный механизм впереди?"
                },
                {
                    "N": "_1005",
                    "T": "На земле всё ещё горит огонь."
                },
                {
                    "N": "_1005",
                    "T": "Откуда он здесь?"
                },
                {
                    "N": "_1005",
                    "T": "Дай Паймон посмотреть, что написано на каменной табличке..."
                },
                {
                    "N": "_1005",
                    "T": "«Это и есть ортант п... памяти...»"
                },
                {
                    "N": "_0",
                    "T": "Ортант."
                },
                {
                    "N": "_1005",
                    "T": "«...Ортант памяти - храм прошлого и зал воспоминаний...»"
                },
                {
                    "N": "_1005",
                    "T": "«Возникает мгновенно...» «Расходится с тобой, не покидает тебя даже во сне, всегда неразлучна с тобой...» «Неподвластна ни одному яркому пламени...»"
                },
                {
                    "N": "_1005",
                    "T": "Это загадка."
                },
                {
                    "N": "_1005",
                    "T": "Ответ: огонь! Рядом даже есть пламя!"
                },
                {
                    "N": "_0",
                    "T": "Загадка не может содержать ответ..."
                },
                {
                    "N": "_1005",
                    "T": "Именно. Как думаешь, какой ответ?"
                }
            ]
        ]
    },
    "7407309": {
        "Desc": "",
        "Talk": []
    },
    "7407401": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Анн",
                    "T": "...Нет, разве тебя не должен больше беспокоить тот факт, что в поле зрения лежит человек?"
                },
                {
                    "N": "_1005",
                    "T": "Что? Ах! Что такое..."
                },
                {
                    "N": "Сеймур",
                    "T": "Простите, госпожа, я поставил для поиска каменной таблички максимальный приоритет. Теперь позвольте начать сканирование..."
                },
                {
                    "N": "Сеймур",
                    "T": "...Мне очень жаль, госпожа."
                },
                {
                    "N": "_1005",
                    "T": "Как?!"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Он ещё жив, но дыхание жизни уже покинуло его. Я узнаю этот приём..."
                },
                {
                    "N": "_1005",
                    "T": "У-у, Паймон не может смотреть."
                },
                {
                    "N": "_1005",
                    "T": "Нужно позвать кого-то на помощь! Нельзя же его просто так оставить!"
                },
                {
                    "N": "???",
                    "T": "Вы отправляете потерявшего сознание в порт Люмидус.\\nТам ему немедленно оказывают медицинскую помощь.\\nЗная, что он в надёжных руках, вы возвращаетесь туда, где были раньше."
                },
                {
                    "N": "_1005",
                    "T": "Итак, давай взглянем на каменную табличку."
                },
                {
                    "N": "Сеймур",
                    "T": "«Это и есть Ортант желаний - храм стремлений и зал страстей»."
                },
                {
                    "N": "Сеймур",
                    "T": "«Расходится с тобой»... «Возникает мгновенно, не покидает тебя даже во сне, всегда неразлучен с тобой»... «Запятнанный греховный плод»..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Опять загадка."
                },
                {
                    "N": "_1005",
                    "T": "Зачем нам здесь такой ужас?.. Это как-то связано с загадкой?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Жители Фонтейна - «грешники», жизнь которых «запятнана первородным грехом»."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Поэтому ответ - «жизнь». Я догадался."
                },
                {
                    "N": "Анн",
                    "T": "Ты уверен в ответе?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Я очень хорошо знаю знаковую систему Ордо Нарциссенкрейц. Если всё как всегда, то ответ верный."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Хорошо, не будем терять времени."
                }
            ]
        ]
    },
    "7407406": {
        "Desc": "",
        "Talk": []
    },
    "7407402": {
        "Desc": "Найдите печать",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "У-у! З-здесь лежит человек!"
                },
                {
                    "N": "_0",
                    "T": "(Осмотреть лежащего человека...)"
                },
                {
                    "N": "_1005",
                    "T": "Неужели, неужели..."
                },
                {
                    "N": "_0",
                    "T": "Ещё живой, но без сознания."
                },
                {
                    "N": "_1005",
                    "T": "Фух, всё нормально."
                },
                {
                    "N": "_1005",
                    "T": "Нужно позвать кого-то на помощь! Нельзя же его просто так оставить!"
                },
                {
                    "N": "???",
                    "T": "Вместе с Паймон вы отправляете потерявшего сознание в порт Люмидус.\\nТам ему немедленно оказывают медицинскую помощь.\\nЗная, что он в надёжных руках, вы с Паймон возвращаетесь туда, где были раньше."
                },
                {
                    "N": "_1005",
                    "T": "Итак, давай взглянем на каменную табличку."
                },
                {
                    "N": "_1005",
                    "T": "«Это и есть Ортант желаний - храм стремлений и зал страстей»."
                },
                {
                    "N": "_1005",
                    "T": "«Расходится с тобой»... «Возникает мгновенно, не покидает тебя даже во сне, всегда неразлучен с тобой»... «Запятнанный греховный плод»..."
                },
                {
                    "N": "_1005",
                    "T": "Кажется, это загадка!"
                },
                {
                    "N": "_1005",
                    "T": "#Ну, {NICKNAME}, так какой же ответ?"
                }
            ]
        ]
    },
    "7407409": {
        "Desc": "",
        "Talk": []
    },
    "7407403": {
        "Desc": "Исследуйте каменную табличку с загадкой",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Сон?"
                },
                {
                    "N": "_1005",
                    "T": "Не совсем. Сон греховен только в том случае, если снится что-то странное."
                },
                {
                    "N": "_1005",
                    "T": "#Ну, {NICKNAME}, так какой же ответ?"
                }
            ]
        ]
    },
    "7407404": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Чувство вины?"
                },
                {
                    "N": "_1005",
                    "T": "Думаю, что нет. У Паймон чувство вины длится не больше пятнадцати минут."
                },
                {
                    "N": "_1005",
                    "T": "#Ну, {NICKNAME}, так какой же ответ?"
                }
            ]
        ]
    },
    "7407407": {
        "Desc": "Отыщите путь вперёд",
        "Talk": []
    },
    "7407408": {
        "Desc": "Разгадайте загадку ортанта",
        "Talk": []
    },
    "7407410": {
        "Desc": "",
        "Talk": []
    },
    "7407405": {
        "Desc": "Получите элемент желания",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "Жизнь?"
                },
                {
                    "N": "_1005",
                    "T": "Звучит странно. Жизнь запятнана первородным грехом?"
                },
                {
                    "N": "_1005",
                    "T": "Кажется, Паймон где-то это слышала. Оставим пока этот ответ."
                }
            ]
        ]
    },
    "7407411": {
        "Desc": "",
        "Talk": []
    },
    "7407501": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Сеймур",
                    "T": "«Это и есть Ортант души - вселенная духа и зал натуры»..."
                },
                {
                    "N": "Сеймур",
                    "T": "«Не покидает тебя даже во сне»... «Возникает мгновенно, расходится с тобой, всегда неразлучен»... «Высоко ценится среди людей»..."
                },
                {
                    "N": "_1005",
                    "T": "Фух, на этот раз ничего страшного. Ответ - карманные часы?"
                },
                {
                    "N": "_1005",
                    "T": "Кстати, у Анн тоже есть такие часы?"
                },
                {
                    "N": "_0",
                    "T": "Если это часы, то они точно очень дорогие..."
                },
                {
                    "N": "_1005",
                    "T": "Значит, ответ - деньги, то есть мора!"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Заснуть с деньгами на вечность - вторая по величине трагедия в жизни. И не спрашивайте, какая первая."
                },
                {
                    "N": "Анн",
                    "T": "А какая первая?"
                },
                {
                    "N": "Сеймур",
                    "T": "Я знаю. Ответ: «Лежать в гробу без гроша в кармане»."
                },
                {
                    "N": "Анн",
                    "T": "Это не совсем правильная система ценностей. В мире есть много более важных вещей."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Поэтому я и попросил не спрашивать."
                },
                {
                    "N": "Сеймур",
                    "T": "Извините."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Возвращаясь к нашей теме. По причинам, указанным выше, я не думаю, что ответ - это часы или мора."
                },
                {
                    "N": "_1005",
                    "T": "Тогда что же это?"
                },
                {
                    "N": "Сеймур",
                    "T": "Ответ очень простой. Я нашёл аналогичные загадки - процент совпадений 70%."
                },
                {
                    "N": "Сеймур",
                    "T": "Это строка из классического романа, опубликованного сотни лет назад. В оригинале она звучит так: «Я рождаюсь в миг, когда пересекаются взгляды, и убегаю от преследователей»."
                },
                {
                    "N": "Сеймур",
                    "T": "«...Отрезав всю свою плоть, кости и внутренности, я остаюсь в костном мозгу и делю с тобой постель»."
                },
                {
                    "N": "Сеймур",
                    "T": "Ответ: «Любовь»."
                },
                {
                    "N": "Анн",
                    "T": "В этом есть смысл. В этих часах, как и в моих, точно должны остаться воспоминания о любви."
                },
                {
                    "N": "_0",
                    "T": "Жаль, что часы нельзя открыть."
                },
                {
                    "N": "Анн",
                    "T": "Когда-нибудь мы их откроем."
                },
                {
                    "N": "Анн",
                    "T": "Глупая собака, хорошая работа! Ты самая милая механическая собака на свете!"
                },
                {
                    "N": "Сеймур",
                    "T": "Моё почтение. Но милый - это субъективное описание. Для меня идеальная оценка - это «надёжный и долговечный прототип 4ACV07»."
                },
                {
                    "N": "Анн",
                    "T": "Ммм, именно поэтому ты такой милый."
                },
                {
                    "N": "Катерпиллер",
                    "T": "...Вы сейчас цитируете фразы из классики? Мне кажется, что всё это я уже где-то видел."
                },
                {
                    "N": "Катерпиллер",
                    "T": "В любом случае загадка уже разгадана другими. Давайте действовать."
                }
            ]
        ]
    },
    "7407506": {
        "Desc": "",
        "Talk": []
    },
    "7407502": {
        "Desc": "Найдите печать",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Кажется, здесь уже кто-то был. Паймон не может поверить, что мы встретили того, кто лучше нас разбирается в археологической разведке."
                },
                {
                    "N": "_1005",
                    "T": "Это... на земле карманные часы?"
                },
                {
                    "N": "_1005",
                    "T": "Как обычно бывает в наших приключениях, Паймон нужно взглянуть на каменную табличку."
                },
                {
                    "N": "_1005",
                    "T": "«Это и есть Ортант души - вселенная духа и зал натуры»..."
                },
                {
                    "N": "_1005",
                    "T": "«Не покидает тебя даже во сне»... «Возникает мгновенно, расходится с тобой, всегда неразлучен»... «Высоко ценится среди людей»..."
                },
                {
                    "N": "_0",
                    "T": "Ох, мой друг, это же очевидно..."
                },
                {
                    "N": "_0",
                    "T": "Загадка."
                },
                {
                    "N": "_1005",
                    "T": "Думайте, думайте. Очень дорогие карманные часы и земное сокровище..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон всё ясно. Это точно мора!"
                },
                {
                    "N": "_0",
                    "T": "Нет, не похоже..."
                },
                {
                    "N": "_1005",
                    "T": "Да, наверное. Обычно у загадок не такие примитивные разгадки. Это должно быть, как бы это назвать..."
                },
                {
                    "N": "_1005",
                    "T": "Это «богатство»!"
                },
                {
                    "N": "_0",
                    "T": "Хорошо. Это один из ответов, который мы можем не учитывать."
                },
                {
                    "N": "_1005",
                    "T": "Паймон в бешенстве. Ты настолько мне не доверяешь?"
                },
                {
                    "N": "_1005",
                    "T": "Так что это по-твоему?"
                },
                {
                    "N": "_0",
                    "T": "Сегодня хорошая погода."
                },
                {
                    "N": "_1005",
                    "T": "Эй, не отходи от темы."
                },
                {
                    "N": "_0",
                    "T": "Это неважно. Сначала отправимся в глубины."
                },
                {
                    "N": "_1005",
                    "T": "Эй, если ты не знаешь ответа, то так и скажи. Не нужно так бежать, чтобы скрыть своё смущение. Подожди Паймон."
                }
            ]
        ]
    },
    "7407509": {
        "Desc": "",
        "Talk": []
    },
    "7407503": {
        "Desc": "Исследуйте каменную табличку с загадкой",
        "Talk": []
    },
    "7407504": {
        "Desc": "",
        "Talk": []
    },
    "7407507": {
        "Desc": "Отыщите путь вперёд",
        "Talk": []
    },
    "7407508": {
        "Desc": "Разгадайте загадку ортанта",
        "Talk": []
    },
    "7407510": {
        "Desc": "",
        "Talk": []
    },
    "7407505": {
        "Desc": "Получите элемент души",
        "Talk": []
    },
    "7407511": {
        "Desc": "",
        "Talk": []
    },
    "7407607": {
        "Desc": "Отправляйтесь к последней печати",
        "Talk": []
    },
    "7407601": {
        "Desc": "Отправляйтесь к последней печати",
        "Talk": [
            [
                {
                    "N": "Катерпиллер",
                    "T": "Это единственное оставшееся место."
                },
                {
                    "N": "Анн",
                    "T": "Хорошо, что вход по-прежнему запечатан."
                },
                {
                    "N": "Анн",
                    "T": "Кажется, Жакоб не смог разгадать загадку."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Или, может быть, он нашёл ответ, но не смог его донести."
                },
                {
                    "N": "_1005",
                    "T": "Паймон нужно подумать. До этого у нас были ответы: «Тень», «Жизнь» и «Любовь»."
                },
                {
                    "N": "Сеймур",
                    "T": "Затем, опираясь на прошлые закономерности, мой логический модуль предположил, что надпись выглядит следующим образом:"
                },
                {
                    "N": "Сеймур",
                    "T": "«Всегда неразлучна с тобой»... «Возникает мгновенно, расходится с тобой, не покидает тебя даже во сне»..."
                },
                {
                    "N": "_1005",
                    "T": "А в самом конце написано - «Первородная капля»."
                },
                {
                    "N": "_1005",
                    "T": "Катерпиллер и Сеймур, вы знаете, какой у этой загадки ответ?"
                }
            ]
        ]
    },
    "7407602": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "Катерпиллер",
                    "T": "Это единственное оставшееся место."
                },
                {
                    "N": "_1005",
                    "T": "Все предыдущие поиски не принесли результата..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Да. Но вход сюда всё ещё закрыт, а значит, у нас ещё есть шанс."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Кажется, наши соперники не разгадали эту загадку."
                },
                {
                    "N": "Сеймур",
                    "T": "Здесь есть следующая надпись: «Всегда неразлучна с тобой»... «Возникает мгновенно, расходится с тобой, не покидает тебя даже во сне»..."
                },
                {
                    "N": "_1005",
                    "T": "А в самом конце написано - «Первородная капля»."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Думаю, что подобные загадки уже были в нескольких местах. Вы помните разгадки?"
                },
                {
                    "N": "_0",
                    "T": "«Тень»."
                },
                {
                    "N": "_0",
                    "T": "«Жизнь»."
                },
                {
                    "N": "_0",
                    "T": "«Любовь»."
                },
                {
                    "N": "_1005",
                    "T": "Эм, ответы становятся всё более абстрактными."
                },
                {
                    "N": "_1005",
                    "T": "Катерпиллер и Сеймур, вы знаете ответ на эту загадку?"
                }
            ]
        ]
    },
    "7407603": {
        "Desc": "Разгадайте загадку ортанта",
        "Talk": [
            [
                {
                    "N": "Катерпиллер",
                    "T": "Это единственное оставшееся место."
                },
                {
                    "N": "_1005",
                    "T": "Все предыдущие поиски не принесли результата..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Да. Но вход сюда всё ещё закрыт, а значит, у нас ещё есть шанс."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Кажется, наши соперники не разгадали эту загадку."
                },
                {
                    "N": "_1005",
                    "T": "Но, в конце концов, кто с нами соперничает?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Если предположить, что Ордо Нарциссенкрейц не возродится в веках, а погрузится в безмолвие, и что мои знания останутся актуальными, то с учётом произошедшего..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Боюсь, это Жакоб."
                },
                {
                    "N": "Анн",
                    "T": "Тот негодяй, который издевался над Сеймуром? Зачем ему нужны эти предметы..."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Боюсь, что его цель совпадает с нашей: найти материалы, чтобы выковать Чудесный меч Нарциссенкрейца."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Опираясь на мистическую философию подземного мира и древнего Фонтейна, члены Ордо Нарциссенкрейц создали четыре невесомые субстанции, которые нужны в материальном мире."
                },
                {
                    "N": "Сеймур",
                    "T": "Непостижимо."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Эти таинственные предметы можно только почувствовать. Возможно, они даже более неуловимы, чем сила элементов."
                },
                {
                    "N": "Сеймур",
                    "T": "Все учебники Спантамада из Академии от начального до среднего уровней я занёс в свой банк памяти ещё несколько десятилетий назад. В силе элементов нет ничего загадочного."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Да? В любом случае суть в том, что это сочетание древних методов Фонтейна и технологий подземного царства."
                },
                {
                    "N": "Катерпиллер",
                    "T": "В мире появились четыре субстанции: «Память», «Желание», «Душа» и «Личность»."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Во избежание двусмысленности назовём их элементом памяти, элементом желания, элементом души и элементом личности."
                },
                {
                    "N": "_1005",
                    "T": "Почему именно эти субстанции использовали для создания Чудесного меча?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "В таинственной философии Ордо Нарциссенкрейц храм является олицетворением Вселенной, община - представителем Адептов, а священное масло - молотом воли."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Чудесный меч, напротив, - это «Разум», рассекающий всё сущее. Он рождается из воли целостной личности."
                },
                {
                    "N": "_0",
                    "T": "Как загадочно!"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Увы, это и есть эзотерика. Если есть нечто похожее, то за него можно ухватиться, а когда подобное становится магией, вымысел превращается в реальность."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Как бы там ни было, но наш соперник не разгадал загадку. Даже если и нашёл ответ, то не предоставил разгадку. Судя по тому, что это Жакоб, то это первая ситуация."
                },
                {
                    "N": "Сеймур",
                    "T": "Здесь есть следующая надпись: «Всегда неразлучна с тобой»... «Возникает мгновенно, расходится с тобой, не покидает тебя даже во сне»..."
                },
                {
                    "N": "_1005",
                    "T": "А в самом конце написано - «Первородная капля»."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Думаю, что подобные загадки уже были в нескольких местах. Вы помните разгадки?"
                },
                {
                    "N": "_0",
                    "T": "«Тень»."
                },
                {
                    "N": "_0",
                    "T": "«Жизнь»."
                },
                {
                    "N": "_0",
                    "T": "«Любовь»."
                },
                {
                    "N": "_1005",
                    "T": "Эм, ответы становятся всё более абстрактными."
                },
                {
                    "N": "_1005",
                    "T": "Катерпиллер и Сеймур, вы знаете ответ на эту загадку?"
                }
            ]
        ]
    },
    "7407604": {
        "Desc": "Получите элемент личности",
        "Talk": [
            [
                {
                    "N": "Катерпиллер",
                    "T": "У меня есть мысли по поводу выражения «Первородная капля»."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Кажется, речь идёт о первом дожде после сотворения мира. Думаю, эта идея была популярна в Древнем Фонтейне и в Ордо Нарциссенкрейц."
                },
                {
                    "N": "_1005",
                    "T": "Но как нам найти нечто подобное?"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Эта капля уже слилась со всеми водами. В каждой капле содержится «первородная капля»."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Точно так же первородный Адепт рассеял вокруг свой великий потенциал, поэтому в каждом человеке содержится божественные частицы."
                },
                {
                    "N": "_1005",
                    "T": "Если бы ответ был таким простым, наши предшественники смогли бы без труда предоставить ответ."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Верно. Кажется, я ошибся."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Пусть это неверный ответ, но хороший. Думаю, тот, кто составлял загадки, ничего не знает о романтике."
                },
                {
                    "N": "_1005",
                    "T": "И теперь он смеётся над тобой, потому что ты не разбираешься в безопасности!"
                },
                {
                    "N": "Сеймур",
                    "T": "Я не могу дать ответ. О первородной капле найдено одна тысяча двести результатов."
                },
                {
                    "N": "Сеймур",
                    "T": "«Легенда гласит, что первую в мире каплю вина выпил Анемо Архонт...»"
                },
                {
                    "N": "_0",
                    "T": "Ладно, не нужно продолжать."
                },
                {
                    "N": "Сеймур",
                    "T": "Хорошо."
                },
                {
                    "N": "_0",
                    "T": "Нужно попробовать. Отправимся в Мондштадт..."
                },
                {
                    "N": "_1005",
                    "T": "Если твоя надежда ещё не умерла, то нужно хотя бы выбрать правильное направление!"
                },
                {
                    "N": "Анн",
                    "T": "По этому поводу... Думаю, мне есть чем поделиться."
                },
                {
                    "N": "Анн",
                    "T": "Есть легенда о том, что океанид - это первая слеза прошлого Гидро Архонта."
                },
                {
                    "N": "Анн",
                    "T": "А самую первую слезу на земле пролила первая океанида, которая поняла человечество."
                },
                {
                    "N": "_1005",
                    "T": "А разве самую первую в мире слезу не должен был проронить первый человеческий младенец?"
                },
                {
                    "N": "Анн",
                    "T": "Животные плачут, чтобы выделить соли. А люди в те мирные времена, даже когда только начинали дышать после рождения, - уже улыбались."
                },
                {
                    "N": "Анн",
                    "T": "Так гласит легенда."
                },
                {
                    "N": "Сеймур",
                    "T": "Вообще я думаю, что крик ребёнка следует рассматривать как безэмоциональный акт, подобно тому, как животное выделяет соли."
                },
                {
                    "N": "Сеймур",
                    "T": "Согласно сумерским учебникам Амурты, младенцы плачут по двум причинам: из-за внешних раздражителей и для того, чтобы быстрее наполнить лёгкие."
                },
                {
                    "N": "_1005",
                    "T": "Значит, ответ - океанида?"
                },
                {
                    "N": "_1005",
                    "T": "Неудивительно, что до нас никто не смог предоставить правильный ответ."
                },
                {
                    "N": "_0",
                    "T": "Надежда умирает последней."
                },
                {
                    "N": "_1005",
                    "T": "Думаю, это надёжное направление!"
                },
                {
                    "N": "_0",
                    "T": "Думаю, это надёжное направление!"
                },
                {
                    "N": "_1005",
                    "T": "Это гораздо лучше, чем безуспешно пытаться найти вино Анемо Архонта!"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Судя по моему пониманию Ордо Нарциссенкрейц, такой ответ кажется разумным."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Красная Королева, мечтающая неизвестно о чём, мечтательница, которая никогда не расскажет, что на самом деле скрывает её сердце."
                },
                {
                    "N": "_1005",
                    "T": "Тебя ещё сложнее понять, чем загадку."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Разницы нет. Это конец, и ответ всё равно будет объявлен после этих событий."
                },
                {
                    "N": "_0",
                    "T": "Анн, рассчитываю на тебя."
                },
                {
                    "N": "Анн",
                    "T": "Хорошо, я попробую. Если у меня не получится, скорее придумайте новый ответ."
                },
                {
                    "N": "_1005",
                    "T": "Получилось!"
                },
                {
                    "N": "Катерпиллер",
                    "T": "Нужно собрать все элементы, иначе Чудесный меч попадёт в руки Ордо Нарциссенкрейц."
                }
            ]
        ]
    },
    "7407605": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "Анн",
                    "T": "Это впереди блок «личность»?"
                },
                {
                    "N": "Сеймур",
                    "T": "Невозможно проанализировать материю впереди по плотности. Вес материи составляет... ноль."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Кажется, мы взяли последний. Так мы хотя бы можем противостоять нашему противнику."
                },
                {
                    "N": "_1005",
                    "T": "Если посмотреть с другой стороны, то, по крайней мере, мы сможем помешать Ордо Нарциссенкрейц выковать Чудесный меч."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Не совсем так, Паймон. Наша конечная цель - выковать Чудесный меч и с его помощью нарушить их планы."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Анн, я не забыл, что этот меч для тебя значит."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Чудесный меч, рассекающий волю, - для тебя ключ к разгадке тайн. На самом деле, он так же важен и для меня."
                },
                {
                    "N": "Катерпиллер",
                    "T": "Просто у нас есть более важные и неотложные дела, поэтому оставим загадку на потом. Ты не против?"
                },
                {
                    "N": "Анн",
                    "T": "Я не против."
                },
                {
                    "N": "Катерпиллер",
                    "T": "#Тогда {NICKNAME}, пора получить «личность»."
                }
            ]
        ]
    },
    "7407606": {
        "Desc": "Получите элемент личности",
        "Talk": []
    }
}