// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Каэдэхара Кадзуха",
            "ID": "1032",
            "Count": 90
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 75
        },
        {
            "Name": "Мона",
            "ID": "10095",
            "Count": 47
        },
        {
            "Name": "Синь Янь",
            "ID": "1042",
            "Count": 31
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 29
        },
        {
            "Name": "Каэдэхара Кагэхару",
            "ID": "12611",
            "Count": 19
        },
        {
            "Name": "Фишль",
            "ID": "10011",
            "Count": 18
        },
        {
            "Name": "Белка",
            "ID": "12608",
            "Count": 18
        },
        {
            "Name": "Удивительная лодка",
            "ID": "12609",
            "Count": 17
        },
        {
            "Name": "Оз",
            "ID": "10012",
            "Count": 11
        },
        {
            "Name": "Каэдэхара Кадзуха",
            "ID": "12613",
            "Count": 10
        },
        {
            "Name": "Каэдэхара Хисамити",
            "ID": "12610",
            "Count": 6
        },
        {
            "Name": "Прислушаться",
            "ID": "12646",
            "Count": 6
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "Мона",
            "ID": "30207",
            "Count": 2
        },
        {
            "Name": "Синь Янь",
            "ID": "30204",
            "Count": 2
        },
        {
            "Name": "Каэдэхара Кадзуха",
            "ID": "30203",
            "Count": 2
        },
        {
            "Name": "Додокоммуникатор",
            "ID": "12625",
            "Count": 2
        }
    ],
    "Num": "Летнее морское путешествие II",
    "Title": "Весенний дворик прошлых лет",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SummerTimeV2",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40065,
            "Name": "Весенний дворик прошлых лет",
            "Desc": "Первый день на острове прошёл спокойно, но уже на следующее утро появляются первые странности... Похоже, это только начало. Вместе с остальными вы идёте по следам странных явлений, добираетесь до острова и находите бонсай, которого там быть не должно.",
            "Track": [
                40066
            ],
            "R": [
                140065
            ],
            "RP": [
                33361
            ],
            "Sub": [
                4006502,
                4006503,
                4006504,
                4006505,
                4006517,
                4006506,
                4006507,
                4006524,
                4006509,
                4006510,
                4006516,
                4006511,
                4006512,
                4006513,
                4006501,
                4006508,
                4006518,
                4006520,
                4006519,
                4006521,
                4006522,
                4006514,
                4006523,
                4006515
            ]
        },
        {
            "_id": 40066,
            "Name": "Весенний дворик прошлых лет",
            "Desc": "Прикоснувшись к бонсаю, вы попадаете в загадочный мир грёз - старый особняк, в котором оживает забытое прошлое клана... Это место тесно связано с Каэдэхарой Кадзухой.",
            "Track": [
                40067
            ],
            "R": [
                140066
            ],
            "RP": [],
            "Sub": [
                4006601,
                4006602,
                4006603,
                4006604,
                4006605,
                4006606,
                4006607,
                4006608,
                4006609,
                4006610,
                4006611,
                4006612,
                4006613,
                4006614,
                4006615,
                4006616,
                4006617,
                4006619,
                4006618
            ]
        },
        {
            "_id": 40067,
            "Name": "Весенний дворик прошлых лет",
            "Desc": "Вы углубляетесь в мир грёз, и он становится всё более необычным. Возможно, его ветхий вид - это отражение того, через что пришлось пройти Кадзухе. Интересно, а какую «картину» пережитые трудности оставили в его душе?",
            "Track": [
                40068
            ],
            "R": [
                140067
            ],
            "RP": [],
            "Sub": [
                4006701,
                4006702,
                4006703,
                4006704,
                4006705,
                4006706,
                4006707,
                4006708,
                4006709,
                4006717,
                4006710,
                4006711,
                4006715,
                4006716,
                4006712,
                4006713,
                4006714
            ]
        }
    ]
}

var _sq = {
    "4006502": {
        "Desc": "Отдохните до завтра (06:00 - 24:00)",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хм, не ожидал увидеть тебя здесь."
                },
                {
                    "N": "Синь Янь",
                    "T": "Это бонсай? Горшок выглядит старинным, но вот за садиком, похоже, давно никто не ухаживал."
                }
            ]
        ]
    },
    "4006503": {
        "Desc": "Поговорите с Паймон",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ха-ха, Паймон так и знала, что всё не так просто."
                },
                {
                    "N": "_0",
                    "T": "А где Кадзуха?"
                },
                {
                    "N": "_1005",
                    "T": "Чего? Ой, и правда... Все здесь, кроме Кадзухи!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Ау, Кадзуха, ты где? С тобой всё в порядке?"
                },
                {
                    "N": "_1005",
                    "T": "Не отвечает. Что ж, постараемся найти его по пути."
                },
                {
                    "N": "Мона",
                    "T": "Посмотрите на убранство... мы словно внутри большого особняка. Похоже, что это чей-то дом, а не опасный лабиринт."
                },
                {
                    "N": "Фишль",
                    "T": "Интересно. Тайны ждут, когда я их раскрою."
                }
            ]
        ]
    },
    "4006504": {
        "Desc": "Поднимитесь на борт Фрикадельки",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Похоже, это написал отец Кадзухи."
                },
                {
                    "N": "_1005",
                    "T": "Так создание бонсаев действительно семейная традиция."
                },
                {
                    "N": "_1005",
                    "T": "Даже не верится, что мы смогли увидеть записи его отца."
                }
            ]
        ]
    },
    "4006505": {
        "Desc": "Направляйтесь к острову, где наблюдаются странные явления",
        "Talk": [
            [
                {
                    "N": "Синь Янь",
                    "T": "Вот ты где!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "А? Куда вы пропали?"
                },
                {
                    "N": "_1005",
                    "T": "Это настоящий лабиринт! Мы все блуждали по нему, а тебя с нами не было."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Всё это время я был заперт в этой комнате и не мог найти выход. Надо сказать, обстановка здесь очень сильно напоминает мою детскую спальню."
                },
                {
                    "N": "_1005",
                    "T": "Если это твой дом, почему ты оказался здесь заперт? Лабиринт не хочет тебя пускать?"
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете Кадзухе о случившемся..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Похоже, лабиринт создан по образцу моего фамильного особняка. И услышанный вами разговор когда-то состоялся между моим отцом и дедом."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Раз меня не пускают внутрь, тогда я не смогу принять участие в исследовании."
                },
                {
                    "N": "Мона",
                    "T": "А мне кажется, что это странное строение является какой-то иллюзией, созданной на основе воспоминаний Кадзухи."
                },
                {
                    "N": "Фишль",
                    "T": "Но почему лишь господин Кадзуха оказывается отринут?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Может, и здесь причина во мне."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Для меня прошлое должно оставаться в прошлом. У мироустройства есть свои правила. И согласно этим правилам, люди... не могут вернуться в прошлое."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Наверно, вход для меня закрыт из-за того, что я так думаю."
                },
                {
                    "N": "Синь Янь",
                    "T": "Соглашусь с тобой, это звучит разумно."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Все наши мысли имеют последствия. Меня это не удивляет. Думаю, вам не стоит переживать из-за этого."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хм... Мы попали сюда, прикоснувшись к бонсаю, не так ли? Быть может, если прикоснуться к нему снова..."
                }
            ]
        ]
    },
    "4006517": {
        "Desc": "Прикоснитесь к бонсаю",
        "Step": "Первый день на острове прошёл спокойно, но уже на следующее утро появляются первые странности... Похоже, это только начало. Вместе с остальными вы идёте по следам странных явлений, добираетесь до острова и находите бонсай, которого там быть не должно.",
        "Talk": []
    },
    "4006506": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Мы выбрались!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Смотрите, вон та гора полностью изменилась."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Постойте."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "У меня есть одна догадка. Похоже, что изменения в иллюзии как-то связаны с бонсаем."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Отец упоминал, что изначально этот горшок принадлежал моему прадеду. Прадед очень любил бонсай, поэтому часто сам занимался ими во дворе."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "После происшествия дед отправился в чужие края, чтобы спасти семейное дело, а прадед сильно заболел."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Поскольку дед никогда не интересовался искусством бонсай, прадед раздал большую часть своих творений, оставив лишь этот горшок."
                }
            ]
        ]
    },
    "4006507": {
        "Desc": "Исследуйте местность вокруг",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Хисамити",
                    "T": "Душою на природе, а бренным телом средь людей. В клане Каэдэхара дела устроены так."
                },
                {
                    "N": "Каэдэхара Хисамити",
                    "T": "Рано или поздно этот дом окажется в твоих руках, Кадзуха."
                },
                {
                    "N": "Каэдэхара Хисамити",
                    "T": "Когда придёт это время, будь верен себе."
                }
            ]
        ]
    },
    "4006524": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "4006509": {
        "Desc": "Воспользуйтесь устройством и продолжайте исследование",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "Отец, а что вы вырезаете?"
                },
                {
                    "N": "Каэдэхара Хисамити",
                    "T": "Ха-ха, это небольшая миниатюра по мотивам пейзажей, что я видел во время странствий в чужих краях. Добавлю её в бонсай."
                },
                {
                    "N": "Каэдэхара Хисамити",
                    "T": "Все эти годы я был слишком занят делами и проводил слишком мало времени с внуком. Надеюсь, что, в отличие от меня, он сможет повидать мир, когда вырастет."
                }
            ]
        ]
    },
    "4006510": {
        "Desc": "Идите дальше по коридору, продолжая исследование",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Иллюзия? Нет, таких реалистичных иллюзий не бывает."
                },
                {
                    "N": "Мона",
                    "T": "Я уже видела все эти промелькнувшие образы сегодня!"
                },
                {
                    "N": "Фишль",
                    "T": "Неужели Нирвана Ночи действительно существует..."
                },
                {
                    "N": "Синь Янь",
                    "T": "А? Что?"
                },
                {
                    "N": "Фишль",
                    "T": "Кхе-кхе!"
                },
                {
                    "N": "Фишль",
                    "T": "Ха-ха! Пророчества принцессы воплотились, и Нирвана Ночи действительно явилась. О мой народ, нас ждёт новая эра!"
                },
                {
                    "N": "Оз",
                    "T": "Да, миледи! Все мы были свидетелями чудесного явления. Пора отпраздновать сотворение нового мира! Возрадуемся!"
                },
                {
                    "N": "Фишль",
                    "T": "Ха-ха-ха, добро пожаловать в Нирвану Ночи."
                },
                {
                    "N": "_1005",
                    "T": "Она так радуется, что у Паймон не хватает духу её прервать..."
                },
                {
                    "N": "Мона",
                    "T": "Кажется, она ничуть не удивлена. Может, для опытных искателей приключений это нормально..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Если это не иллюзия, то нам нужно всё проверить."
                },
                {
                    "N": "Синь Янь",
                    "T": "У меня есть идея. Если удариться во сне, то сразу проснёшься, так ведь?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Что? Ну да, так и есть."
                },
                {
                    "N": "Синь Янь",
                    "T": "Так ведь? Давай, Кадзуха, ударь меня."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Мне как-то неловко. Давай лучше ты ударишь меня."
                },
                {
                    "N": "Синь Янь",
                    "T": "Но тогда тебе будет больно."
                },
                {
                    "N": "_1005",
                    "T": "Ой-ой, не надо!"
                },
                {
                    "N": "_1005",
                    "T": "#Предоставьте это дело нам! {NICKNAME}, давай Паймон тебя стукнет! Можно?"
                },
                {
                    "N": "_0",
                    "T": "?"
                },
                {
                    "N": "_0",
                    "T": "Ты совсем того?"
                },
                {
                    "N": "Удивительная лодка",
                    "T": "Ха-ха-ха, какие вы смешные. Иллюзия? Значит, говорящие лодки и белки - для людей всего лишь иллюзия?"
                },
                {
                    "N": "Белка",
                    "T": "Ну же, старина! Разве ты не знаешь? Когда люди становятся взрослыми, они многое забывают и утрачивают множество способностей."
                },
                {
                    "N": "Удивительная лодка",
                    "T": "Так и есть... Жаль, конечно. Вспоминая все те годы, что я провёл в плавании с флотом... Мог ли я представить, что буду смеяться над чем-то подобным?"
                },
                {
                    "N": "Удивительная лодка",
                    "T": "Дамы и господа, а не хотите ли вы отправиться в интересующие вас места?"
                },
                {
                    "N": "_1005",
                    "T": "Конечно хотим! Но как мы доберёмся туда?"
                },
                {
                    "N": "Удивительная лодка",
                    "T": "Взгляните же!"
                },
                {
                    "N": "Мона",
                    "T": "Куда?"
                },
                {
                    "N": "Удивительная лодка",
                    "T": "На меня, разумеется! Кстати, забыл представиться. Я самый умный одушевлённый волноход, а зовут меня... Называйте так, как вам больше нравится."
                },
                {
                    "N": "_1005",
                    "T": "А как тебя зовут?"
                },
                {
                    "N": "Удивительная лодка",
                    "T": "Уже и не помню. Я только знаю, что я из Инадзумы."
                },
                {
                    "N": "_1005",
                    "T": "А давай мы назовём тебя... Фрикаделька! Ну как? В Инадзуме такие вкусные фрикадельки, ммм!"
                },
                {
                    "N": "Удивительная лодка",
                    "T": "Фрикаделька? Ха-ха, пойдёт."
                },
                {
                    "N": "Удивительная лодка",
                    "T": "Вам повезло встретить меня. Я спокойно могу преодолеть любые волны, и никакая буря не сможет остановить меня, поэтому..."
                },
                {
                    "N": "Удивительная лодка",
                    "T": "Все на борт! Пора отправляться в путь!"
                },
                {
                    "N": "Белка",
                    "T": "#Как это мило с твоей стороны! Ты совсем не похож{F#а} на Анемо Архонта, забросившего нас сюда."
                },
                {
                    "N": "_0",
                    "T": "Анемо Архонта?"
                },
                {
                    "N": "Белка",
                    "T": "Ну да, Анемо Архонта из Мондштадта."
                },
                {
                    "N": "Белка",
                    "T": "Вы разве не в курсе? Эти острова когда-то были вершинами гор Мондштадта. А потом Анемо Архонт выровнял местность, сбросив вершины в море."
                },
                {
                    "N": "Белка",
                    "T": "Вот таким образом мой пра-пра-пра-прадедушка оказался здесь. Проклятый Анемо Архонт!"
                },
                {
                    "N": "_1005",
                    "T": "Такого быть не может!"
                },
                {
                    "N": "Белка",
                    "T": "Ха-ха, с тех пор наш клан живёт здесь веками. К нашему счастью, несколько белок также были выброшены сюда, поэтому нам удалось создать здесь королевство."
                },
                {
                    "N": "Белка",
                    "T": "Все шишки на этой вершине теперь принадлежат нам, поскольку у нас нет естественных врагов. И это плюс. А минус - совершенно некуда пойти."
                },
                {
                    "N": "_1005",
                    "T": "Не думала, что Нирвана Ночи на самом деле окажется Королевством белок."
                },
                {
                    "N": "Фишль",
                    "T": "Что за дерзость!"
                },
                {
                    "N": "Оз",
                    "T": "Паймон, прошу, не делай столь необдуманных заявлений. Разумеется, Нирвана Ночи - это королевство воронов."
                },
                {
                    "N": "Удивительная лодка",
                    "T": "Эй, парень, ты же из Инадзумы? Значит, мы земляки. Каждый инадзумец однажды должен набраться храбрости и отправиться по волнам на поиски приключений. Ты в деле?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Отправиться по волнам... Ведь это значит покинуть родину и пуститься в дальний путь..."
                },
                {
                    "N": "Удивительная лодка",
                    "T": "Так и есть. Для этого нужно много мужества и немного бессердечия. Если отправиться в путь, то можно не вернуться назад. Но если остаться, то можно всю жизнь жалеть, что пошёл на поводу у собственной слабости."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "...Ха. Вдохновляющие слова, Фрикаделька. И ты прав. В моей крови живёт дух дальних странствий. Я пойду за тобой."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вы со мной? Я хочу осмотреть все странности этого острова."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "И я чувствую запах этого корабля - аромат старой древесины и лака... Он действительно из Инадзумы. Я верю, что он говорит правду."
                },
                {
                    "N": "Мона",
                    "T": "У кого какие мысли?"
                },
                {
                    "N": "Фишль",
                    "T": "Оз, подай трап, я собираюсь отправиться в плавание!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Я в деле, это будет незабываемо!"
                },
                {
                    "N": "Удивительная лодка",
                    "T": "Ха-ха, тогда в путь!"
                },
                {
                    "N": "Белка",
                    "T": "Будьте осторожны в пути!"
                }
            ]
        ]
    },
    "4006516": {
        "Desc": "",
        "Talk": []
    },
    "4006511": {
        "Desc": "Исследуйте местность вокруг",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Этот бонсай передавался в моей семье из поколения в поколение. Но, увы, когда пришёл мой черёд, растение оказалось на складе комиссии Тэнрё."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ха-ха, не всем здесь известно, но раньше я был объявлен преступником в Инадзуме, и долгое время мне пришлось скрываться на чужбине. Скорее всего, бонсай забрали чиновники после моего бегства."
                },
                {
                    "N": "Фишль",
                    "T": "Преступник..."
                },
                {
                    "N": "Мона",
                    "T": "Ой, да у кого нет греха за душой?!"
                }
            ]
        ]
    },
    "4006512": {
        "Desc": "Исследуйте местность вокруг и найдите способ открыть дверь",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Этот бонсай передавался в моей семье из поколения в поколение. Я уже видел его недавно на складе комиссии Тэнрё, но выглядел он иначе."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Тогда в горшке было давно засохшее растение."
                },
                {
                    "N": "Мона",
                    "T": "Зачем оставлять засохшее растение в горшке?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Это был знак, указывающий на скрытый в горшке секрет."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "В горшке находилось послание, хранящее древнюю тайну моего клана. После прочтения послания я оставил бонсай на складе."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Интересно, кто его опустошил и зачем было приносить его сюда..."
                }
            ]
        ]
    },
    "4006513": {
        "Desc": "Воспользуйтесь устройством и продолжайте исследование",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Чтобы оставить письмо, хранящее тайну?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да. Кроме того, это своего рода напоминание о прошлом."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Когда мой прадед умирал, дедушка не успел свидеться с ним в последний раз, как ни спешил вернуться. После этого дед много времени проводил перед этим бонсаем."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Затем дедушка тоже увлёкся бонсаями, но, в отличие от прадеда, он не любил растения и предпочитал создавать в горшках композиции из камней."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Наверное, всё дело в том, что мой отец был окружён бонсаями с детства, но и он унаследовал это увлечение. У нас во дворе всегда было множество бонсаев."
                }
            ]
        ]
    },
    "4006501": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "Сквозь полусон вы слышите звуки разговора и голос пытающейся унять панику Паймон..."
                },
                {
                    "N": "_1005",
                    "T": "Эй, очнись!"
                },
                {
                    "N": "_1005",
                    "T": "#Вставай, {NICKNAME}!"
                },
                {
                    "N": "_0",
                    "T": "(Как мне не хочется вставать...)"
                },
                {
                    "N": "_0",
                    "T": "(...но нельзя оставлять Паймон без присмотра.)"
                },
                {
                    "N": "_1005",
                    "T": "#Ух, ты наконец проснул{M#ся}{F#ась}! Есть хорошая и плохая новость, с какой начать?"
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Ой-ой-ой, ладно, Паймон больше не будет! Ты только очнись, а то тут что-то происходит!"
                },
                {
                    "N": "_0",
                    "T": "Тогда говори прямо."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо, начну с плохой новости. Плохая новость: на острове действительно кое-что случилось."
                },
                {
                    "N": "_1005",
                    "T": "А хорошая новость заключается в том, что это никак не связано со вчерашним. Сейчас у нас совершенно другая проблема."
                },
                {
                    "N": "_0",
                    "T": "И какая?"
                },
                {
                    "N": "Удивительная лодка",
                    "T": "#О! Смотри, {M#паренёк очнулся}{F#девчонка проснулась}!"
                },
                {
                    "N": "Белка",
                    "T": "#Только не пугай {M#его}{F#её}. Думаю, {M#он}{F#она} мало чем отличается от других. Люди такие слабые."
                },
                {
                    "N": "Удивительная лодка",
                    "T": "Как у тебя дела? Как ты себя чувствуешь? Нигде не болит?"
                },
                {
                    "N": "_1005",
                    "T": "Как видишь, у нас тут говорящая лодка."
                },
                {
                    "N": "_0",
                    "T": "Мне надо поспать ещё немного..."
                },
                {
                    "N": "_1005",
                    "T": "Не смей закрывать глаза на действительность!"
                },
                {
                    "N": "Белка",
                    "T": "Бедняжка! Так боится говорящих белок и кораблей..."
                },
                {
                    "N": "Удивительная лодка",
                    "T": "#Ха-ха-ха, трудно {M#его}{F#её} винить. Люди не привыкли слышать разговоры таких существ, как мы."
                },
                {
                    "N": "_1005",
                    "T": "Постойте, вы что, и раньше умели разговаривать?"
                },
                {
                    "N": "Белка",
                    "T": "Разумеется, иначе как бы мы обменивались информацией?"
                },
                {
                    "N": "_1005",
                    "T": "То есть, это мы вдруг начали вас понимать? Как странно..."
                },
                {
                    "N": "Белка",
                    "T": "Может, вы просто внезапно поумнели. Мои поздравления."
                },
                {
                    "N": "Мона",
                    "T": "#Эй, {NICKNAME}, ты проснул{M#ся}{F#ась}? Солнце уже высоко!"
                },
                {
                    "N": "_1005",
                    "T": "Вы вернулись!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да, мы совершили небольшую прогулку. Такая прекрасная погода и столько красивых мест! Эта поездка - настоящий отдых для души и тела."
                },
                {
                    "N": "Оз",
                    "T": "Всё бы хорошо, вот только кое-где на острове творится что-то странное..."
                },
                {
                    "N": "Фишль",
                    "T": "Ха-ха-ха, служители тьмы уже снизошли, предзнаменуя моё возвращение в Нирвану Ночи. Ликуйте!"
                },
                {
                    "N": "Оз",
                    "T": "Миледи имеет в виду, что она никогда такого не видела и не ожидала, что всё обернётся подобным образом."
                },
                {
                    "N": "_1005",
                    "T": "Она не это имела в виду!"
                },
                {
                    "N": "Оз",
                    "T": "Простите за излишне вольную интерпретацию. Считайте, что это были мои мысли."
                },
                {
                    "N": "_0",
                    "T": "Что-то случилось?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "После вчерашней ночи на острове было несколько... необычных происшествий."
                },
                {
                    "N": "Мона",
                    "T": "Ага. Плавающие птицы, летающие белки, находящиеся одновременно на небосводе солнце и луна и так далее. Некоторые из этих картин длились лишь пару мгновений, но это не делает их менее причудливыми."
                },
                {
                    "N": "Синь Янь",
                    "T": "Я слышала странное хлопанье крыльев, но рядом не было ни одного способного летать существа."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "А ещё доносились звуки журчащей воды и аромат цветов. На острове очень много цветов, но они пахнут по-другому."
                },
                {
                    "N": "Синь Янь",
                    "T": "Такое ощущение, что это было что-то, недоступное человеческому зрению..."
                },
                {
                    "N": "Мона",
                    "T": "Я попробовала погадать, но чаша показала лишь беспорядочные образы, которые я не смогла расшифровать."
                },
                {
                    "N": "_1005",
                    "T": "У Паймон плохое предчувствие. Надеюсь, мы не влипли в очередные неприятности..."
                },
                {
                    "N": "Фишль",
                    "T": "Хм... Я решила призвать сюда Нирвану Ночи, а теперь мы наблюдаем эти странные картины... Быть может, это порождения осуждённых, что пытаются помешать моему священному начинанию?"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, а ты не думаешь, что это могут быть проделки Алисы?"
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Не исключено."
                },
                {
                    "N": "_1005",
                    "T": "Но если это она, то в чём смысл..."
                },
                {
                    "N": "Белка",
                    "T": "Ха-ха, посмотри на них, здорово они перепугались!"
                },
                {
                    "N": "Удивительная лодка",
                    "T": "Ещё бы! Такое не каждый день случается."
                },
                {
                    "N": "Удивительная лодка",
                    "T": "Мне уже немало лет, и за это время мне довелось повидать немало вод и заговаривать со многими моряками. Но никто так и не отозвался."
                },
                {
                    "N": "Белка",
                    "T": "Ага, если бы не среда вокруг нас, то кто бы поверил, что с нами будут разговаривать люди?"
                },
                {
                    "N": "_1005",
                    "T": "Среда? И что с ней не так?"
                },
                {
                    "N": "Мона",
                    "T": "Окружающая среда... Может ли она мешать моим гаданиям?"
                },
                {
                    "N": "_0",
                    "T": "Мне кажется..."
                },
                {
                    "N": "_0",
                    "T": "...всё это просто мне снится."
                },
                {
                    "N": "_1005",
                    "T": "Но даже если бы это было так..."
                },
                {
                    "N": "_1005",
                    "T": "...сны ведь не могут стать реальностью? И научить тебя понимать разговоры белки и лодки! А!!!"
                },
                {
                    "N": "Синь Янь",
                    "T": "В чём дело?"
                },
                {
                    "N": "_1005",
                    "T": "Смотрите! Там!"
                }
            ]
        ]
    },
    "4006508": {
        "Desc": "Положите подношение",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Хисамити",
                    "T": "Слушай внимательно, Кадзуха. Клинки Каэдэхары куются не для того, чтобы причинять вред людям."
                }
            ]
        ]
    },
    "4006518": {
        "Desc": "",
        "Talk": []
    },
    "4006520": {
        "Desc": "Положите подношение",
        "Talk": []
    },
    "4006519": {
        "Desc": "",
        "Talk": []
    },
    "4006521": {
        "Desc": "Положите подношение",
        "Talk": []
    },
    "4006522": {
        "Desc": "",
        "Talk": []
    },
    "4006514": {
        "Desc": "Найдите Кадзуху",
        "Talk": [
            [
                {
                    "N": "Белка",
                    "T": "Эй, дружище, глаза выдают твоё удивление."
                },
                {
                    "N": "Белка",
                    "T": "Перестань! Я же не удивляюсь, увидев тебя здесь. Давай будем жить дружно."
                },
                {
                    "N": "Белка",
                    "T": "Ты можешь в любое время спросить у меня, где найти вкусные шишки."
                },
                {
                    "N": "Белка",
                    "T": "Хм, что это за место такое - Мондштадт?.."
                }
            ]
        ]
    },
    "4006523": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Этот горшок также передавался из поколения в поколение в качестве реликвии."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Его появление и тем более превращение во вход в иллюзорное пространство не могут быть случайностью. Как будто... это мой шанс всё исправить."
                },
                {
                    "N": "_0",
                    "T": "Всё исправить?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я принадлежу к прославленному инадзумскому роду Каэдэхара."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Случившееся с «Райдэн гокадэн» стало большим ударом для клана Каэдэхара. К моему времени род пришёл в упадок."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Не желая попасть в тюрьму, я сбежал из Инадзумы. В доме Каэдэхара не осталось жителей, и власти забрали этот бонсай вместе с остальной утварью."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Будь мне предоставлен такой шанс, я бы хотел пойти по стопам своих предков и создать свой миниатюрный сад, вырезав для него из камня те диковины, что видел в странствиях."
                },
                {
                    "N": "Мона",
                    "T": "Ох..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Раз содержимое горшка может повлиять на иллюзорную реальность, я хочу попробовать над ним поработать."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Какой же стиль выбрать? Растения, которые любил прадед? Или композиции из камней, которые были по душе деду и отцу?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Думаю, камни мне подходят больше."
                },
                {
                    "N": "_1005",
                    "T": "Тебе для этого что-то понадобится?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Думаю, мне пригодится набор инструментов и несколько камней, чтобы включить их в композицию."
                },
                {
                    "N": "_1005",
                    "T": "Ясно, тогда давайте поищем их вместе!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Попытаем удачи. Раз бонсай здесь, то и всё необходимое должно быть поблизости."
                },
                {
                    "N": "Фишль",
                    "T": "И правда! Возьмёмся за поиски, господин Кадзуха. Я возглавлю подданных, чтобы помочь тебе вернуть потерянное сокровище."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хорошо, большое спасибо."
                }
            ]
        ]
    },
    "4006515": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "Синь Янь",
                    "T": "Так, значит, эта реликвия была оставлена твоими предками, так? Эх, жаль, что внутри пусто."
                },
                {
                    "N": "Синь Янь",
                    "T": "Кадзуха, я тут подумала, а не хочешь ли ты заполнить его чем-нибудь?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ага..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хоть я и не понимаю, каким образом он здесь появился, но почему бы не попробовать."
                },
                {
                    "N": "_1005",
                    "T": "Что?!"
                }
            ]
        ]
    },
    "4006601": {
        "Desc": "Исследуйте местность вокруг, чтобы найти необходимые предметы",
        "Talk": []
    },
    "4006602": {
        "Desc": "Поставьте камень в горшок с бонсаем",
        "Talk": []
    },
    "4006603": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ух ты, новое пространство!"
                },
                {
                    "N": "Оз",
                    "T": "Всё как в прошлый раз. С нами нет только господина Кадзухи."
                },
                {
                    "N": "Синь Янь",
                    "T": "Ну, ничего, мы справимся."
                }
            ]
        ]
    },
    "4006604": {
        "Desc": "Исследуйте местность вокруг, чтобы найти выход",
        "Talk": []
    },
    "4006605": {
        "Desc": "Исследуйте местность вокруг, чтобы найти выход",
        "Talk": []
    },
    "4006606": {
        "Desc": "Идите по дороге",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "Ну вот и всё. Кадзуха, ты как раз вовремя. Как тебе эта вещица?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Очень искусная работа."
                },
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "Хе-хе, за основу я взял горный пейзаж из книги. Знаешь, в этом мире есть страны, где горы достигают облаков. Если бы только у меня был шанс увидеть их своими глазами..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вы ведь можете отправиться в путь в любое время."
                },
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "Если бы это было возможным. Сейчас я являюсь главой клана, и хотя клан Каэдэхара утратил былое величие, но обязанностей от этого не стало меньше."
                },
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "С другой стороны... Продолжать путь наших предков, жертвовать всем ради угасающего клана... Стоит ли оно того?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Отец, я не понимаю."
                },
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "Кадзуха, я надеюсь, ты запомнишь одну вещь."
                },
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "Семейные узы важны, но не позволяй им связать тебя по рукам и ногам."
                },
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "Клан существует лишь благодаря тем людям, что в него входят. Если мы несчастны, то как мы можем сделать счастливыми своих близких?"
                },
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "Прошлое очень сильно влияет на клан. Но оно не должно превращаться в тяжкую ношу."
                },
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "Если однажды тебе надоест эта скучная жизнь, брось всё и отправляйся в путешествие, посмотри мир. Не позволяй жизни лишить тебя свободы."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хорошо."
                }
            ]
        ]
    },
    "4006607": {
        "Desc": "Войдите в додзё и одолейте противника",
        "Talk": []
    },
    "4006608": {
        "Desc": "Используйте устройство, чтобы войти в новую область",
        "Talk": []
    },
    "4006609": {
        "Desc": "Исследуйте местность вокруг, чтобы найти выход",
        "Talk": []
    },
    "4006610": {
        "Desc": "Исследуйте местность вокруг, чтобы найти выход",
        "Talk": []
    },
    "4006611": {
        "Desc": "Идите по дороге",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я ничего не понимаю."
                },
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "Кадзуха, ты забыл наш уговор?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вы действительно хотите всё бросить? Но... пускай сейчас нам приходится нелегко, но ведь я всегда рядом. Неужели я не смогу помочь?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вы в моём возрасте уже помогали дедушке. Это я разочаровал вас своей беспомощностью или же..."
                },
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "Кадзуха!"
                },
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "Ох, теперь ты винишь во всём себя. Я никудышный отец."
                },
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "Клан Каэдэхара расплачивается за ошибки прошлого, начиная с поколения твоего прадеда. И по сей день мы так и не смогли полностью оправиться."
                },
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "Хоть мы и мастера клинка, но тебе не обязательно посвящать свою жизнь семейному делу."
                },
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "Если раненый зверь хочет выбраться из капкана, то ему придётся преодолеть боль и отгрызть себе зажатую лапу. Да, это потеря, но оставаться в капкане куда опасней."
                },
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "На этом закончим, Кадзуха. Будучи главой семьи, я не смог возродить клан и дать тебе достойную жизнь. Я благодарен тебе за то, что ты никогда не упрекал меня за это."
                },
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "Страдания нескольких поколений... С этим пора покончить. И жить дальше без этой ноши."
                },
                {
                    "N": "Каэдэхара Кагэхару",
                    "T": "Не волнуйся, я возьму на себя вину за утраченное фамильное ремесло."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Отец, не надо... Вы не должны брать на себя такое бремя."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "А если для него придёт время, я разделю его с вами."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Нам нужно просто подождать. Рано или поздно дела клана Каэдэхара будут переданы мне, и тогда я разберусь с этим."
                }
            ]
        ]
    },
    "4006612": {
        "Desc": "Войдите в додзё и одолейте противника",
        "Talk": []
    },
    "4006613": {
        "Desc": "Идите за голосом",
        "Talk": []
    },
    "4006614": {
        "Desc": "Подойдите к Кадзухе",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Но... он нас не слышит?"
                },
                {
                    "N": "_1005",
                    "T": "Кажется, это всего лишь иллюзия, а не пришедший с нами Кадзуха."
                }
            ]
        ]
    },
    "4006615": {
        "Desc": "Войдите в последнюю комнату",
        "Talk": []
    },
    "4006616": {
        "Desc": "Пройдите через неизвестное пространство",
        "Talk": []
    },
    "4006617": {
        "Desc": "Найдите Кадзуху",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Так и думала, что ты опять тут заперт."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ха-ха, это уже можно считать закономерностью."
                },
                {
                    "N": "_1005",
                    "T": "Мы снова оказались в лабиринте, но в этот раз кое-что изменилось."
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете о том, что видели..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Обстановка стала более скудной, а атмосфера - гнетущей. Логично."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Должно быть, вы видели дом Каэдахара в пору упадка."
                },
                {
                    "N": "_1005",
                    "T": "Мы и похожую на тебя тень там видели, но только ты был сам на себя не похож."
                },
                {
                    "N": "Фишль",
                    "T": "Всё верно, я подтверждаю."
                },
                {
                    "N": "Оз",
                    "T": "В отличие от стоящего перед нами господина Кадзухи, та тень казалась растерянной и обременённой тяжёлой судьбой."
                },
                {
                    "N": "Мона",
                    "T": "Да, его и впрямь словно придавило нелёгкой ношей."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Это лишь потому, что я стал старше и мудрее. Вам же, увы, пришлось лицезреть мою куда менее зрелую прежнюю сущность."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "После отплытия из Инадзумы мне пришлось немало поскитаться по свету. Но это был не худший опыт, и он многому меня научил."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хотелось бы и мне встретиться с прежней версией себя. Я уверен, что, увидев меня, он бы осознал:"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Жизнь - долгое странствие, и мне предстоит дальний путь."
                }
            ]
        ]
    },
    "4006619": {
        "Desc": "",
        "Talk": []
    },
    "4006618": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Как я и предполагал, бонсай оказался ключом к миру грёз."
                },
                {
                    "N": "_1005",
                    "T": "Тогда продолжим поиски предметов для рокария."
                }
            ]
        ]
    },
    "4006701": {
        "Desc": "Исследуйте местность вокруг, чтобы найти необходимые предметы",
        "Talk": [
            [
                {
                    "N": "Мона",
                    "T": "Это происходит каждый раз, когда мы с тобой встречаемся. Я гадаю, читаю знаки, нахожу цель, а потом проблема решается."
                },
                {
                    "N": "Мона",
                    "T": "Просто невероятно, сколько разных друзей, секретов и судеб тебя окружает."
                },
                {
                    "N": "_1005",
                    "T": "Точно! Ты помогла нам с Фишль разобраться в той истории с Леонардом."
                },
                {
                    "N": "_0",
                    "T": "А астрологу стоит так поступать?"
                },
                {
                    "N": "Мона",
                    "T": "Ну это более или менее в рамках. Будем надеяться, что и в этот раз мы сможем объединить наши немалые силы и справиться с проблемой."
                },
                {
                    "N": "_1005",
                    "T": "А под немалыми силами ты имеешь в виду вас двоих или нас троих?"
                },
                {
                    "N": "Мона",
                    "T": "Хи-хи..."
                },
                {
                    "N": "Мона",
                    "T": "Ладно-ладно, нас троих. Проницательность Паймон часто бывает полезной."
                },
                {
                    "N": "_1005",
                    "T": "Да? А ты начинаешь нравиться Паймон, Великий астролог Мона!"
                },
                {
                    "N": "Мона",
                    "T": "Вот видишь, я же говорила, что ты крайне проницательна! Во всём мире не сыщется такого одарённого и очаровательного астролога, как я! Хо-хо-хо!"
                },
                {
                    "N": "_1005",
                    "T": "Да, ты замечательная, вот разве что... пожалуйста, не смейся больше как Фишль... Никогда."
                },
                {
                    "N": "Мона",
                    "T": "Хм, извини, я просто слишком долго знакома с ней, поэтому переняла некоторые привычки, ха-ха-ха..."
                },
                {
                    "N": "Мона",
                    "T": "#Я продолжу наблюдать за звёздами. Остаёмся на связи, {NICKNAME}."
                }
            ]
        ]
    },
    "4006702": {
        "Desc": "Поставьте камень в горшок с бонсаем",
        "Talk": [
            [
                {
                    "N": "Мона",
                    "T": "Кто бы мог подумать, что мы столкнёмся с подобными загадками в таком красивом месте."
                },
                {
                    "N": "_0",
                    "T": "И как тебе?"
                },
                {
                    "N": "Мона",
                    "T": "Неплохо, но помощь не будет лишней."
                },
                {
                    "N": "_1005",
                    "T": "И что от нас требуется?"
                },
                {
                    "N": "Мона",
                    "T": "Ммм..."
                },
                {
                    "N": "Мона",
                    "T": "Ну... хм... ничего?"
                },
                {
                    "N": "_1005",
                    "T": "Что? Т-ты недооцениваешь нас?!"
                },
                {
                    "N": "Мона",
                    "T": "Нет-нет, я просто поняла, что, хоть ты и не слишком много болтаешь, но одно твоё тихое присутствие способствует наилучшему исходу дел."
                },
                {
                    "N": "Мона",
                    "T": "Компаньон, который нужен всем. Думаю, все здесь рады твоему присутствию."
                },
                {
                    "N": "Мона",
                    "T": "Несмотря на то, что ожидания - тяжкий груз, но... Наблюдательность может пригодиться астрологу не только при взгляде на звёздное небо. Замечать сильные стороны людей - тоже своего рода наблюдение."
                },
                {
                    "N": "_1005",
                    "T": "Так ты хотела сделать комплимент?"
                },
                {
                    "N": "Мона",
                    "T": "Просто говорю как есть, ничего не преувеличивая."
                },
                {
                    "N": "_0",
                    "T": "Ага, ты не хочешь признавать..."
                },
                {
                    "N": "_1005",
                    "T": "...что говоришь комплименты!"
                },
                {
                    "N": "Мона",
                    "T": "Хватит смеяться! Я же сказала, это была объективная оценка, а не комплимент! Не комплимент!"
                },
                {
                    "N": "Мона",
                    "T": "#Я продолжу наблюдать за звёздами. Остаёмся на связи, {NICKNAME}."
                }
            ]
        ]
    },
    "4006703": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что здесь случилось? Всё сломано..."
                },
                {
                    "N": "Фишль",
                    "T": "Увы, чем выше было положение рода, тем сокрушительнее его упадок."
                },
                {
                    "N": "Мона",
                    "T": "Разруха и ни единого человека. Должно быть, так всё и закончилось."
                },
                {
                    "N": "Синь Янь",
                    "T": "Идём."
                }
            ]
        ]
    },
    "4006704": {
        "Desc": "Продолжайте двигаться вперёд в разрушенном пространстве",
        "Talk": [
            [
                {
                    "N": "Прислушаться",
                    "T": "Ты Каэдэхара? Взбирайся на лодку, я тебя вывезу!"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Почему вы помогаете мне? Ведь я же в розыске."
                },
                {
                    "N": "Прислушаться",
                    "T": "Ну конечно, Ясиро... Кхм! Анонимный спонсор заплатил мне, чтобы помочь тебе выбраться."
                },
                {
                    "N": "Прислушаться",
                    "T": "Но это всё, чем они смогут тебе помочь. Дальше тебе придётся полагаться только на себя."
                }
            ]
        ]
    },
    "4006705": {
        "Desc": "Продолжайте двигаться вперёд в разрушенном пространстве",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "В горшке должно находиться засохшее растение, но его нет."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "...Пока мы были в разлуке, у меня было много времени на размышления. Думаю, теперь я наконец-то всё понял."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Этот мир грёз... я. Пустой горшок - состояние моего сердца."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Для чистого сердца весь мир чист. Когда душа свободна от бремени, таким же видится весь мир."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Чистота и свобода от бремени... Это то, что я сейчас чувствую."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Но в этом есть и тень сожаления. Ведь свобода от бремени - это ещё и пустота."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вот почему в моём мире грёз появился бонсай. Это шанс исполнить моё желание."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Хоть я никогда не осознавал этого, но в глубине души мне всегда хотелось создать свой бонсай. Быть может, в этом и состоит сохранение традиций клана Каэдэхара."
                }
            ]
        ]
    },
    "4006706": {
        "Desc": "Продолжайте двигаться вперёд в разрушенном пространстве",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Так ты исполнил своё желание, Кадзуха?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Можно и так сказать."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вы увидели меня в прошлом и попрощались с ним. Моя история может стать достоянием прошлого лишь после вашего свидетельства."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Важно не корить себя за былое, а ценить связи с другими людьми, которые возникли в ходе жизненного пути. У людей, застрявших в прошлом, нет будущего."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Поэтому, пожалуйста, поверьте мне, когда я говорю, что, пройдя долгий путь, я намерен идти дальше. И на этом пути я всегда буду ценить вашу поддержку."
                }
            ]
        ]
    },
    "4006707": {
        "Desc": "Продолжайте двигаться вперёд в разрушенном пространстве",
        "Talk": [
            [
                {
                    "N": "Мона",
                    "T": "Хм... Что же происходит с моей чашей..."
                },
                {
                    "N": "Мона",
                    "T": "Оставь дальнейшие наблюдения эксперту! Я сообщу, если что-то появится. Мм, с тобой приятно иметь дело."
                }
            ]
        ]
    },
    "4006708": {
        "Desc": "Продолжайте двигаться вперёд в разрушенном пространстве",
        "Talk": [
            [
                {
                    "N": "Синь Янь",
                    "T": "С Кадзухой, кажется, всё в порядке, за её высочеством присматривает Мона, так что беспокоиться не о чем."
                },
                {
                    "N": "Синь Янь",
                    "T": "#А {NICKNAME}... Ты, как и я, всегда на высоте!"
                }
            ]
        ]
    },
    "4006709": {
        "Desc": "Одолейте солдат, конфискующих Глаза Бога",
        "Talk": [
            [
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "«Словно осенний лист, я в дальний путь пускаюсь навстречу дальним пикам и морям»."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я всё ещё странствую по миру, но теперь я смотрю на происходящее иначе, чем в ту пору, когда написал это стихотворение."
                }
            ]
        ]
    },
    "4006717": {
        "Desc": "Продолжайте двигаться вперёд в разрушенном пространстве",
        "Talk": []
    },
    "4006710": {
        "Desc": "Поговорите с рыбаком на лодке",
        "Talk": [
            [
                {
                    "N": "Прислушаться",
                    "T": "Эй, приятель! Ты в порядке? Тебя подвезти?"
                },
                {
                    "N": "Прислушаться",
                    "T": "Пираты?"
                },
                {
                    "N": "Прислушаться",
                    "T": "Ага, пираты! Так ты идёшь или нет?"
                }
            ]
        ]
    },
    "4006711": {
        "Desc": "Продолжайте двигаться вперёд в разрушенном пространстве",
        "Talk": []
    },
    "4006715": {
        "Desc": "Прислушайтесь к голосу на пристани",
        "Talk": []
    },
    "4006716": {
        "Desc": "",
        "Talk": []
    },
    "4006712": {
        "Desc": "Поднимитесь на борт Алькора",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Кадзуха, вот ты где."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Вы как раз вовремя. Я размышлял о своей жизни и как раз дошёл до текущего момента."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Что ты думаешь о бонсае клана Каэдэхара?"
                },
                {
                    "N": "_0",
                    "T": "Он хранит немало воспоминаний о прошлом."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "В пережитках истории часто присутствует оттенок сожаления. Клан Каэдэхара тому пример."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Но не беда. Однажды распавшееся может быть воссоздано вновь. Если не дома, то на чужбине."
                },
                {
                    "N": "_0",
                    "T": "Пусть не всё сложилось идеально, тебе не в чем себя винить."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Да."
                },
                {
                    "N": "Мона",
                    "T": "Такой интересный мираж. Жизнь в нём предстаёт театральной постановкой, и каждая следующая сцена интереснее предыдущей."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "А ещё говорят, что астрологов ничем не удивишь. Раз даже ты заинтригована, мир грёз удался на славу."
                },
                {
                    "N": "Фишль",
                    "T": "Кхм... Как твоё расположение духа?"
                },
                {
                    "N": "Оз",
                    "T": "Миледи осведомляется о твоём благополучии и надеется, что твоё сердце не слишком исполнено страданий."
                },
                {
                    "N": "_1005",
                    "T": "От таких воспоминаний сильно не обрадуешься..."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Ха-ха, и вправду. Спасибо за вашу заботу. К счастью, для меня всё это в прошлом."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Когда я впервые увидел этот бонсай, мне на ум пришла такая мысль... Мне нужно было дождаться вас. Возможно, именно поэтому я был оставлен здесь в одиночестве."
                }
            ]
        ]
    },
    "4006713": {
        "Desc": "Вернитесь в лагерь",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "*Зевает*... Сегодня было столько приключений, Паймон хочется спать..."
                },
                {
                    "N": "Синь Янь",
                    "T": "Мы все устали. Давайте отдохнём."
                },
                {
                    "N": "Фишль",
                    "T": "..."
                },
                {
                    "N": "Мона",
                    "T": "Что случилось? Ты выглядишь неважно."
                },
                {
                    "N": "Фишль",
                    "T": "Ничего страшного. Быть может, мне не по себе после всех тягот изнурительного странствия, что мы предприняли сегодня."
                },
                {
                    "N": "Оз",
                    "T": "..."
                },
                {
                    "N": "Оз",
                    "T": "Миледи, с вами всё в порядке?"
                },
                {
                    "N": "Фишль",
                    "T": "Оз, обуздай своё любопытство."
                },
                {
                    "N": "Оз",
                    "T": "Повинуюсь, миледи."
                },
                {
                    "N": "Мона",
                    "T": "?.."
                },
                {
                    "N": "Синь Янь",
                    "T": "Попробую найти что-нибудь поесть. Уставшие могут остаться и отдохнуть, а те, у кого остались силы, - помочь мне."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Я помогу."
                },
                {
                    "N": "Мона",
                    "T": "Я тоже."
                },
                {
                    "N": "_1005",
                    "T": "Все вызвались идти! Мы тоже не можем остаться в стороне!"
                },
                {
                    "N": "_0",
                    "T": "Мы с Паймон тоже хотим помочь."
                },
                {
                    "N": "Синь Янь",
                    "T": "Ух, я ценю ваш энтузиазм, но..."
                },
                {
                    "N": "Синь Янь",
                    "T": "Мне кажется, Её высочество в печали. Мона, ты лучше всех знаешь принцессу. Почему бы тебе не составить ей компанию на время?"
                },
                {
                    "N": "Мона",
                    "T": "А, ты тоже это заметила. Я как раз хотела обсудить это с вами за приготовлением еды. Тогда я займусь ей."
                },
                {
                    "N": "Синь Янь",
                    "T": "Отлично! А мы займёмся едой."
                },
                {
                    "N": "???",
                    "T": "Мона подмигивает вам и направляется к Фишль. А остальные берутся за поиски продуктов, из которых можно что-нибудь приготовить..."
                },
                {
                    "N": "Синь Янь",
                    "T": "Так, этого хватит. Пожарим на костре. В следующий раз, когда мы будем рядом с одним из тех заброшенных лагерей, я попробую отыскать там котелок. Тогда у нас будет больше разнообразия."
                },
                {
                    "N": "_1005",
                    "T": "Ух ты, какая хорошая идея! Может, ты и не шеф-повар, Синь Янь, но ты умеешь угодить едокам."
                },
                {
                    "N": "Синь Янь",
                    "T": "О, Паймон, это пустяки. Я просто делаю, что могу."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Даже команда «Алькора» считает, что на Синь Янь можно положиться."
                },
                {
                    "N": "_1005",
                    "T": "Мы о тебе того же мнения, Кадзуха!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Ха-ха, это точно."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "В таком случае как надёжный друг я должен кое-что вам сообщить."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Судя по вашим рассказам, этот невообразимый мир грёз основан на истории моей жизни по сей день."
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "...Словно бы это был мой сон..."
                },
                {
                    "N": "_0",
                    "T": "Может быть, так и есть."
                },
                {
                    "N": "Синь Янь",
                    "T": "Кадзуха, ты ведь всегда хотел создать свой бонсай?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "Может ли всё это... быть способом исполнить мою мечту?"
                },
                {
                    "N": "Каэдэхара Кадзуха",
                    "T": "И раз со мной такое случилось, значит, это может произойти и со всеми остальными?"
                },
                {
                    "N": "_0",
                    "T": "Да, полагаю, что так."
                },
                {
                    "N": "Синь Янь",
                    "T": "Я согласна. Вот только с чьей грёзой мы встретимся в следующий раз?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Хех, я бы не отказалась от собственного иллюзорного пространства, если там и правда можно воплотить в жизнь свою мечту."
                },
                {
                    "N": "_1005",
                    "T": "Подожди, ты серьёзно хочешь, чтобы с тобой случилось такое?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Мой мир грёз наверняка будет связан с музыкой. Ха-ха, отличный был бы шанс устроить небольшое представление!"
                },
                {
                    "N": "_1005",
                    "T": "Ты бы хотела устроить концерт в таком месте?!"
                },
                {
                    "N": "Синь Янь",
                    "T": "А что такого? Какой уважающий себя музыкант может смолчать на этих островах? Вы только гляньте, какая красота вокруг!"
                },
                {
                    "N": "_1005",
                    "T": "Ты большая оптимистка и очень любишь музыку. Настоящая рок-звезда."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, Паймон хочет попробовать фрукты, растущие вон на той скале. Поможешь мне их собрать?"
                },
                {
                    "N": "_0",
                    "T": "(Что? Неужели...)"
                },
                {
                    "N": "_0",
                    "T": "Продолжайте без нас, я пойду с Паймон."
                }
            ]
        ]
    },
    "4006714": {
        "Desc": "Найдите укромное место и свяжитесь с Венти",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Эти причудливые дома сегодня... И бонсай-грёза? Как-то многовато странностей сегодня! Как думаешь, нам стоит рассказать об этом Венти?"
                },
                {
                    "N": "_0",
                    "T": "#Так и знал{F#а}, что ты об этом."
                },
                {
                    "N": "_0",
                    "T": "Давай свяжемся с ним."
                },
                {
                    "N": "Додокоммуникатор",
                    "T": "Додоко! Додоко!"
                },
                {
                    "N": "Додокоммуникатор",
                    "T": "Додоко! Додоко! Додоко!"
                },
                {
                    "N": "_1005",
                    "T": "Нет ответа. Он нас игнорирует?"
                },
                {
                    "N": "_0",
                    "T": "Это на него непохоже..."
                },
                {
                    "N": "_1005",
                    "T": "Может, он отвлекся? Или забыл взять с собой бомбу на выступление? А может, просто напился и сейчас спит где-нибудь под деревом..."
                },
                {
                    "N": "_1005",
                    "T": "Хм, странно... Ладно, давай попробуем связаться с ним завтра."
                },
                {
                    "N": "Мона",
                    "T": "#Путешественни{F#ца}{M#к}, Паймон, вот вы где."
                },
                {
                    "N": "_1005",
                    "T": "Мона, ты поговорила с Фишль?"
                },
                {
                    "N": "Мона",
                    "T": "Ха-ха, можно сказать и так. Она сегодня немного не в духе из-за иллюзии, с которой мы столкнулись."
                },
                {
                    "N": "Мона",
                    "T": "Фишль с воодушевлением отправилась в эту поездку, но мне кажется, что она не хочет видеть свой мир грёз..."
                },
                {
                    "N": "_1005",
                    "T": "Почему? Кажется, ей должно бы такое понравиться."
                },
                {
                    "N": "Мона",
                    "T": "Пока ничего не могу сказать, но я буду присматривать за ней."
                },
                {
                    "N": "Мона",
                    "T": "Есть ещё кое-что, что мне хотелось бы с вами обсудить. Я снова попробовала погадать на берегу."
                },
                {
                    "N": "Мона",
                    "T": "Образы в чаше оставались неясными, но я почувствовала исходящую изнутри силу. Мне не удалось разглядеть её точное положение, но оно менялось, я в этом уверена."
                },
                {
                    "N": "_1005",
                    "T": "И как ты это поняла, если ничего не было видно?"
                },
                {
                    "N": "Мона",
                    "T": "Как бы это объяснить неспециалистам... О, знаю! Представь, что в доме появилась трещина. Мы не знаем, где она находится, но чувствуем дующий из неё ветер."
                },
                {
                    "N": "Мона",
                    "T": "Кроме того, в комнате становится холоднее."
                },
                {
                    "N": "_1005",
                    "T": "А, вот теперь Паймон поняла. Ты хочешь найти, где эта трещина, да?"
                },
                {
                    "N": "Мона",
                    "T": "Можно и так сказать. Мне сначала нужно рассмотреть эту трещину, чтобы решить, что с ней делать дальше."
                }
            ]
        ]
    }
}