// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Беатрис",
            "ID": "140101",
            "Count": 12
        },
        {
            "Name": "Куинн",
            "ID": "140301",
            "Count": 5
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 3
        },
        {
            "Name": "Конспект Ноэлль",
            "ID": "20218",
            "Count": 3
        },
        {
            "Name": "Ноэлль",
            "ID": "1027",
            "Count": 3
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 2
        },
        {
            "Name": "Айлин",
            "ID": "160501",
            "Count": 1
        },
        {
            "Name": "Белинда",
            "ID": "11003",
            "Count": 1
        }
    ],
    "Num": "Встреча: Ноэлль - Глава I",
    "Title": "Путь рыцаря Ордо Фавониус",
    "IT": "Ноэлль",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Noel",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19061,
            "Name": "Обучение горничной",
            "Desc": "Ваша слава почётного рыцаря растёт с каждым днём, и один из младших рыцарей Ордо Фавониус хочет получить ваше наставление...",
            "Track": [
                19062,
                19064,
                19067
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1906102,
                1906103,
                1906104,
                1906105,
                1906106,
                1906107,
                1906111,
                1906108,
                1906109,
                1906110
            ]
        },
        {
            "_id": 19062,
            "Name": "Искусство гостеприимства",
            "Desc": "Вы с Ноэлль встретили странного человека по имени Алоис неподалёку от Мондштадта. Алоис утверждает, что он торговец и потерял свой груз из-за нападения монстров. Ноэлль решает помочь Алоису найти потерянный товар и ведёт его в Мондштадт...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906201,
                1906204,
                1906205,
                1906206,
                1906207,
                1906208,
                1906209,
                1906210,
                1906211,
                1906212,
                1906213,
                1906202,
                1906203
            ]
        },
        {
            "_id": 19064,
            "Name": "Сила Ноэлль",
            "Desc": "Ноэлль стремится стать рыцарем Ордо Фавониус. Она поделилась с вами своими проблемами в надежде, что вы сможете ей помочь с рыцарской подготовкой. Ноэлль ведёт вас на тренировочную площадку рыцарей, чтобы продемонстрировать плоды своих ежедневных тренировок...",
            "Track": [
                19065,
                19066
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1906401,
                1906402,
                1906403,
                1906404,
                1906405
            ]
        },
        {
            "_id": 19065,
            "Name": "Живая практика",
            "Desc": "Ноэлль очень сильна, но она не умеет пользоваться этой силой в реальном бою. Вы устраиваете тренировку, чтобы помочь ей получить практический боевой опыт...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906510,
                1906513,
                1906501,
                1906511,
                1906502,
                1906503,
                1906512,
                1906504,
                1906505,
                1906506,
                1906507,
                1906508,
                1906509
            ]
        },
        {
            "_id": 19066,
            "Name": "Силовая тренировка",
            "Desc": "Ноэлль очень сильна, но всегда есть, куда расти. Чтобы помочь Ноэлль стать сильнее, вы предлагаете ей заняться... добычей руды.",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906601,
                1906612,
                1906611,
                1906602,
                1906603,
                1906604,
                1906605,
                1906606,
                1906607,
                1906608,
                1906609,
                1906610
            ]
        },
        {
            "_id": 19067,
            "Name": "Небольшой перерыв",
            "Desc": "Ноэлль стремится стать рыцарем Ордо Фавониус. Она поделилась с вами своими проблемами в надежде, что вы сможете ей помочь с рыцарской подготовкой. Вы предлагаете выпить чаю и немного расслабиться, чтобы трудоголик Ноэлль немного отдохнула...",
            "Track": [
                19068,
                19069
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1906701,
                1906702
            ]
        },
        {
            "_id": 19068,
            "Name": "Подарок со смыслом",
            "Desc": "Как и ожидалось от Ноэлль, она протягивает руку помощи Беатрис, у которой проблемы на любовном фронте. Посовещавшись, вы решаете приготовить подарок, чтобы Беатрис могла выразить свои чувства...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906801,
                1906802,
                1906803,
                1906804,
                1906806,
                1906808,
                1906809,
                1906811,
                1906805,
                1906810,
                1906807
            ]
        },
        {
            "_id": 19069,
            "Name": "Подарок со смыслом",
            "Desc": "Как и ожидалось от Ноэлль, она протягивает руку помощи Беатрис, у которой проблемы на любовном фронте. Посовещавшись, вы решаете приготовить подарок, чтобы Беатрис могла выразить свои чувства...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906901,
                1906902,
                1906903,
                1906904,
                1906905,
                1906906,
                1906907,
                1906912,
                1906908,
                1906910,
                1906911,
                1906909
            ]
        },
        {
            "_id": 19063,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906301
            ]
        }
    ]
}

var _sq = {
    "1906102": {
        "Desc": "Направляйтесь в окрестности Мондштадта",
        "Talk": []
    },
    "1906103": {
        "Desc": "Поговорите с Ноэлль",
        "Talk": []
    },
    "1906104": {
        "Desc": "",
        "Talk": []
    },
    "1906105": {
        "Desc": "Следуйте за Ноэлль",
        "Step": "Ноэлль стремится стать рыцарем Ордо Фавониус. Она поделилась с вами своими проблемами в надежде, что вы сможете ей помочь с рыцарской подготовкой. Следуя вашему совету, Ноэлль решает начать с малого...",
        "Talk": []
    },
    "1906106": {
        "Desc": "Следуйте за Ноэлль",
        "Talk": []
    },
    "1906107": {
        "Desc": "Найдите источник крика о помощи",
        "Talk": []
    },
    "1906111": {
        "Desc": "Поговорите с Ноэлль",
        "Talk": []
    },
    "1906108": {
        "Desc": "Осмотрите перекрёсток",
        "Talk": []
    },
    "1906109": {
        "Desc": "Победите всех монстров",
        "Talk": []
    },
    "1906110": {
        "Desc": "Вернитесь к Ноэлль и Алоису",
        "Talk": []
    },
    "1906201": {
        "Desc": "Направляйтесь к воротам Мондштадта",
        "Talk": []
    },
    "1906204": {
        "Desc": "Направляйтесь в «Долю ангелов»",
        "Step": "Ноэлль усердно трудится для того, чтобы показать гостю радушие Мондштадта.",
        "Talk": []
    },
    "1906205": {
        "Desc": "Поговорите с Алоисом",
        "Talk": []
    },
    "1906206": {
        "Desc": "Отправляйтесь в ресторан «Хороший охотник»",
        "Talk": []
    },
    "1906207": {
        "Desc": "Поговорите с Алоисом",
        "Talk": []
    },
    "1906208": {
        "Desc": "Направляйтесь в «Великолепие ветра»",
        "Talk": []
    },
    "1906209": {
        "Desc": "Поговорите с Марджори",
        "Talk": []
    },
    "1906210": {
        "Desc": "",
        "Talk": []
    },
    "1906211": {
        "Desc": "Проводите Алоиса из Мондштадта",
        "Step": "Чересчур радушный приём Ноэлль оказывает очень большое давление на Алоиса, который теперь просто хочет поскорее уйти...",
        "Talk": []
    },
    "1906212": {
        "Desc": "Поговорите с Алоисом",
        "Talk": []
    },
    "1906213": {
        "Desc": "Вернитесь к Ноэлль у ворот города",
        "Talk": []
    },
    "1906202": {
        "Desc": "",
        "Talk": []
    },
    "1906203": {
        "Desc": "",
        "Talk": []
    },
    "1906401": {
        "Desc": "Пройдите к тренировочной площадке",
        "Talk": [
            [
                {
                    "N": "Айлин",
                    "T": "Давай, Ноэлль!"
                }
            ]
        ]
    },
    "1906402": {
        "Desc": "Поговорите с Ноэлль",
        "Talk": []
    },
    "1906403": {
        "Desc": "Разбейте все тренировочные манекены за отведённое время",
        "Talk": []
    },
    "1906404": {
        "Desc": "Поговорите с Ноэлль",
        "Talk": []
    },
    "1906405": {
        "Desc": "",
        "Talk": []
    },
    "1906510": {
        "Desc": "Найдите слаймов в окрестностях Мондштадта",
        "Talk": []
    },
    "1906513": {
        "Desc": "Найдите слаймов в окрестностях Мондштадта",
        "Talk": []
    },
    "1906501": {
        "Desc": "Победите Гео слаймов",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Попробуем здесь. Начнём с Гео слаймов..."
                }
            ]
        ]
    },
    "1906511": {
        "Desc": "Найдите следующую цель тренировки",
        "Talk": []
    },
    "1906502": {
        "Desc": "Победите Дендро слаймов",
        "Talk": []
    },
    "1906503": {
        "Desc": "",
        "Talk": []
    },
    "1906512": {
        "Desc": "Найдите следующую цель тренировки",
        "Talk": []
    },
    "1906504": {
        "Desc": "Одолейте Глаз бури",
        "Talk": []
    },
    "1906505": {
        "Desc": "",
        "Talk": []
    },
    "1906506": {
        "Desc": "Поговорите с Ноэлль",
        "Talk": []
    },
    "1906507": {
        "Desc": "Следуйте за хиличурлом к лагерю",
        "Step": "Благодаря вам Ноэлль научилась некоторым основам боя. Она решает попрактиковаться на ближайшем лагере хиличурлов...",
        "Talk": []
    },
    "1906508": {
        "Desc": "Победите всех хиличурлов",
        "Talk": []
    },
    "1906509": {
        "Desc": "Поговорите с Хеннингом",
        "Talk": []
    },
    "1906601": {
        "Desc": "Направляйтесь к месторождению руды",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Вот они. Давайте соберём тут всю руду!"
                }
            ]
        ]
    },
    "1906612": {
        "Desc": "Направляйтесь к месторождению руды",
        "Talk": []
    },
    "1906611": {
        "Desc": "Разбейте всю железную руду",
        "Talk": []
    },
    "1906602": {
        "Desc": "Победите слаймов",
        "Talk": [
            [
                {
                    "N": "Белинда",
                    "T": "В этом месте часто случаются обвалы. Не останавливайтесь здесь, если у вас нет на то причин."
                }
            ]
        ]
    },
    "1906603": {
        "Desc": "Продолжайте поиски руды",
        "Talk": []
    },
    "1906604": {
        "Desc": "Победите митачурла с огненным топором",
        "Talk": []
    },
    "1906605": {
        "Desc": "Поговорите с рыцарем у обвала",
        "Talk": []
    },
    "1906606": {
        "Desc": "Поговорите с рыцарем у обвала",
        "Talk": []
    },
    "1906607": {
        "Desc": "Расчистите обвал",
        "Talk": []
    },
    "1906608": {
        "Desc": "Одолейте лавачурла с каменным панцирем",
        "Talk": []
    },
    "1906609": {
        "Desc": "Разбейте всю кристальную руду",
        "Talk": []
    },
    "1906610": {
        "Desc": "Поговорите с Ноэлль",
        "Talk": []
    },
    "1906701": {
        "Desc": "Отдохните в «Хорошем охотнике»",
        "Talk": []
    },
    "1906702": {
        "Desc": "Поговорите с Беатрис",
        "Talk": []
    },
    "1906801": {
        "Desc": "Приготовьте рыбный шашлычок",
        "Talk": [
            [
                {
                    "N": "Беатрис",
                    "T": "Как же мне завладеть вниманием Куинна..."
                }
            ]
        ]
    },
    "1906802": {
        "Desc": "Отдайте рыбный шашлычок Беатрис",
        "Talk": [
            [
                {
                    "N": "Беатрис",
                    "T": "Что это?.. Выглядит странно..."
                },
                {
                    "N": "Беатрис",
                    "T": "Запах тоже не очень... Это ведь не то, что я должна подарить Куинну?"
                },
                {
                    "N": "_0",
                    "T": "Ха... К-конечно нет..."
                },
                {
                    "N": "Беатрис",
                    "T": "Фух! Тогда я буду ждать вас здесь."
                }
            ]
        ]
    },
    "1906803": {
        "Desc": "Отдайте рыбный шашлычок Беатрис",
        "Talk": [
            [
                {
                    "N": "Беатрис",
                    "T": "Эм... Рыбный шашлычок?"
                },
                {
                    "N": "Беатрис",
                    "T": "Раньше я часто говорила, что принесу ему обед... Может, это сработает?"
                },
                {
                    "N": "Беатрис",
                    "T": "Ладно, раз уж Ноэлль рекомендует так сделать, то я попробую!"
                }
            ]
        ]
    },
    "1906804": {
        "Desc": "Отдайте рыбный шашлычок Беатрис",
        "Talk": [
            [
                {
                    "N": "Куинн",
                    "T": "Фрукты, свежие фрукты... Не хотите фруктов?"
                },
                {
                    "N": "_0",
                    "T": "Как тебе... подарок Беатрис?"
                },
                {
                    "N": "Куинн",
                    "T": "А... Она сказала, что принесла мне поесть... Но я сейчас действительно не хочу..."
                },
                {
                    "N": "Куинн",
                    "T": "К тому же она всё время обещает принести мне обед, так что я не придал этому значения..."
                }
            ]
        ]
    },
    "1906806": {
        "Desc": "Поговорите с Ноэлль",
        "Talk": [
            [
                {
                    "N": "Конспект Ноэлль",
                    "T": "#«...проводить больше времени вместе...», «...угостить {F#её}{M#его} пирогом, сделанным своими руками...»"
                },
                {
                    "N": "Конспект Ноэлль",
                    "T": "Эти записи с мудрыми наставлениями сделаны красивым почерком, выведенным твёрдой рукой, которая дрогнула к концу листа."
                },
                {
                    "N": "Конспект Ноэлль",
                    "T": "Некоторые строки были небрежно зачёркнуты в порыве эмоций."
                }
            ]
        ]
    },
    "1906808": {
        "Desc": "Поговорите с Беатрис",
        "Talk": []
    },
    "1906809": {
        "Desc": "Поищите Ноэлль в библиотеке",
        "Step": "Куинн не смог уловить намерения Беатрис. Кажется, Ноэлль слегка расстроилась из-за того, что не смогла помочь...",
        "Talk": []
    },
    "1906811": {
        "Desc": "Поговорите с Ноэлль",
        "Talk": []
    },
    "1906805": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Ноэлль",
                    "T": "Ох... Эти книги заставляют моё сердце так быстро биться..."
                },
                {
                    "N": "Ноэлль",
                    "T": "Может, мне стоит заняться чем-то другим... Чтобы отвлечься..."
                },
                {
                    "N": "Ноэлль",
                    "T": "Или лучше дочитать сначала эту книгу? Всего лишь одну..."
                }
            ]
        ]
    },
    "1906810": {
        "Desc": "",
        "Talk": []
    },
    "1906807": {
        "Desc": "",
        "Talk": []
    },
    "1906901": {
        "Desc": "Поговорите с Марджори",
        "Talk": [
            [
                {
                    "N": "Беатрис",
                    "T": "Как же мне привлечь внимание Куинна..."
                }
            ]
        ]
    },
    "1906902": {
        "Desc": "Передайте подарок Беатрис",
        "Talk": []
    },
    "1906903": {
        "Desc": "Направляйтесь к мысу Веры",
        "Step": "Беатрис наконец-таки видит шанс сходить с Куинном на свидание, но она не может определиться с выбором места. Вы с Ноэлль решаете помочь ей подобрать хорошее место для свидания.",
        "Talk": []
    },
    "1906904": {
        "Desc": "Сделайте снимок побережья Сокола с мыса Веры",
        "Tips": "Вы не можете использовать инструменты, чтобы делать снимки во время этого особого задания. Используйте функцию «Сделать фото», чтобы выполнить съёмку.",
        "Talk": [
            [
                {
                    "N": "Беатрис",
                    "T": "О, вы вернулись? Какие места нашли?"
                },
                {
                    "N": "_0",
                    "T": "Мы ещё не нашли подходящего места..."
                },
                {
                    "N": "Беатрис",
                    "T": "Ох... Тогда, пожалуйста, продолжайте искать! Это очень важно для меня."
                }
            ]
        ]
    },
    "1906905": {
        "Desc": "Отправляйтесь к утёсу Звездолова",
        "Talk": []
    },
    "1906906": {
        "Desc": "Сделайте снимок вечернего утёса Звездолова (19:00-24:00)",
        "Tips": "Вы не можете использовать инструменты, чтобы делать снимки во время этого особого задания. Используйте функцию «Сделать фото», чтобы выполнить съёмку.",
        "Talk": []
    },
    "1906907": {
        "Desc": "Отправляйтесь в долину Ветров",
        "Talk": []
    },
    "1906912": {
        "Desc": "Сделайте снимок пейзажа с ручьём в тени дерева в долине Ветров",
        "Tips": "Вы не можете использовать инструменты, чтобы делать снимки во время этого особого задания. Используйте функцию «Сделать фото», чтобы выполнить съёмку.",
        "Talk": []
    },
    "1906908": {
        "Desc": "Поговорите с Беатрис",
        "Talk": []
    },
    "1906910": {
        "Desc": "Отправляйтесь в долину Ветров",
        "Step": "Несмотря на то, что Беатрис не прислушалась к мнению Ноэлль, вы всё же можете отдохнуть вместе после тяжёлого рабочего дня...",
        "Talk": []
    },
    "1906911": {
        "Desc": "Поговорите с Ноэлль",
        "Talk": []
    },
    "1906909": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Беатрис",
                    "T": "Куинн! Смотри скорее! Там побережье Сокола!"
                },
                {
                    "N": "Куинн",
                    "T": "И правда... Я всегда думал, что оно очень далеко... А оно, оказывается, совсем близко."
                },
                {
                    "N": "Беатрис",
                    "T": "Возможно... Вокруг тебя есть и другие вещи, которые кажутся далёкими, но на самом деле так близки..."
                },
                {
                    "N": "Куинн",
                    "T": "Ты права... Вокруг ведь столько потенциальных клиентов..."
                }
            ]
        ]
    },
    "1906301": {
        "Desc": "",
        "Talk": []
    }
}