// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 100
        },
        {
            "Name": "Талокард",
            "ID": "21158",
            "Count": 89
        },
        {
            "Name": "Евфрасия",
            "ID": "5042",
            "Count": 58
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 35
        },
        {
            "Name": "«Дуга»",
            "ID": "21160",
            "Count": 34
        },
        {
            "Name": "Рошер",
            "ID": "21161",
            "Count": 29
        },
        {
            "Name": "Кевин",
            "ID": "21162",
            "Count": 29
        },
        {
            "Name": "Мело Ломброзо",
            "ID": "21284",
            "Count": 21
        },
        {
            "Name": "Йенк",
            "ID": "21332",
            "Count": 21
        },
        {
            "Name": "Боланд! Ломброзо!",
            "ID": "21171",
            "Count": 12
        },
        {
            "Name": "Мадлен",
            "ID": "21169",
            "Count": 12
        },
        {
            "Name": "Болард",
            "ID": "21167",
            "Count": 10
        },
        {
            "Name": "Силач-валяшка",
            "ID": "21163",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 5
        },
        {
            "Name": "Дневник Моссо II",
            "ID": "21328",
            "Count": 5
        },
        {
            "Name": "Дневник Моссо I",
            "ID": "21327",
            "Count": 4
        },
        {
            "Name": "Дневник Моссо III",
            "ID": "21329",
            "Count": 4
        },
        {
            "Name": "Месье Артур",
            "ID": "5041",
            "Count": 2
        },
        {
            "Name": "Главарь",
            "ID": "21164",
            "Count": 2
        },
        {
            "Name": "Йенк",
            "ID": "21170",
            "Count": 1
        },
        {
            "Name": "Фатуи, преграждающий путь",
            "ID": "21295",
            "Count": 1
        },
        {
            "Name": "???",
            "ID": "21267",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "Опрос мелюзины и ответ машины III",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74116,
            "Name": "Вопросы и ответы",
            "Desc": "Судя по обнаруженным вами подсказкам, ни один из четырёх людей, оставивших следы, не крал Месье Артура. А пока вы кропотливо ищете ответы, в редакции газеты возникла новая проблема...",
            "Track": [],
            "R": [
                174116
            ],
            "RP": [],
            "Sub": [
                7411647,
                7411601,
                7411602,
                7411603,
                7411604,
                7411605,
                7411606,
                7411607,
                7411608,
                7411609,
                7411610,
                7411638,
                7411639,
                7411611,
                7411612,
                7411640,
                7411613,
                7411614,
                7411615,
                7411616,
                7411617,
                7411618,
                7411619,
                7411636,
                7411648,
                7411620,
                7411621,
                7411622,
                7411623,
                7411624,
                7411625,
                7411626,
                7411627,
                7411628,
                7411629,
                7411630,
                7411631,
                7411649,
                7411641,
                7411632,
                7411633,
                7411634,
                7411637,
                7411635,
                7411645,
                7411642,
                7411643,
                7411644,
                7411646
            ]
        }
    ]
}

var _sq = {
    "7411647": {
        "Desc": "Дождитесь следующего утра (08:00)",
        "Talk": [
            [
                {
                    "N": "Евфрасия",
                    "T": "Наконец-то вы пришли."
                },
                {
                    "N": "Евфрасия",
                    "T": "Оказалось, что мы недостаточно хорошо знаем своих сотрудников. Наша ошибка привела к ужаснейшим последствиям. В частности я хотела бы принести свои извинения тебе, Талокард."
                },
                {
                    "N": "Талокард",
                    "T": "Не вини себя, Евфрасия. Сейчас самое главное - поймать нашего преступника!"
                },
                {
                    "N": "Талокард",
                    "T": "Кстати, почему ты так торопилась с нами встретиться? Он что, вышел с тобой на связь?"
                },
                {
                    "N": "Евфрасия",
                    "T": "Я получила сообщение о том, что сегодня утром Йенка бросили связанным в оперном театре «Эпиклез». Узнав об этом, я сразу же с вами связалась."
                },
                {
                    "N": "Талокард",
                    "T": "Его поймали?! Кто его поймал?!"
                },
                {
                    "N": "Евфрасия",
                    "T": "Мы точно не знаем..."
                },
                {
                    "N": "Евфрасия",
                    "T": "К тому времени, когда его нашли, он, похоже, потерял рассудок. Йенк не реагировал на внешние раздражители и просто неподвижно стоял на коленях в оперном театре. А взгляд у него был пустой-пустой... как у какой-то куклы."
                },
                {
                    "N": "Евфрасия",
                    "T": "Жандармерия поспешила забрать Йенка. Когда они осмотрели его, то обнаружили, что кто-то вырвал ему язык..."
                },
                {
                    "N": "_1005",
                    "T": "Язык?! Какой кошмар... это ужасно!"
                },
                {
                    "N": "Евфрасия",
                    "T": "Палата Жардинаж также обнаружила у него во рту записку, в которой говорилось о том, что он хочет принести вам свои извинения..."
                },
                {
                    "N": "_0",
                    "T": "Принести нам извинения?"
                },
                {
                    "N": "Евфрасия",
                    "T": "Да - тебе, Паймон и Талокард. В записке указаны все три ваших имени. Похоже, это послание от человека, который дёргает Йенка за ниточки."
                },
                {
                    "N": "Евфрасия",
                    "T": "Похоже, закулисный игрок не хочет с вами враждовать. А может, ему не понравилось то, что случилось с Дугой. Пока что это единственные объяснения, которые приходят мне в голову..."
                },
                {
                    "N": "_1005",
                    "T": "Закулисный игрок... Паймон припоминает, как Йенк говорил, будто его поддерживает один из предвестников Фатуи. Но кто именно?.."
                },
                {
                    "N": "_0",
                    "T": "(Какого предвестника могут интересовать умные машины?)"
                },
                {
                    "N": "Талокард",
                    "T": "А как же труды доктора Моссо? Йенк стащил у Дуги всю проектную информацию..."
                },
                {
                    "N": "Евфрасия",
                    "T": "Где они - неизвестно..."
                },
                {
                    "N": "_1005",
                    "T": "Проклятый Йенк! Ну мы ему покажем! На него ведь нужно в суд подать! Только непонятно, кто этим делом займётся..."
                },
                {
                    "N": "Талокард",
                    "T": "Вот как всё обернулось..."
                },
                {
                    "N": "Талокард",
                    "T": "Пусть я и не сумела его поймать, но, по крайней мере, мне кажется, что он наконец-то поплатился за свои преступления..."
                },
                {
                    "N": "Талокард",
                    "T": "В записке были указаны все наши имена, значит Палата Жардинаж наверняка их видела. Я зайду туда ненадолго. Обговорю все детали и скажу, чтобы они оставили вас в покое."
                },
                {
                    "N": "Талокард",
                    "T": "Пора наконец поставить точку в этом деле..."
                },
                {
                    "N": "Евфрасия",
                    "T": "Подождите, пожалуйста... Агент Талокард, есть ещё кое-что... Не могла бы ты потом вернуться к нам в газету?"
                },
                {
                    "N": "Талокард",
                    "T": "Что? Евфрасия, если ты предлагаешь мне стать редактором раздела фантастической литературы, я лучше откажусь."
                },
                {
                    "N": "Евфрасия",
                    "T": "Хи-хи, приятно видеть, что у тебя есть настроение шутить. Это греет мне душу."
                },
                {
                    "N": "Талокард",
                    "T": "Тогда идём."
                },
                {
                    "N": "Талокард",
                    "T": "Только я вовсе не шутила. Я буду усердно трудиться на благо Сумеречного двора."
                },
                {
                    "N": "_1005",
                    "T": "Потрясающе, Талокард! Паймон так за тебя рада!"
                },
                {
                    "N": "Евфрасия",
                    "T": "Посмотрите, мы тут Месье Артура отремонтировать успели."
                },
                {
                    "N": "_1005",
                    "T": "Ой! Это же Месье Артур! Паймон про него совсем забыла, а он тут весь измучился, исстрадался..."
                },
                {
                    "N": "_1005",
                    "T": "Вот только Паймон не совсем понимает, что он за птица."
                },
                {
                    "N": "Евфрасия",
                    "T": "Пеликан."
                },
                {
                    "N": "_1005",
                    "T": "П-пеликан? Это тот, который покушать любит?"
                },
                {
                    "N": "Талокард",
                    "T": "Но почему символом «Паровой птицы» стал пеликан? Вроде бы они не имеют никакого отношения к газетам..."
                },
                {
                    "N": "Евфрасия",
                    "T": "Ну, если честно, и я сама не знаю. Решение было принято моим учителем сразу после инцидента с доктором Моссо."
                },
                {
                    "N": "Евфрасия",
                    "T": "Наверное, ему такие птицы больше нравились, чем шумные вороны или дрозды."
                },
                {
                    "N": "_1005",
                    "T": "Ой, Евфрасия, ты сейчас и сама похожа на пеликана, который наелся рыбкой до отвала!"
                },
                {
                    "N": "Евфрасия",
                    "T": "Кхм, вернёмся к делу. Агент Талокард, помнишь ли ты, как мы с Дугой расспрашивали местных жителей, когда расследование только началось?"
                },
                {
                    "N": "Талокард",
                    "T": "Конечно, помню. Всё это время ты из кожи вон лезла, чтобы разузнать о нас с ним побольше."
                },
                {
                    "N": "Евфрасия",
                    "T": "Это было грубо с моей стороны, но я спросила его, что из себя представляет Талокард."
                },
                {
                    "N": "Талокард",
                    "T": "Что?"
                },
                {
                    "N": "_1005",
                    "T": "А! Паймон вспомнила! Как раз сразу после возвращения Евфрасия дала нам одно поручение! Неужто тебя напугала «блестящая история» Талокард?"
                },
                {
                    "N": "Евфрасия",
                    "T": "Хе-хе, этот вопрос стоит задать Месье Артуру."
                },
                {
                    "N": "Евфрасия",
                    "T": "В процессе ремонта я добавила слова Дуги в голосовую библиотеку Месье Артура, чтобы увековечить."
                },
                {
                    "N": "_1005",
                    "T": "Что? Месье Артур, что сказал Дуга?"
                },
                {
                    "N": "Месье Артур",
                    "T": "«Мой анализ показывает..."
                },
                {
                    "N": "Месье Артур",
                    "T": "Агент Талокард... станет лучшей сыщицей в Сумеречном дворе!»"
                },
                {
                    "N": "Талокард",
                    "T": "П-правда?"
                },
                {
                    "N": "Талокард",
                    "T": "Я... стану лучшей?"
                },
                {
                    "N": "_1005",
                    "T": "Но разве мог Дуга в то время такое сказать?"
                },
                {
                    "N": "_1005",
                    "T": "Если только уже тогда он научился..."
                },
                {
                    "N": "_1005",
                    "T": "Точно, наверняка так и было! Ты ведь с ним занималась, Талокард."
                },
                {
                    "N": "_1005",
                    "T": "Наверное, к тому моменту ты уже успела скормить ему девяносто девять слаймов!"
                },
                {
                    "N": "_0",
                    "T": "Похоже, это и есть ответ на вопрос."
                },
                {
                    "N": "Талокард",
                    "T": "..."
                },
                {
                    "N": "Талокард",
                    "T": "Дуга... вот увидишь, я обязательно стану лучшей сыщицей Сумеречного двора!"
                }
            ]
        ]
    },
    "7411601": {
        "Desc": "Отправляйтесь в редакцию «Паровой птицы»",
        "Talk": [
            [
                {
                    "N": "Рошер",
                    "T": "Эх..."
                },
                {
                    "N": "_0",
                    "T": "Всё ещё думаешь о жене?"
                },
                {
                    "N": "Рошер",
                    "T": "Что ты, нет. Она ни за что бы не стала преступать закон. Слышишь меня? Ни за что."
                },
                {
                    "N": "_0",
                    "T": "Тогда о чём ты задумался?"
                },
                {
                    "N": "Рошер",
                    "T": "Я думаю..."
                },
                {
                    "N": "Рошер",
                    "T": "...О жизни."
                },
                {
                    "N": "Рошер",
                    "T": "Да, точно... Хм... Уважаемые детективы, а что значат слова Кевина про «парня с решениями»? Что он имел в виду?"
                },
                {
                    "N": "_0",
                    "T": "Не знаю."
                },
                {
                    "N": "_0",
                    "T": "Паймон, ты знаешь?"
                },
                {
                    "N": "_1005",
                    "T": "Эм... Тот, кто отлично умеет решать проблемы? Паймон тоже не знает..."
                },
                {
                    "N": "Рошер",
                    "T": "Эх... Ломброзо, а ты знаешь?"
                },
                {
                    "N": "Боланд! Ломброзо!",
                    "T": "(Пёсик молча сидит рядом с мужчиной и смотрит вдаль, будто преданный друг, который пытается разглядеть их общее будущее.)"
                },
                {
                    "N": "Рошер",
                    "T": "Ладно... Видимо, ты тоже не знаешь..."
                },
                {
                    "N": "Боланд! Ломброзо!",
                    "T": "(Пёсик по-прежнему молча сидит рядом с мужчиной и смотрит вдаль, будто преданный друг, который пытается разглядеть их общее будущее.)"
                },
                {
                    "N": "Рошер",
                    "T": "Неужели ты правда не знаешь?"
                },
                {
                    "N": "Боланд! Ломброзо!",
                    "T": "(Наконец пёсик склоняет голову набок и смотрит на мужчину, как бы говоря: «Умоляю, я же просто собака».)"
                }
            ]
        ]
    },
    "7411602": {
        "Desc": "Поговорите с главным редактором Евфрасией",
        "Talk": [
            [
                {
                    "N": "Йенк",
                    "T": "Редактор Евфрасия, что же нам делать? Судя по тексту письма, это уже вторая угроза!"
                },
                {
                    "N": "Евфрасия",
                    "T": "Вторая? Но где же тогда первая?"
                },
                {
                    "N": "_1005",
                    "T": "Привет, Евфрасия! Мы к тебе!"
                },
                {
                    "N": "Евфрасия",
                    "T": "Вы как раз вовремя. Что вам удалось найти?"
                },
                {
                    "N": "Талокард",
                    "T": "Мы узнали, что Месье Артура украла девушка, называющая себя «Ворона или чёрный дрозд». Похоже, она на вас злится."
                },
                {
                    "N": "_1005",
                    "T": "Она оставила на месте кражи письмо с угрозами, а потом его кое-кто забрал... Но мы снова его нашли!"
                },
                {
                    "N": "Евфрасия",
                    "T": "Что? Так и правда было первое письмо? Можете мне его показать?"
                },
                {
                    "N": "Евфрасия",
                    "T": "Что?! Неужели..."
                },
                {
                    "N": "Талокард",
                    "T": "Евфрасия, ты что-то вспомнила?"
                },
                {
                    "N": "Евфрасия",
                    "T": "Для начала взгляните на это. Сегодня утром нам пришло второе письмо с угрозами, автор письма... Похоже, её терпение на исходе."
                },
                {
                    "N": "_1005",
                    "T": "Кошмар, неужели Месье Артура..."
                },
                {
                    "N": "Евфрасия",
                    "T": "Этого не должно было случиться. Мы не получили первое письмо..."
                },
                {
                    "N": "_1005",
                    "T": "Это всё Болард виноват!"
                },
                {
                    "N": "Евфрасия",
                    "T": "До меня дошли новости о том, что охотники за сокровищами стекаются со всего мира, чтобы ворваться на исследовательскую базу доктора Моссо."
                },
                {
                    "N": "Талокард",
                    "T": "Но они найдут там только Месье Артура, разобранного на части, и ещё кое-что не слишком приятное, что однажды натворила ваша газета, правильно я понимаю?"
                },
                {
                    "N": "Евфрасия",
                    "T": "Агент Талокард, мне известно, что у Сумеречного двора заведено дело на этот счёт, но даже вам известно не всё."
                },
                {
                    "N": "Талокард",
                    "T": "Евфрасия, ты догадываешься, кто написал письмо?"
                },
                {
                    "N": "Евфрасия",
                    "T": "Эх... Это всего лишь предположение, но я думаю, что это внучка доктора Моссо - Мело Ломброзо."
                },
                {
                    "N": "_1005",
                    "T": "Внучка! Так это и впрямь месть за погубленного близкого!"
                },
                {
                    "N": "Талокард",
                    "T": "Похоже, «Ворона или дрозд?» - это её вопрос..."
                },
                {
                    "N": "_1005",
                    "T": "Вопрос?"
                },
                {
                    "N": "Евфрасия",
                    "T": "У нас мало времени. Неважно, правдиво ли содержание письма, но, если оно будет обнародовано, это повлияет на репутацию газеты."
                },
                {
                    "N": "Евфрасия",
                    "T": "Я прошу вас отправиться сейчас же и вернуть вещи в редакцию... Что же до мадам Мело, я немедленно с ней свяжусь."
                },
                {
                    "N": "Талокард",
                    "T": "Тогда у меня тоже к тебе просьба. Евфрасия, у тебя есть зацепки насчёт исследовательской базы доктора Моссо?"
                },
                {
                    "N": "Евфрасия",
                    "T": "Ты... Просишь меня об этом? Я и правда кое-что знаю, но я не могу гарантировать, что это тебе поможет."
                },
                {
                    "N": "Евфрасия",
                    "T": "Я обещаю, что расскажу всё, что знаю, после того, как мы уладим эту ситуацию. По крайней мере, это разрешит некоторые ваши сомнения. Хорошо?"
                },
                {
                    "N": "Талокард",
                    "T": "Договорились. У кого-нибудь ещё есть вопросы?"
                },
                {
                    "N": "_0",
                    "T": "Нет, можем отправляться."
                },
                {
                    "N": "_1005",
                    "T": "Подождите, у Паймон есть вопрос! На карте отмечены три места. Куда нам идти в первую очередь?"
                },
                {
                    "N": "Талокард",
                    "T": "#Время поджимает, поэтому сначала давайте разделимся: мы с Дугой пойдём в одно место, а Паймон и {NICKNAME} - в другое. Когда закончим, встретимся в последней точке."
                },
                {
                    "N": "_1005",
                    "T": "Хорошо! Похоже, так и придётся сделать."
                }
            ]
        ]
    },
    "7411603": {
        "Desc": "Найдите некий предмет, связанный с редакцией",
        "Talk": [
            [
                {
                    "N": "Кевин",
                    "T": "#{NICKNAME}, у тебя есть что-нибудь, что Боланд мог бы понюхать?"
                }
            ]
        ]
    },
    "7411604": {
        "Desc": "Поговорите с Кевином",
        "Talk": [
            [
                {
                    "N": "Кевин",
                    "T": "Боланд, вперёд! На поиски!"
                },
                {
                    "N": "_1005",
                    "T": "Кевин, что ты здесь делаешь?"
                },
                {
                    "N": "Кевин",
                    "T": "#Ой, это же Паймон и {NICKNAME}. Вы тоже пришли сюда, чтобы найти Месье Артура и сокровища?"
                },
                {
                    "N": "_1005",
                    "T": "Новости и правда быстро разносятся, раз даже Кевин знает..."
                },
                {
                    "N": "Кевин",
                    "T": "Но я здесь не ради сокровищ, я просто хочу вернуть Месье Артура!"
                },
                {
                    "N": "_0",
                    "T": "А твоя мама знает?"
                },
                {
                    "N": "Кевин",
                    "T": "#Знает! Она тоже пошла со мной, но мы разделились. К слову, Паймон и {NICKNAME}, я хотел бы сказать вам спасибо."
                },
                {
                    "N": "Кевин",
                    "T": "В тот день я ушёл и долго думал, а потом пришёл к маме и мы с ней честно обо всём поговорили."
                },
                {
                    "N": "_1005",
                    "T": "Так значит, вы помирились. Паймон как раз удивлялась, почему это ты сегодня такой вежливый. Хе-хе, мы за вас рады."
                },
                {
                    "N": "_1005",
                    "T": "А теперь давайте искать Месье Артура!"
                },
                {
                    "N": "Кевин",
                    "T": "Ага! Я думаю, его спрятали в каком-то хитром месте, иначе Боланд бы сразу его нашёл."
                },
                {
                    "N": "Боланд! Ломброзо!",
                    "T": "Гав! Гав!"
                },
                {
                    "N": "_1005",
                    "T": "#Какой-то знакомый пёсик... Ой! {NICKNAME}, а это разве не собака Рошера?"
                },
                {
                    "N": "_0",
                    "T": "И правда, чем-то похожи."
                },
                {
                    "N": "_0",
                    "T": "Все собаки одинаковые."
                },
                {
                    "N": "Кевин",
                    "T": "Рошера? Но этого пёсика мне подарила мама... Его зовут Боланд. Извините, я назвал его как отца... Я тогда ещё на него злился."
                },
                {
                    "N": "Кевин",
                    "T": "Мы с мамой поругались, я сорвался на пёсике и прогнал его. К счастью, сегодня мы снова встретились!"
                },
                {
                    "N": "_1005",
                    "T": "Так ты Боланд или Ломброзо?"
                },
                {
                    "N": "Боланд! Ломброзо!",
                    "T": "(Пёсик весело виляет хвостом и явно ничего не понимает.)"
                },
                {
                    "N": "_1005",
                    "T": "Ай, неважно! Лучше поищем Месье Артура. Отмеченное на карте место должно быть здесь, да? Куда же его спрятали?"
                },
                {
                    "N": "Кевин",
                    "T": "Если бы только спрятавший его человек что-то после себя оставил, Боланд бы сразу его нашёл. У него замечательный нюх."
                },
                {
                    "N": "_1005",
                    "T": "#Точно! {NICKNAME}, загляни в сумку. Кажется, у нас есть то, что можно использовать!"
                }
            ]
        ]
    },
    "7411605": {
        "Desc": "Дайте собаке понюхать полезные предметы",
        "Talk": [
            [
                {
                    "N": "Боланд! Ломброзо!",
                    "T": "Гав! Гав!"
                },
                {
                    "N": "Кевин",
                    "T": "Ого, и правда есть! Боланд явно что-то обнаружил."
                },
                {
                    "N": "Боланд! Ломброзо!",
                    "T": "(Пёсик весело виляет хвостом, как бы говоря «Посмотрите сюда!».)"
                },
                {
                    "N": "_1005",
                    "T": "Неужели нужно лезть в эту дыру? Но проход такой маленький, как туда попасть..."
                },
                {
                    "N": "_0",
                    "T": "Паймон, ты пройдёшь."
                },
                {
                    "N": "Кевин",
                    "T": "Не надо! Я могу сам. У Паймон такая красивая одежда. Не хотелось бы, чтобы она испачкалась, лучше давайте я пойду."
                },
                {
                    "N": "_1005",
                    "T": "Так нельзя. А что, если внутри ждёт что-то жуткое!"
                },
                {
                    "N": "Кевин",
                    "T": "Проблемные дети ничего не боятся, хе-хе. Ждите меня, я быстро!"
                },
                {
                    "N": "???",
                    "T": "Кевин ловко забрался внутрь и быстро вернулся с сундуком."
                },
                {
                    "N": "Кевин",
                    "T": "Нашёл! Это и правда то место."
                },
                {
                    "N": "_1005",
                    "T": "Кевин, ты действительно изменился. Теперь ты помогаешь другим решать их проблемы."
                },
                {
                    "N": "Кевин",
                    "T": "Спасибо за комплимент, хе-хе. А теперь давайте посмотрим, что там внутри."
                }
            ]
        ]
    },
    "7411606": {
        "Desc": "Откройте сундук",
        "Talk": [
            [
                {
                    "N": "Дневник Моссо I",
                    "T": "«Помнится, в прошлый раз я не хотел, чтобы малышка Мело так объедалась, поэтому сказал ей: \"Если будешь столько есть, то растолстеешь\". А она расплакалась и убежала."
                },
                {
                    "N": "Дневник Моссо I",
                    "T": "К счастью, её мама научила меня фразе \"Ты и пухленькой останешься милашкой\". Само собой, на следующий день Мело радостно бросилась мне на шею: \"Дедушка! Давай играть! В лошадку!\"."
                },
                {
                    "N": "Дневник Моссо I",
                    "T": "Любопытно... И наводит на мысль: может быть, самый короткий путь к сближению между людьми - дуга?"
                },
                {
                    "N": "Дневник Моссо I",
                    "T": "Хм, решено. Назову этот детектор лжи \"Дуга\"»."
                }
            ]
        ]
    },
    "7411607": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это крылья Месье Артура!"
                },
                {
                    "N": "Кевин",
                    "T": "Его разделили. Мне так жалко Месье Артура. Не переживай, Месье Артур. Мы непременно тебя восстановим."
                },
                {
                    "N": "_1005",
                    "T": "Больше здесь ничего нет. Идём в следующее место, нам нужно добраться туда раньше остальных."
                }
            ]
        ]
    },
    "7411608": {
        "Desc": "Отправляйтесь в следующее место",
        "Talk": []
    },
    "7411609": {
        "Desc": "Сделайте так, чтобы трое перестали нападать друг на друга",
        "Talk": []
    },
    "7411610": {
        "Desc": "Поговорите со всеми",
        "Talk": [
            [
                {
                    "N": "Главарь",
                    "T": "Не бейте! Я сдаюсь! Ха-ха... Какое совпадение, вы тоже здесь за сокровищем?"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "А вы здесь откуда? Не поверили мне на слово?"
                },
                {
                    "N": "_1005",
                    "T": "Валяшка! Мы пришли искать Месье Артура! А вы здесь ради сокровища?"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Ха! Я догадался, что до этого старого пса долетят новости, и он бросится искать сокровища. Тут я его и схватил!"
                },
                {
                    "N": "Рошер",
                    "T": "Детективы... Не могли бы вы отдать мне сундук? Мне нужен Месье Артур. Если я верну его редакции, возможно, они дадут мне работу..."
                },
                {
                    "N": "Рошер",
                    "T": "Так я смогу подзаработать и выкупить вещи жены."
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Тьфу, какой ты жалкий! Рошер, ты считаешь, что жена бросила тебя из-за вещей? Нет! Всё потому, что тебе недостаёт мужественности!"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Покажи ей, каким ты можешь быть, охваченный ненавистью к своему врагу! Когда она тебя таким увидит, то непременно снова влюбится!"
                },
                {
                    "N": "Рошер",
                    "T": "П-правда?"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Конечно! А теперь мужественно отдай сундук. А то твоя жена никогда больше к тебе не вернётся."
                },
                {
                    "N": "Рошер",
                    "T": "Н-не говори так!"
                },
                {
                    "N": "Кевин",
                    "T": "Дяденька, не переживай. Они хорошие люди. Если ты им поможешь, то они точно помогут тебе в ответ."
                },
                {
                    "N": "Рошер",
                    "T": "Тогда... Спасибо большое... Держите."
                }
            ]
        ]
    },
    "7411638": {
        "Desc": "Откройте сундук",
        "Talk": [
            [
                {
                    "N": "Боланд! Ломброзо!",
                    "T": "(Пёсик смотрит на вас, словно чего-то ожидая.)"
                }
            ]
        ]
    },
    "7411639": {
        "Desc": "Поговорите с Рошером",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Нет, это не то."
                }
            ]
        ]
    },
    "7411611": {
        "Desc": "Отправляйтесь в следующее место",
        "Talk": []
    },
    "7411612": {
        "Desc": "Отправляйтесь в следующее место",
        "Talk": [
            [
                {
                    "N": "Мадлен",
                    "T": "Повторяю ещё раз: не стойте у меня на пути. Я хочу увидеть Боланда. Я не хочу прибегать к грубой силе!"
                },
                {
                    "N": "Фатуи, преграждающий путь",
                    "T": "О? Давай посмотрим, Мадлен, не растеряла ли ты своих навыков после рождения ребёнка."
                },
                {
                    "N": "Мадлен",
                    "T": "...Сейчас ты на себе прочувствуешь гнев матери!"
                },
                {
                    "N": "Талокард",
                    "T": "Дуга, Дуга! Идём!"
                }
            ]
        ]
    },
    "7411640": {
        "Desc": "Победите Фатуи",
        "Talk": []
    },
    "7411613": {
        "Desc": "Поговорите с Талокард",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это секретная переписка между доктором Моссо и наставником Евфрасии? Похоже, здесь что-то очень важное..."
                },
                {
                    "N": "Талокард",
                    "T": "..."
                },
                {
                    "N": "Талокард",
                    "T": "Моссо никого не обманывал... Он сам подделал эти «сфальсифицированные доказательства» и передал их редакции, чтобы взять весь огонь на себя..."
                },
                {
                    "N": "_1005",
                    "T": "Он пожертвовал собой, чтобы положить конец конфликту! И всё ради..."
                },
                {
                    "N": "Талокард",
                    "T": "Ради сохранения Дуги..."
                },
                {
                    "N": "_0",
                    "T": "Похоже, это и есть ответ на вопрос."
                },
                {
                    "N": "«Дуга»",
                    "T": "Идёт обновление модуля изучения лжи..."
                },
                {
                    "N": "«Дуга»",
                    "T": "Запущен модуль изучения лжи..."
                },
                {
                    "N": "«Дуга»",
                    "T": "Внимание! Повышение температуры системной платы! Внимание!"
                },
                {
                    "N": "«Дуга»",
                    "T": "Внимание! Остаточная функциональность ядра снизилась до 8%! Внимание!"
                },
                {
                    "N": "Талокард",
                    "T": "Дуга, что с тобой?!"
                },
                {
                    "N": "_1005",
                    "T": "И как они так быстро здесь оказались? Прямо-таки сами напрашиваются..."
                }
            ]
        ]
    },
    "7411614": {
        "Desc": "Догоните Фатуи по имени Боланд",
        "Talk": [
            [
                {
                    "N": "Болард",
                    "T": "Х-хватит... Хватит за мной бегать... Почему вы постоянно за мной гоняетесь?.."
                },
                {
                    "N": "_1005",
                    "T": "А мы как раз хотим узнать, почему ты вечно от нас убегаешь!"
                },
                {
                    "N": "Мадлен",
                    "T": "Остановись, Боланд."
                },
                {
                    "N": "Болард",
                    "T": "Мадлен, почему ты..."
                },
                {
                    "N": "Мадлен",
                    "T": "Я узнала, что эту миссию ты выполняешь для одного из Предвестников. Это слишком опасно..."
                },
                {
                    "N": "_1005",
                    "T": "Предвестников?! Какого Предвестника?!"
                },
                {
                    "N": "Мадлен",
                    "T": "Не знаю... Но, кто бы это ни был, это не наш уровень. Боланд, мы внешние агенты!"
                },
                {
                    "N": "Болард",
                    "T": "Пусть я и внешний агент, но я один из лучших..."
                },
                {
                    "N": "Талокард",
                    "T": "Который украл чужое письмо, но оставил конверт на месте происшествия..."
                },
                {
                    "N": "Болард",
                    "T": "Кхм... Я обещаю, что я вернусь! Это последний раз!"
                },
                {
                    "N": "_0",
                    "T": "Стоит ли бросаться такими словами?"
                },
                {
                    "N": "_0",
                    "T": "Рядом с Предвестниками всегда очень опасно."
                },
                {
                    "N": "Болард",
                    "T": "И ты тоже против?"
                },
                {
                    "N": "Мадлен",
                    "T": "Боланд, ты сделал достаточно. Отдай всё детективам и возвращайся к нам."
                },
                {
                    "N": "Мадлен",
                    "T": "Мы можем уехать туда, где нас никто не найдёт."
                },
                {
                    "N": "Болард",
                    "T": "..."
                },
                {
                    "N": "Рошер",
                    "T": "Боланд, нельзя же так колебаться... Будь мужчиной..."
                },
                {
                    "N": "Болард",
                    "T": "Мужчиной... Ладно, тогда я... Стоп, а ты ещё кто?"
                },
                {
                    "N": "Рошер",
                    "T": "Ну... Я..."
                },
                {
                    "N": "Талокард",
                    "T": "Не меняй тему! Боланд, не думай, что у тебя есть какой-то выбор! Мы тебе не друзья."
                },
                {
                    "N": "Болард",
                    "T": "Ты... Ай, ладно. Так-то я и сам хотел бы вернуться к семье... Надеюсь, это правильный выбор. Забирайте, это голова Месье Артура!"
                },
                {
                    "N": "Кевин",
                    "T": "Отлично! Папа вернулся, а Месье Артур снова целый!"
                },
                {
                    "N": "_0",
                    "T": "А остальное?"
                },
                {
                    "N": "Болард",
                    "T": "Ты про сокровище? Я за ним и пришёл, но в сундуке была только эта голова. Возможно, сокровище в другом месте."
                },
                {
                    "N": "_1005",
                    "T": "Не может быть. Мы их уже обыскали, в двух других местах тоже ничего нет."
                },
                {
                    "N": "Талокард",
                    "T": "Ничего нет? Что-то не так... Должно же быть что-то про газету..."
                },
                {
                    "N": "_1005",
                    "T": "Неужели Мело хотела просто напугать редакцию и ничего не оставила?"
                },
                {
                    "N": "Рошер",
                    "T": "Подождите, Мело... Какая ещё Мело?"
                },
                {
                    "N": "_1005",
                    "T": "Мело Ломброзо. А? Ломброзо?"
                },
                {
                    "N": "Боланд! Ломброзо!",
                    "T": "Гав! Гав!"
                },
                {
                    "N": "_1005",
                    "T": "Ох! Рошер, твою собаку же тоже зовут Ломброзо?"
                },
                {
                    "N": "Рошер",
                    "T": "Это... Ну... Вообще-то, Мело Ломброзо - моя жена. Эм, так-то я тоже взял себе фамилию жены, но я стеснялся её использовать после того, как она меня выгнала..."
                },
                {
                    "N": "Рошер",
                    "T": "Но я так сильно по ней скучал, что дал это имя своей собаке..."
                },
                {
                    "N": "_0",
                    "T": "А?"
                },
                {
                    "N": "Мадлен",
                    "T": "Ох, не хотелось бы вмешиваться, но, сударь, я тоже женщина и могу вам сказать, что вашей жене бы такое выражение любви точно не понравилось."
                },
                {
                    "N": "Рошер",
                    "T": "Вообще-то Кевин также использовал имя вашего мужа..."
                },
                {
                    "N": "Кевин",
                    "T": "Я ведь был проблемным ребёнком. Ничего удивительного в том, что ребёнок с проблемами выбрал проблемное имя, правда?"
                },
                {
                    "N": "Кевин",
                    "T": "О! Я понял! Вы тоже дяденька с проблемами?"
                },
                {
                    "N": "Талокард",
                    "T": "Рошер, так ты утверждаешь, что твоя жена - Мело Ломброзо? Та самая Мело Ломброзо, внучка доктора Моссо?"
                },
                {
                    "N": "Рошер",
                    "T": "Да-да! Это она! Как я уже говорил, раньше семья моей жены была богатой, это семья доктора Моссо... А что?"
                },
                {
                    "N": "_1005",
                    "T": "Какие же здесь у всех запутанные отношения..."
                },
                {
                    "N": "Талокард",
                    "T": "Надеюсь, ты готов это услышать: вполне возможно, что твоя жена окажется арестованной по этому делу..."
                },
                {
                    "N": "Рошер",
                    "T": "Этого не может быть! Она же такая чистая, изящная, воспитанная женщина! Это невозможно!"
                },
                {
                    "N": "_0",
                    "T": "Все собранные сведения указывают на неё."
                },
                {
                    "N": "Рошер",
                    "T": "Не верю... Вы ошиблись. Я могу быть преступником, но никак не она!"
                },
                {
                    "N": "Талокард",
                    "T": "Рошер, Евфрасия должна была уже связаться с твоей женой. Мы возвращаемся в редакцию, хочешь пойти с нами?"
                },
                {
                    "N": "Рошер",
                    "T": "Я не пойду! Не хочу тратить на это своё время, я и так знаю, что моя жена не преступница!"
                },
                {
                    "N": "Кевин",
                    "T": "Ладно, дяденька. Похоже, у тебя ещё больше проблем... Но ничего. Я думаю, что однажды ты тоже найдёшь на них свой ответ и станешь парнем с решениями!"
                },
                {
                    "N": "Рошер",
                    "T": "Парнем с решениями?"
                },
                {
                    "N": "Болард",
                    "T": "Кевин, нам пора возвращаться и готовиться к переезду."
                },
                {
                    "N": "Кевин",
                    "T": "Хорошо, папа. Тогда всем пока! Я буду по вам скучать!"
                }
            ]
        ]
    },
    "7411615": {
        "Desc": "Вернитесь в «Паровую птицу»",
        "Talk": [
            [
                {
                    "N": "Мело Ломброзо",
                    "T": "Что вы хотите мне показать?"
                }
            ]
        ]
    },
    "7411616": {
        "Desc": "Поговорите с главным редактором Евфрасией",
        "Talk": [
            [
                {
                    "N": "Мело Ломброзо",
                    "T": "Как... Как это у вас оказалось? Это же моя детская фотография, которую сделал дедушка..."
                },
                {
                    "N": "_1005",
                    "T": "И правда, какое совпадение. Здесь только фотографии Мело?"
                },
                {
                    "N": "Евфрасия",
                    "T": "По словам моего учителя, доктор Моссо оставил мадам Мело подсказки. Давайте посмотрим на фотографии..."
                },
                {
                    "N": "Талокард",
                    "T": "А? Здесь что-то написано..."
                },
                {
                    "N": "Талокард",
                    "T": "«Исчезнет на солнце и на солнце же засияет»."
                },
                {
                    "N": "_1005",
                    "T": "Исчезнет на солнце и на солнце же засияет... Что? Разве такое бывает?"
                },
                {
                    "N": "«Дуга»",
                    "T": "Результаты анализа: это «различные виды существования лжи»."
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "Различные виды существования лжи? Это же слова моего дедушки... Откуда вы... Кто вы?"
                },
                {
                    "N": "«Дуга»",
                    "T": "Пожалуйста, дайте мне фотографию."
                },
                {
                    "N": "???",
                    "T": "Дуга берёт фотографию и поднимает её высоко в воздух.\\nЯркий солнечный свет пронизывает фотографию насквозь, словно смывая последние тридцать лет, и отражается в глазах Дуги.\\nПостепенно проявляется ещё одно изображение."
                },
                {
                    "N": "_1005",
                    "T": "Ого... Карта! Это же карта исследовательской базы!"
                },
                {
                    "N": "Талокард",
                    "T": "Вот где, оказывается, была спрятана тайна... Получается, расположение базы давно уже было у нас в руках..."
                },
                {
                    "N": "Талокард",
                    "T": "Мадам Мело, можем ли мы..."
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "Не спрашивайте, идите. Я только сейчас заметила вашего особенного друга."
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "Рада тебя видеть, Дуга."
                },
                {
                    "N": "«Дуга»",
                    "T": "Приветствую, сударыня."
                },
                {
                    "N": "Талокард",
                    "T": "Спасибо вам, мадам Мело! Медальон я возвращаю вам. А теперь идём!"
                },
                {
                    "N": "_1005",
                    "T": "Но... Мы так и не нашли того, кто писал письма с угрозами..."
                },
                {
                    "N": "Евфрасия",
                    "T": "Не переживай, Паймон. Я думаю, что ты права. У преступника нет никаких доказательств, он просто блефует."
                },
                {
                    "N": "Евфрасия",
                    "T": "Так что идите, ищите то, что вам нужно."
                }
            ]
        ]
    },
    "7411617": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Евфрасия",
                    "T": "Прошу прощения, я переволновалась..."
                },
                {
                    "N": "_1005",
                    "T": "Евфрасия! Мы вернули Месье Артура!"
                },
                {
                    "N": "Евфрасия",
                    "T": "Моя благодарность вам безгранична! Я смогу починить Месье Артура. Насчёт другого вопроса..."
                },
                {
                    "N": "_1005",
                    "T": "А Паймон говорила, что Евфрасия не станет сходить с ума от беспокойства из-за Месье Артура..."
                },
                {
                    "N": "Талокард",
                    "T": "Эм... Мы нашли только Артура. И нас не мог никто опередить."
                },
                {
                    "N": "Евфрасия",
                    "T": "Как же так?"
                },
                {
                    "N": "Талокард",
                    "T": "Поэтому я подозреваю, что эта мадам Мело просто блефует и хочет вас запугать, чтобы вы сами признались..."
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "Кхм..."
                },
                {
                    "N": "Евфрасия",
                    "T": "Точно, позвольте мне вас представить: рядом со мной внучка доктора Моссо, Мело Ломброзо."
                },
                {
                    "N": "Евфрасия",
                    "T": "Она только вчера вечером вернулась в Кур-де-Фонтейн из родного города, поэтому она никак не может быть преступницей."
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "Добрый день, детективы. Похоже, нас свела сама судьба. Мы уже встречались, когда я вчера вечером прибыла в Кур-де-Фонтейн."
                },
                {
                    "N": "_1005",
                    "T": "А?"
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "Я услышала, что мой муж совсем пал духом и часто бродит вокруг редакции газеты. Опасаясь, что он попадёт в неприятную историю, я решила его навестить и случайно встретила этих молодых людей, которые что-то обсуждали..."
                },
                {
                    "N": "Евфрасия",
                    "T": "Да, и я также попросила проверить маршрут мадам. Ничего подозрительного не обнаружили."
                },
                {
                    "N": "Талокард",
                    "T": "Так это не она... Кто же тогда преступник?.."
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "Забавно, но я специально зашла сегодня в редакцию, потому что услышала новости и хотела пояснить, что моя семья никогда не держала обиды на газету за события тридцатилетней давности."
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "Мой дедушка и сам считал, что редакция делает хорошее дело."
                },
                {
                    "N": "Евфрасия",
                    "T": "Спасибо вам и вашей семье за доверие."
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "Раз недоразумение разрешилось, мне больше незачем здесь оставаться. Надеюсь, в скором времени газета справится с этой проблемой."
                },
                {
                    "N": "Евфрасия",
                    "T": "Мадам, подождите минутку. У меня есть к вам один вопрос. Вы случайно не знаете адрес исследовательской базы доктора Моссо?"
                },
                {
                    "N": "Талокард",
                    "T": "Мадам Мело знает, где находится исследовательская база?"
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "Милая, это тебе нужна помощь? Мне очень жаль, но я тоже не знаю, где находится база моего дедушки."
                },
                {
                    "N": "Евфрасия",
                    "T": "Мадам, но доктор Моссо должен был вам это сказать."
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "Я не понимаю. Если бы он мне сказал, я бы это запомнила."
                },
                {
                    "N": "Евфрасия",
                    "T": "Возможно, вы не осознали, что именно он вам сказал. Позвольте мне объяснить. Я расскажу вам, что на самом деле произошло с доктором Моссо тридцать лет назад."
                },
                {
                    "N": "Евфрасия",
                    "T": "Некоторые полагают, что те специальные репортажи, опубликованные нашей газетой тридцать лет назад, взбудоражили людей и привели к гибели доктора Моссо."
                },
                {
                    "N": "Евфрасия",
                    "T": "Но на самом деле эти статьи были опубликованы не по инициативе нашей редакции. Это была идея самого доктора Моссо."
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "Дедушка сделал это сам?! Он никогда об этом не упоминал..."
                },
                {
                    "N": "Талокард",
                    "T": "Но этого не было в документах Сумеречного двора!"
                },
                {
                    "N": "Евфрасия",
                    "T": "Это была частная сделка. Мой наставник, тогда главный редактор газеты, считал, что робот-детектор лжи доктора Моссо потенциально может стать горячей темой для обсуждений."
                },
                {
                    "N": "Евфрасия",
                    "T": "Если первыми начать дискуссию, это привлечёт внимание людей и поможет газете подняться."
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "А мой дедушка? Зачем это было нужно ему?"
                },
                {
                    "N": "Евфрасия",
                    "T": "Исследования вашего дедушки зашли в тупик. Он не мог предоставить больше данных для обучения робота-детектора лжи, но прогресс был необходим, поэтому..."
                },
                {
                    "N": "_0",
                    "T": "Он решил получить эти данные от общественного мнения?"
                },
                {
                    "N": "Евфрасия",
                    "T": "Да, в какой-то мере общественное мнение похоже на огромное собрание циркулирующей лжи. Каждый день бесчисленное количество людей добавляют данные: правду и ложь, верное и ошибочное."
                },
                {
                    "N": "Евфрасия",
                    "T": "Доктор Моссо полагал, что подобный динамично развивающийся «урок» научит его робота лучше понимать и определять ложь, что в конечном итоге позволит ему нарушить правила."
                },
                {
                    "N": "_1005",
                    "T": "Так он сделал это ради Дуги..."
                },
                {
                    "N": "Евфрасия",
                    "T": "Но и доктор, и мой учитель недооценили разрушительную силу общественного мнения. Они не смогли контролировать ситуацию. Что было дальше, вы и сами знаете."
                },
                {
                    "N": "_1005",
                    "T": "Но... Это ведь газета предоставила ключевые доказательства обмана доктора Моссо?"
                },
                {
                    "N": "Евфрасия",
                    "T": "Эти доказательства передал ваш дедушка..."
                },
                {
                    "N": "Талокард",
                    "T": "Он предоставил доказательства? Сам себя оговорил?! Зачем?!"
                },
                {
                    "N": "Евфрасия",
                    "T": "Простите... Учитель не рассказал мне о причинах его поступка, но это правда."
                },
                {
                    "N": "Талокард",
                    "T": "Евфрасия... Я хотела бы попросить Дугу проверить твои слова."
                },
                {
                    "N": "«Дуга»",
                    "T": "Анализ не выявил отклонений: главный редактор Евфрасия сказала правду."
                },
                {
                    "N": "«Дуга»",
                    "T": "Результаты анализа: в моём ядре зафиксированы сотни записей о модификациях протокола Моссо. Согласно журналу, изменения были внесены доктором Моссо."
                },
                {
                    "N": "_1005",
                    "T": "Протокол Моссо менялся сотни раз?! Так получается... Доктор и правда манипулировал результатами анализов Дуги?"
                },
                {
                    "N": "Талокард",
                    "T": "Тогда зачем он передал газете доказательства? Решил признаться?"
                },
                {
                    "N": "_0",
                    "T": "Однако после он подал заявку на дуэль."
                },
                {
                    "N": "_1005",
                    "T": "Паймон ничего не понимает! Одни противоречия..."
                },
                {
                    "N": "Талокард",
                    "T": "Так он и правда обманывал людей... Зачем?"
                },
                {
                    "N": "«Дуга»",
                    "T": "Это вопрос, оставшийся неразрешённым и по сей день. Даже в моём модуле изучения лжи нет ответа."
                },
                {
                    "N": "_1005",
                    "T": "Ну вот... Теперь и Дуга стал роботом с проблемами..."
                },
                {
                    "N": "Талокард",
                    "T": "Подозреваю, что ответ находится на исследовательской базе доктора Моссо. Мы обязательно его найдём."
                },
                {
                    "N": "Талокард",
                    "T": "Евфрасия, ты сказала, что мадам Мело может знать адрес?"
                },
                {
                    "N": "Евфрасия",
                    "T": "Накануне дуэли доктор Моссо упомянул в письме моему учителю, что оставил адрес исследовательской базы своей любимой внучке."
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "Оставил? Мне?!"
                },
                {
                    "N": "Евфрасия",
                    "T": "Всё верно. Прошу вас, попробуйте вспомнить: не говорил ли он вам чего-то подобного?"
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "Я была ещё маленькой. Отец не разрешил мне наблюдать за дуэлью дедушки. В последний раз я видела его в день задержания, это слишком рано..."
                },
                {
                    "N": "Талокард",
                    "T": "Тогда... Он ничего вам не передавал?"
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "Я помню только, как после дуэли отец принёс с собой отчищенный до блеска медальон и сказал, что его мне оставил дедушка..."
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "Но я не могу представить, чтобы медальон был как-то связан с базой."
                },
                {
                    "N": "Талокард",
                    "T": "Прошу прощения, не могли бы вы нам его показать?"
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "Я бы с удовольствием, но... Мой никудышный муж продал его, чтобы покрыть свои долги."
                },
                {
                    "N": "_1005",
                    "T": "Что?! Так Рошер..."
                },
                {
                    "N": "_0",
                    "T": "Подождите. Это не он?"
                }
            ]
        ]
    },
    "7411618": {
        "Desc": "Отправляйтесь на базу доктора Моссо",
        "Talk": [
            [
                {
                    "N": "Талокард",
                    "T": "Дуга, что с тобой?!"
                },
                {
                    "N": "«Дуга»",
                    "T": "Идёт обновление... модуля изучения лжи..."
                },
                {
                    "N": "«Дуга»",
                    "T": "Внимание! Температура главной платы выше предупредительной линии! Внимание!"
                },
                {
                    "N": "«Дуга»",
                    "T": "Идёт обновление модуля изучения лжи..."
                },
                {
                    "N": "«Дуга»",
                    "T": "Внимание! Критическая температура главной платы! Внимание!"
                }
            ]
        ]
    },
    "7411619": {
        "Desc": "",
        "Talk": []
    },
    "7411636": {
        "Desc": "Отправляйтесь на базу доктора Моссо под водой",
        "Talk": []
    },
    "7411648": {
        "Desc": "Отправляйтесь на базу доктора Моссо под водой",
        "Talk": []
    },
    "7411620": {
        "Desc": "Войдите на базу доктора Моссо",
        "Talk": [
            [
                {
                    "N": "Дневник Моссо II",
                    "T": "«Описание системы архивации базы:"
                },
                {
                    "N": "Дневник Моссо II",
                    "T": "1) Аварийный выход расположен в задней части базы и должен использоваться только в случае возникновения чрезвычайной ситуации;"
                },
                {
                    "N": "Дневник Моссо II",
                    "T": "2) В стены вмонтированы устройства самоликвидации и трубопроводы, поэтому повреждать стены категорически запрещено;"
                },
                {
                    "N": "Дневник Моссо II",
                    "T": "3) Способ активации системы архивации...»"
                },
                {
                    "N": "Дневник Моссо II",
                    "T": "(Дальше инструкция обрывается. Кто-то вырвал листы.)"
                },
                {
                    "N": "_1005",
                    "T": "Устройства самоликвидации? Звучит небезопасно..."
                }
            ]
        ]
    },
    "7411621": {
        "Desc": "Найдите на базе исследовательские данные",
        "Talk": [
            [
                {
                    "N": "Дневник Моссо III",
                    "T": "«Важная памятка о Дуге:"
                },
                {
                    "N": "Дневник Моссо III",
                    "T": "1) Проектный чертёж;"
                },
                {
                    "N": "Дневник Моссо III",
                    "T": "2) Срок службы и обслуживание ядра...»"
                },
                {
                    "N": "Дневник Моссо III",
                    "T": "(Дальше инструкция обрывается. Кто-то вырвал листы.)"
                },
                {
                    "N": "_1005",
                    "T": "Неужели кто-то утащил всю информацию о Дуге?!"
                },
                {
                    "N": "Талокард",
                    "T": "Как же так... Мы ведь явились сюда сразу же, как только получили карту! Нужно всё тщательно проверить. Может, она просто тут где-нибудь завалялась."
                }
            ]
        ]
    },
    "7411622": {
        "Desc": "",
        "Talk": []
    },
    "7411623": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Талокард",
                    "T": ""
                }
            ]
        ]
    },
    "7411624": {
        "Desc": "Победите внезапно появившихся Фатуи",
        "Talk": []
    },
    "7411625": {
        "Desc": "Победите внезапно появившихся Фатуи",
        "Talk": []
    },
    "7411626": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "Ха, сразу было ясно, что с вами будет непросто. Пора попробовать оставленные доктором Моссо штучки. И пробовать будем на вас..."
                }
            ]
        ]
    },
    "7411627": {
        "Desc": "Победите внезапно появившихся Фатуи",
        "Talk": []
    },
    "7411628": {
        "Desc": "Победите внезапно появившихся Фатуи",
        "Talk": []
    },
    "7411629": {
        "Desc": "Победите внезапно появившихся Фатуи",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "О нет! Что происходит?!"
                },
                {
                    "N": "«Дуга»",
                    "T": "Я перехватил... контроль над орудиями."
                },
                {
                    "N": "Талокард",
                    "T": "Дуга! Ты в порядке? Молодец!"
                },
                {
                    "N": "_1005",
                    "T": "С-скорее стреляй по Фатуи!"
                }
            ]
        ]
    },
    "7411630": {
        "Desc": "Победите Фатуи с помощью пушки",
        "Talk": []
    },
    "7411631": {
        "Desc": "Поговорите с таинственным незнакомцем",
        "Talk": [
            [
                {
                    "N": "Йенк",
                    "T": "О нет! А вас непросто одолеть... Неудивительно, что Фатуи не очень-то хотят вас атаковать."
                },
                {
                    "N": "_1005",
                    "T": "Йенк?.. А ты что здесь делаешь? Как ты узнал об этом месте?!"
                },
                {
                    "N": "Йенк",
                    "T": "Хе-хе! Вы так мирно и беззаботно обсуждали свою базу прямо перед дверьми редакции... что я просто не мог не воспользоваться вашей щедростью."
                },
                {
                    "N": "Талокард",
                    "T": "Йенк... ты нас подслушивал! Не зря мне казалось, что какой-то ты подозрительный! Ты и есть тот преступник!"
                },
                {
                    "N": "Йенк",
                    "T": "Хе-хе-хе, преступник... Что, снова начнёшь каркать, да, Талокард?"
                },
                {
                    "N": "_0",
                    "T": "Хитрить бесполезно."
                },
                {
                    "N": "Йенк",
                    "T": "Вы правы. Да, преступник - это я. Однако я всего лишь пытался помочь этой неуклюжей сыщице закрыть дело."
                },
                {
                    "N": "Йенк",
                    "T": "Не может же она написать в досье «Он сравнил меня с вороной, а потому объявляю его преступником», не так ли?"
                },
                {
                    "N": "Талокард",
                    "T": "Ты!"
                },
                {
                    "N": "Йенк",
                    "T": "Тсс... время повозмущаться у вас ещё будет. Может, лучше поработаете головой? Думаю, у вас скопилось немало вопросов о нашем деле, верно? Может, вас интересует, зачем мне всё это? Каков мой план?"
                },
                {
                    "N": "_1005",
                    "T": "Ты просто хотел заполучить всю информацию о «Дуге», так?!"
                },
                {
                    "N": "Талокард",
                    "T": "А ещё тот давний «компромат» на газету?"
                },
                {
                    "N": "Йенк",
                    "T": "Кажется, вопрос вышел слишком простой... Что же касается второй части... Я всего лишь какой-то там редактор. Откуда мне знать о секретах газеты?"
                },
                {
                    "N": "_0",
                    "T": "Хватит нести чушь. (Атаковать.)"
                },
                {
                    "N": "Йенк",
                    "T": "Стоп! У меня есть рукописи доктора Моссо, включая посвящённые системе самоликвидации базы. Одно неловкое движение, и случится большая беда... все мы превратимся в горстки пепла."
                },
                {
                    "N": "Йенк",
                    "T": "#О, {F#легендарная}{M#легендарный} {F#путешественница}{M#путешественник}, мне известно, насколько ты {F#сильна}{M#силён}. Вот только вряд ли ты сумеешь спасти своих друзей от большого взрыва..."
                },
                {
                    "N": "_1005",
                    "T": "Т-тебе нас не запугать!"
                },
                {
                    "N": "Йенк",
                    "T": "Сами посудите, дорогие... Я всего лишь какой-то там редактор. Откуда мне знать о секретах газеты?"
                },
                {
                    "N": "_0",
                    "T": "Это ты у нас спрашиваешь?"
                },
                {
                    "N": "Талокард",
                    "T": "Вот же ж... Ты наверняка узнал обо всём у Боларда!"
                },
                {
                    "N": "Йенк",
                    "T": "В яблочко! Ко мне пришёл Болард, и тогда я узнал одну интересную вещь... Тридцать лет назад газета допустила такую серьёзную ошибку, что она привела к гибели талантливого учёного."
                },
                {
                    "N": "Йенк",
                    "T": "Что самое обидное: все его труды так и не были представлены миру! Неужто после такого газета не должна хотя бы принести свои извинения?"
                },
                {
                    "N": "_1005",
                    "T": "Что... что ты имеешь в виду? Неужто ты просто хочешь раскрыть правду о произошедшем?"
                },
                {
                    "N": "Йенк",
                    "T": "Раскрыть правду? Хе-хе-хе... Думаю, здесь больше подошло бы слово «обвинить». Люди подадут в суд на газету так же, как она когда-то подала иск против доктора Моссо. Они должны за это ответить!"
                },
                {
                    "N": "_1005",
                    "T": "Ты чего это вдруг натянул на себя личину борца за справедливость?!"
                },
                {
                    "N": "Йенк",
                    "T": "А что, разве я не борец за справедливость? Это ведь я недавно разоблачил крупное мошенничество торговой гильдии. Справедливый, бесстрашный - разве не эти слова приходят на ум каждому, кто обо мне вспомнит?"
                },
                {
                    "N": "Талокард",
                    "T": "Вовсе нет! Ты просто прикидываешься моралистом, а на деле подлец и негодяй! Только и делаешь, что пытаешься извлечь из всего выгоду!"
                },
                {
                    "N": "Талокард",
                    "T": "Если люди потребуют привлечь газету к ответственности, у главного редактора Евфрасии точно будут проблемы! А ты в это время воспользуешься ситуацией и поднимешься вверх по карьерной лестнице..."
                },
                {
                    "N": "Йенк",
                    "T": "Потрясающе! Просто невероятно! Раз уж теперь я убедился, что у вас очень богатая фантазия, позвольте рассказать вам кое-что ещё."
                },
                {
                    "N": "Йенк",
                    "T": "Я уже давно заключил сделку с руководством Боларда. Мне нужно отыскать для них труды Моссо, а они взамен помогут мне возглавить газету «Паровая птица»."
                },
                {
                    "N": "Йенк",
                    "T": "И кстати! Его руководитель служит весьма влиятельной личности... некоему Предвестнику, хе-хе-хе..."
                },
                {
                    "N": "_0",
                    "T": "Какому именно Предвестнику?"
                },
                {
                    "N": "Йенк",
                    "T": "А это уже вас не касается. Евфрасии ни за что со мной не справиться, ведь меня прикрывает сам Предвестник. А это значит, что «Паровая птица» моя!"
                },
                {
                    "N": "Талокард",
                    "T": "Йенк, ты всего лишь умеющий сладко петь с чужих слов дрозд-пересмешник! Мы не дадим тебе добиться своего!"
                },
                {
                    "N": "Йенк",
                    "T": "Доживёте - увидим... Жаль прерывать нашу приятную беседу, но вы случайно ничего не слышите?"
                },
                {
                    "N": "???",
                    "T": "Бип, бип-бип, бип-бип-бип...\\nБип, бип-бип, бип-бип-бип...\\nБип, бип-бип, бип-бип-бип...\\nПо базе разносится очень тревожный звук."
                },
                {
                    "N": "_1005",
                    "T": "Что это?!"
                },
                {
                    "N": "Йенк",
                    "T": "Хе-хе, ну что за прекрасная всё-таки получилась система самоликвидации. Включить её - раз плюнуть... Спасибо доктору Моссо за инструкции. Ну а вам за то, что уделили мне свои последние минуты жизни."
                },
                {
                    "N": "Талокард",
                    "T": "О нет..."
                },
                {
                    "N": "Йенк",
                    "T": "Прощайте, маленькая ворона, агент Дуга и чужеземные гости. Не тратьте оставшееся время зря. Лучше обнимите друг друга перед тем, как погрузиться вместе в вечный сон."
                },
                {
                    "N": "???",
                    "T": "Йенк поспешно вылетел за дверь. \\nТа громко захлопнулась."
                },
                {
                    "N": "_1005",
                    "T": "Всё кончено! Вот кто, значит, забрал рукописи... Неужели мы сейчас взорвёмся?!"
                },
                {
                    "N": "«Дуга»",
                    "T": "#Расчёт вероятности выживания: {M#господин}{F#госпожа} {NICKNAME}... недостаточно данных... ошибка расчёта..."
                },
                {
                    "N": "«Дуга»",
                    "T": "Расчёт вероятности выживания: госпожа Паймон... недостаточно данных... ошибка расчёта..."
                },
                {
                    "N": "«Дуга»",
                    "T": "Расчёт вероятности выживания: агент Талокард... Расчёт прошёл успешно... Результат: 1%"
                },
                {
                    "N": "«Дуга»",
                    "T": "Расчёт вероятности сохранения ядра... Расчёт прошёл успешно... Результат: 1%"
                },
                {
                    "N": "_1005",
                    "T": "#К-как же так... Нет-нет-нет! {NICKNAME}, нужно скорее что-то придумать! Может, проделать дырку и сбежать через неё?"
                },
                {
                    "N": "«Дуга»",
                    "T": "В стенах проложены трубопроводы для системы самоуничтожения. Если мы их заденем, сразу же произойдёт взрыв. То же самое случится, если мы откроем дверь."
                },
                {
                    "N": "_0",
                    "T": "Я сделаю всё, чтобы защитить вас."
                },
                {
                    "N": "Талокард",
                    "T": "Опять я втянула всех в неприятности..."
                },
                {
                    "N": "«Дуга»",
                    "T": "Агент Талокард, вы... не должны винить себя. Вам всем не стоит волноваться."
                },
                {
                    "N": "«Дуга»",
                    "T": "Потому что... я могу отключить систему самоуничтожения..."
                },
                {
                    "N": "_1005",
                    "T": "Дуга! Почему ты раньше не сказал? Мы тут уже с жизнью распрощались!"
                },
                {
                    "N": "«Дуга»",
                    "T": "Но ведь вы... не спрашивали."
                },
                {
                    "N": "_1005",
                    "T": "Да уж... Выходит, Дуга ещё и шутить умеет. Так, говори же скорее, что нам нужно делать!"
                },
                {
                    "N": "«Дуга»",
                    "T": "Пожалуйста... выньте моё ядро... и поместите его в пульт управления базы..."
                },
                {
                    "N": "«Дуга»",
                    "T": "Так... я смогу... разблокировать дверь в комнату безопасности... Внутри... кнопка отключения системы самоликвидации..."
                },
                {
                    "N": "_1005",
                    "T": "Значит, ты откроешь нам дверь, мы зайдём в комнату безопасности, нажмём на кнопку, и всё готово?"
                },
                {
                    "N": "«Дуга»",
                    "T": "Именно..."
                },
                {
                    "N": "Талокард",
                    "T": "А ты? Дуга, твоё ядро можно будет потом вытащить из пульта управления?"
                },
                {
                    "N": "«Дуга»",
                    "T": "Я... должен быть подключён... к пульту... в противном случае... комната безопасности... повторно заблокируется..."
                },
                {
                    "N": "_0",
                    "T": "Значит, сперва нужно разобраться с этой системой самоуничтожения."
                },
                {
                    "N": "«Дуга»",
                    "T": "Время идёт... пожалуйста, поторопитесь..."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, скорее вынь ядро Дуги и вставь его в пульт управления! Отключим систему самоуничтожения, и мы спасены!"
                },
                {
                    "N": "Талокард",
                    "T": "Дуга, это ведь правда? Такое чувство, что ты немного..."
                },
                {
                    "N": "«Дуга»",
                    "T": "Пожалуйста, торопитесь... Повторяю... пожалуйста, торопитесь... По-повторяю... по-по-пожалуйста, торопитесь..."
                }
            ]
        ]
    },
    "7411649": {
        "Desc": "Возьмите ядро Дуги",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Как это связано с медальоном?"
                },
                {
                    "N": "Мело Ломброзо",
                    "T": "Что вы хотите мне показать?"
                }
            ]
        ]
    },
    "7411641": {
        "Desc": "Поместите ядро Дуги в пульт управления",
        "Talk": [
            [
                {
                    "N": "Рошер",
                    "T": "Это... тело Месье Артура! Ах... какой ужас..."
                },
                {
                    "N": "_1005",
                    "T": "Больше ничего, да?.."
                },
                {
                    "N": "_0",
                    "T": "Значит, нужно проверить последнее место."
                },
                {
                    "N": "Кевин",
                    "T": "Боланд, иди сюда. Нам нужно проверить ещё одно место."
                },
                {
                    "N": "Боланд! Ломброзо!",
                    "T": "Гав! Гав!"
                },
                {
                    "N": "Рошер",
                    "T": "Ломброзо? Где ты был? Я уж думал, что надоел тебе..."
                },
                {
                    "N": "Боланд! Ломброзо!",
                    "T": "(Щенок радостно виляет хвостом, как бы говоря: «Разве может такое быть?»)"
                },
                {
                    "N": "Кевин",
                    "T": "Ломброзо? Дядя Рошер, вы обознались. Это Боланд..."
                },
                {
                    "N": "Рошер",
                    "T": "Что? Если бы не Ломброзо, меня бы уже, наверное, на свете не было. Я не мог обознаться..."
                },
                {
                    "N": "Кевин",
                    "T": "И я не мог! Что здесь вообще происходит..."
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Эй! Разве он не может быть и тем, и другим? Может, у него вообще два дома было!"
                },
                {
                    "N": "_1005",
                    "T": "Да, такое возможно! Кевин ненароком прогнал щенка. Тот убежал и повстречал Рошера. Так они и стали потом бродяжничать вместе."
                },
                {
                    "N": "Рошер",
                    "T": "В-вот оно как?"
                },
                {
                    "N": "Боланд! Ломброзо!",
                    "T": "(Собака возбуждённо виляет хвостом, как бы говоря: «Ага-ага!»)"
                },
                {
                    "N": "Главарь",
                    "T": "Валяшка! И как у тебя только рот открывается, а? Собака, вон, двоих хозяев своих помнит и чтит. А ты одного своего начальника целых два раза предал!"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "Ух, змей! Сейчас как поскачешь у меня в Сумеречный двор! Сам пропаду, а тебя с собой утащу!"
                },
                {
                    "N": "Силач-валяшка",
                    "T": "До встречи, друзья! Приезжайте к нам в крепость Меропид в гости!"
                },
                {
                    "N": "_1005",
                    "T": "Да кто в здравом уме поедет в крепость Меропид добровольно? Эх, вы... Ладно уж, нам нужно поскорее отправиться в последнее место!"
                },
                {
                    "N": "_1005",
                    "T": "Ой, Кевин, Рошер, вы ведь не будете из-за щенка драку устраивать, верно?"
                },
                {
                    "N": "Кевин",
                    "T": "Не-а. Это ведь я во всём виноват. Боланд может остаться там, где ему нравится."
                },
                {
                    "N": "Рошер",
                    "T": "Я... я тоже не против... Ломброзо поддерживал меня в самый непростой период жизни. Значит, и я его выбор поддержу!"
                },
                {
                    "N": "_0",
                    "T": "Тогда мы пойдём."
                },
                {
                    "N": "_1005",
                    "T": "Ага! Нельзя допустить, чтобы нас опередили."
                }
            ]
        ]
    },
    "7411632": {
        "Desc": "Отправляйтесь в комнату безопасности, чтобы отключить систему самоуничтожения",
        "Talk": []
    },
    "7411633": {
        "Desc": "Отключите систему самоуничтожения",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Сюда, да? Что-то не похоже это на комнату безопасности... и где нам искать эту кнопку?"
                },
                {
                    "N": "Талокард",
                    "T": "Дуга! Что это за место? Тут нет никакой кнопки!"
                },
                {
                    "N": "_1005",
                    "T": "Что? Почему дверь закрылась?"
                },
                {
                    "N": "«Дуга»",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Дуга! Что происходит? Как отключить систему самоуничтожения?"
                },
                {
                    "N": "«Дуга»",
                    "T": "Систему самоуничтожения... невозможно отключить..."
                },
                {
                    "N": "_1005",
                    "T": "Что? Получается, мы..."
                },
                {
                    "N": "«Дуга»",
                    "T": "Извините. Прошу, бегите отсюда. Скорее..."
                }
            ]
        ]
    },
    "7411634": {
        "Desc": "Следуйте за потоком...",
        "Talk": []
    },
    "7411637": {
        "Desc": "Поговорите с Талокард",
        "Talk": [
            [
                {
                    "N": "Талокард",
                    "T": "Дуга... ты..."
                },
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "Талокард",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Только что..."
                },
                {
                    "N": "Талокард",
                    "T": "Нет! Я вернусь за Дугой!"
                },
                {
                    "N": "_1005",
                    "T": "Стой, Талокард... нельзя быть такой легкомысленной..."
                },
                {
                    "N": "_0",
                    "T": "Возвращаться назад опасно."
                },
                {
                    "N": "_1005",
                    "T": "Да, там только что настоящий взрыв произошёл. Всё водой затопило... Дуга бы не хотел, чтобы ты подвергала себя такой опасности!"
                },
                {
                    "N": "Талокард",
                    "T": "Вы... эх... вы правы, мне не стоит этого делать..."
                },
                {
                    "N": "_1005",
                    "T": "Но... разве он не сказал, что может отключить систему самоуничтожения?"
                },
                {
                    "N": "_0",
                    "T": "Он нас обманул."
                },
                {
                    "N": "Талокард",
                    "T": "...Он не мог отключить её. С помощью ядра можно было только открыть дверь..."
                },
                {
                    "N": "_1005",
                    "T": "Но почему..."
                },
                {
                    "N": "Талокард",
                    "T": "Чтобы отворить эвакуационную дверь, его ядро нужно было установить в пульт управления. Дуга умница. Он понимал, что мы бы не бросили его в беде."
                },
                {
                    "N": "Талокард",
                    "T": "А потому он решил соврать нам..."
                },
                {
                    "N": "_1005",
                    "T": "Уй... Неужто он и такое продумал? Значит он... но когда это случилось?.."
                },
                {
                    "N": "Талокард",
                    "T": "Должно быть, именно письмо от доктора Моссо заставило его глубоко задуматься... Он понял, как много доктор для него сделал..."
                },
                {
                    "N": "Талокард",
                    "T": "Всё это случилось потому, что я ничтожество... Если бы от меня был хоть какой-то толк, я бы помогла ему обрести сознание намного раньше. Тогда нам бы вообще не пришлось приходить сюда..."
                },
                {
                    "N": "_0",
                    "T": "Но ведь письмо было лишь последней каплей."
                },
                {
                    "N": "_1005",
                    "T": "Да-да, не вини себя. Возможно, Дуга начал меняться уже давно..."
                },
                {
                    "N": "Талокард",
                    "T": "Меняться... давно?"
                },
                {
                    "N": "_1005",
                    "T": "Вот съела ты, например, сотню слаймов и растолстела. Ты ведь не скажешь, что всё дело только в последнем слайме?"
                },
                {
                    "N": "_1005",
                    "T": "Так же и с Дугой. Конечно, письмо доктора Моссо имело решающее значение. Однако и проведённое вместе с тобой время тоже сильно на него повлияло."
                },
                {
                    "N": "Талокард",
                    "T": "Правда? Но ведь... Эх, не знаю."
                },
                {
                    "N": "Талокард",
                    "T": "Дуга... Ты оставил меня с вопросом, ответ на который я, возможно, не найду никогда."
                },
                {
                    "N": "Талокард",
                    "T": "В любом случае, спасибо... Я знаю, каков мой следующий шаг. Нужно поймать этого мерзавца Йенка!"
                },
                {
                    "N": "Талокард",
                    "T": "Да! Да! И отдать его под суд!"
                },
                {
                    "N": "???",
                    "T": "Вы возвращаетесь в Фонтейн вместе с Талокард и начинаете охоту на злодея Йенка.\\nОднако, как ни странно, даже недели поисков так и не привели вас ни к каким зацепкам.\\nЙенк словно сквозь землю провалился, и больше его никто не видел. Никаких плохих новостей о газете «Паровая птица» также не поступало...\\nТак продолжалось вплоть до тех пор, пока вам не пришло письмо от главного редактора Евфрасии. Ей не терпелось встретиться с вами в городе..."
                }
            ]
        ]
    },
    "7411635": {
        "Desc": "",
        "Talk": []
    },
    "7411645": {
        "Desc": "Встретьтесь с главным редактором Евфрасией в городе",
        "Talk": []
    },
    "7411642": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "«Дуга»",
                    "T": "Режим очистки выключен."
                },
                {
                    "N": "Талокард",
                    "T": "#Паймон! {NICKNAME}, вот вы где! Здесь ещё и Рошер с Кевином."
                },
                {
                    "N": "Талокард",
                    "T": "Вижу, дела у вас идут хорошо. А у нас вот тут небольшая накладка возникла... На самом деле, мадам Мадлен и отец Кевина состоят в группировке Фатуи..."
                },
                {
                    "N": "Мадлен",
                    "T": "Простите, что скрывали это от вас. Мы просто хотели вести спокойную и тихую жизнь..."
                },
                {
                    "N": "_1005",
                    "T": "Фатуи? Кевин... ты об этом знал?"
                },
                {
                    "N": "Кевин",
                    "T": "Да! Оказывается, дело не в том, что папа не хотел возвращаться. Ему поручили задание... Я ошибался на его счёт."
                },
                {
                    "N": "Мадлен",
                    "T": "Это должно было стать его последней миссией - отыскать местонахождение базы доктора Моссо. Только после этого они позволили бы ему уйти на покой..."
                },
                {
                    "N": "Мадлен",
                    "T": "Однако после вашего прихода в сердце у меня закралось дурное предчувствие... Я хотела, чтобы он отказался от этой миссии..."
                },
                {
                    "N": "_1005",
                    "T": "Секундочку!.. Поиск базы... Уход на покой... Неужто отец Кевина - это..."
                },
                {
                    "N": "_0",
                    "T": "Внешний агент Болард?"
                },
                {
                    "N": "Талокард",
                    "T": "Точно он. Выходит, Болард - это просто прозвище. А на самом деле это отец Кевина, господин Боланд!"
                },
                {
                    "N": "Кевин",
                    "T": "Я как-то раз подглядел, что там мама какому-то мужчине незнакомому пишет по имени Болард... Вот уж не думал, что это мой папа. Теперь понятно, откуда там столько телячьих нежностей было!"
                },
                {
                    "N": "_0",
                    "T": "Хорошо хоть не Рошер."
                },
                {
                    "N": "_1005",
                    "T": "И без того всё достаточно странно..."
                },
                {
                    "N": "_0",
                    "T": "А где господин Боланд сейчас?"
                },
                {
                    "N": "Мадлен",
                    "T": "По дороге назад его остановила группа Фатуи, и ему пришлось отдать им всё, что было в сундуке."
                },
                {
                    "N": "«Дуга»",
                    "T": "Замечен стремительно удаляющийся от нас объект..."
                },
                {
                    "N": "Кевин",
                    "T": "А... это папа! Папа убегает!"
                },
                {
                    "N": "Талокард",
                    "T": "Скорее! За ним! Не дадим ему уйти!"
                }
            ]
        ]
    },
    "7411643": {
        "Desc": "",
        "Talk": []
    },
    "7411644": {
        "Desc": "",
        "Talk": []
    },
    "7411646": {
        "Desc": "",
        "Talk": []
    }
}