// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Малыш Цянь",
            "ID": "2039",
            "Count": 17
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 4
        }
    ],
    "Num": "",
    "Title": "В сиянии небесных фонарей",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41358,
            "Name": "Калейдофонарь II",
            "Desc": "Искатель приключений малыш Цянь всё ещё приглашает людей сыграть в калейдофонарь...",
            "Track": [],
            "R": [
                141358
            ],
            "RP": [],
            "Sub": [
                4135813,
                4135812,
                4135801,
                4135802,
                4135815,
                4135803,
                4135808,
                4135809,
                4135810,
                4135804,
                4135805,
                4135806,
                4135814,
                4135807,
                4135811
            ]
        },
        {
            "_id": 71025,
            "Name": "",
            "Desc": "",
            "Track": [
                71028
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7102501,
                7102502
            ]
        },
        {
            "_id": 71026,
            "Name": "",
            "Desc": "",
            "Track": [
                71028
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7102601,
                7102602
            ]
        },
        {
            "_id": 71027,
            "Name": "",
            "Desc": "",
            "Track": [
                71028
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7102701,
                7102702
            ]
        },
        {
            "_id": 71028,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7102801
            ]
        }
    ]
}

var _sq = {
    "4135813": {
        "Desc": "",
        "Talk": []
    },
    "4135812": {
        "Desc": "Поговорите с малышом Цянем ночью (21:00 - 05:00)",
        "Talk": []
    },
    "4135801": {
        "Desc": "Поговорите с малышом Цянем",
        "Talk": [
            [
                {
                    "N": "Малыш Цянь",
                    "T": "Спешите попробовать новинку - калейдофонарь!"
                },
                {
                    "N": "_0",
                    "T": "Хм? Эти фонари..."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "#О, ты приш{F#ла}{M#ёл} как раз вовремя. С момента нашей последней встречи я полностью заменил фонари."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Попробуешь разгадать их загадку? В этот раз так легко не будет."
                },
                {
                    "N": "_0",
                    "T": "Почему? Картинка стала сложнее?"
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Нет, картинку увидеть несложно, и частей, как всегда, три."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Сложнее стало вращение."
                },
                {
                    "N": "_0",
                    "T": "Стало сложнее с вращением?"
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Хе-хе, на этот раз фонари соединены <color=#00E1FFFF>между собой</color>."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Попросту говоря, если повернуть один, вместе с ним может повернуться и другой."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Ладно. Просто попробуй, и сразу поймёшь."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Ах, да, на этот раз нужно собрать картинку <color=#00E1FFFF>моры</color>. Запомни, чтобы отправиться за сокровищем, сначала нужно собрать правильную картинку."
                }
            ]
        ]
    },
    "4135802": {
        "Desc": "Сложите изображение моры",
        "Talk": [
            [
                {
                    "N": "Малыш Цянь",
                    "T": "Ну как идёт поиск сокровищ?"
                },
                {
                    "N": "_0",
                    "T": "#Я уже их все наш{F#ла}{M#ёл}."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "Все до единого? Да ты... выдающийся охотник за сокровищами! Многие сдаются лишь пару раз повернув фонарь..."
                },
                {
                    "N": "Малыш Цянь",
                    "T": "#Раз уж ты отыскал{F#а} все сокровища, вот твоя награда. Весёлого Праздника морских фонарей!"
                }
            ]
        ]
    },
    "4135815": {
        "Desc": "Осмотрите изображение моры",
        "Talk": []
    },
    "4135803": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Малыш Цянь",
                    "T": "#Все области сокровищ специально подготовлены гильдией. Ну, удачной охоты, путешественни{F#ца}{M#к}!"
                }
            ]
        ]
    },
    "4135808": {
        "Desc": "Найдите место с сокровищем, указанное Калейдофонарём",
        "Talk": []
    },
    "4135809": {
        "Desc": "Найдите место с сокровищем, указанное Калейдофонарём",
        "Talk": []
    },
    "4135810": {
        "Desc": "Найдите место с сокровищем, указанное Калейдофонарём",
        "Talk": []
    },
    "4135804": {
        "Desc": "Найдите сокровища",
        "Talk": [
            [
                {
                    "N": "Малыш Цянь",
                    "T": "Если ты захочешь сыграть, приходи ночью."
                }
            ]
        ]
    },
    "4135805": {
        "Desc": "Найдите сокровища",
        "Talk": [
            []
        ]
    },
    "4135806": {
        "Desc": "Найдите сокровища",
        "Talk": [
            [
                {
                    "N": "Малыш Цянь",
                    "T": "Картинка, которую нужно собрать в этот раз - <color=#00E1FFFF>мора</color>."
                }
            ]
        ]
    },
    "4135814": {
        "Desc": "",
        "Talk": []
    },
    "4135807": {
        "Desc": "Поговорите с малышом Цянем",
        "Talk": [
            [
                {
                    "N": "Малыш Цянь",
                    "T": "Что, уже готово? Эта игра даётся тебе всё легче и легче. Рассмотри картинку, в ней спрятана подсказка о местонахождении сокровища."
                }
            ]
        ]
    },
    "4135811": {
        "Desc": "",
        "Talk": []
    },
    "7102501": {
        "Desc": "",
        "Talk": []
    },
    "7102502": {
        "Desc": "",
        "Talk": []
    },
    "7102601": {
        "Desc": "",
        "Talk": []
    },
    "7102602": {
        "Desc": "",
        "Talk": []
    },
    "7102701": {
        "Desc": "",
        "Talk": []
    },
    "7102702": {
        "Desc": "",
        "Talk": []
    },
    "7102801": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Малыш Цянь",
                    "T": ""
                }
            ]
        ]
    }
}