// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 179
        },
        {
            "Name": "Дайнслейф",
            "ID": "1022",
            "Count": 147
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 114
        },
        {
            "Name": "Барбара",
            "ID": "1008",
            "Count": 23
        },
        {
            "Name": "Вестник Бездны",
            "ID": "10916",
            "Count": 22
        },
        {
            "Name": "Мисс Лань",
            "ID": "201601",
            "Count": 16
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 14
        },
        {
            "Name": "Гань Юй",
            "ID": "1015",
            "Count": 10
        },
        {
            "Name": "Джинн",
            "ID": "1006",
            "Count": 10
        },
        {
            "Name": "Рэйзор",
            "ID": "1011",
            "Count": 10
        },
        {
            "Name": "Борей",
            "ID": "1176",
            "Count": 10
        },
        {
            "Name": "Розария",
            "ID": "1020",
            "Count": 7
        },
        {
            "Name": "",
            "ID": "10910",
            "Count": 1
        }
    ],
    "Num": "Том I. Глава IV",
    "Title": "Мы встретимся снова",
    "IT": "Близнецы",
    "Tab": "UI_LegendQuestImg_Lvren",
    "Icon": "UI_ChapterIcon_Traveler",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 8000,
            "Name": "Принудительное жертвоприношение",
            "Desc": "Мисс Лань и Гань Юй рассказывают вам, что банды Похитителей сокровищ из Мондштадта и Ли Юэ объединяются вместе для того, чтобы ограбить некие руины, связанные с орденом Бездны. Переживая за то, сколько хаоса может вызвать их вмешательство в дела Бездны, вы берётесь за это поручение...",
            "Track": [
                8001
            ],
            "R": [
                108000
            ],
            "RP": [],
            "Sub": [
                800010,
                800001,
                800002,
                800003,
                800004,
                800005,
                800009,
                800006,
                800008,
                800007
            ]
        },
        {
            "_id": 8001,
            "Name": "Вестник без последователей",
            "Desc": "Спасаясь из жутких руин, вы случайно встречаете Дайнслейфа. Следуя за ним, вы начинаете преследовать Вестника Бездны...",
            "Track": [
                8002
            ],
            "R": [
                108001
            ],
            "RP": [],
            "Sub": [
                800101,
                800102,
                800103,
                800104,
                800105,
                800109,
                800108,
                800106,
                800107
            ]
        },
        {
            "_id": 8002,
            "Name": "Бесчестный вызов",
            "Desc": "Чтобы разобраться в планах ордена Бездны, вы решаете направиться в собор Фавония и расспросить служителей местной церкви.",
            "Track": [
                8003
            ],
            "R": [
                108002
            ],
            "RP": [],
            "Sub": [
                800201,
                800209,
                800202,
                800210,
                800203,
                800204,
                800205,
                800206,
                800211,
                800207,
                800212,
                800208
            ]
        },
        {
            "_id": 8003,
            "Name": "Разлучённые души",
            "Desc": "Следуя информации, данной Барбарой и Волком Севера, вы продолжаете поиск самого первого культиватора...",
            "Track": [],
            "R": [
                108003
            ],
            "RP": [],
            "Sub": [
                800301,
                800306,
                800307,
                800302,
                800308,
                800309,
                800303,
                800310,
                800304,
                800305,
                800311
            ]
        }
    ]
}

var _sq = {
    "800010": {
        "Desc": "",
        "Talk": []
    },
    "800001": {
        "Desc": "Подойдите к доске объявлений у Гильдии искателей приключений",
        "Talk": [
            [
                {
                    "N": "Мисс Лань",
                    "T": "Да, да. У них хватает смелости покуситься на что угодно."
                },
                {
                    "N": "Мисс Лань",
                    "T": "Даже древние артефакты семи Архонтов, божеств и драконов не могут укрыться от их жадности."
                },
                {
                    "N": "Мисс Лань",
                    "T": "Однако в этот раз всё по-другому... Кем они себя возомнили, покусившись на сокровища ордена Бездны?.."
                },
                {
                    "N": "Мисс Лань",
                    "T": "#О, {NICKNAME}, это ты."
                },
                {
                    "N": "_1005",
                    "T": "А? Гань Юй, зачем ты пришла к мисс Лань? Хочешь опубликовать какое-то поручение?"
                },
                {
                    "N": "Гань Юй",
                    "T": "#Здравствуй, {NICKNAME}."
                },
                {
                    "N": "Гань Юй",
                    "T": "Мы просто обсуждали Похитителей сокровищ."
                },
                {
                    "N": "Мисс Лань",
                    "T": "Да, мы говорили о том, что даже в край наглые Похитители сокровищ должны понимать, что лучше не связываться с Бездной... Это слишком опасно."
                },
                {
                    "N": "Гань Юй",
                    "T": "Но совсем недавно мы получили информацию от Департамента по делам граждан о том, что два важных члена Похитителей сокровищ в Ли Юэ и Мондштадте планируют совместную операцию."
                },
                {
                    "N": "_1005",
                    "T": "Два важных члена Похитителей сокровищ?"
                },
                {
                    "N": "Мисс Лань",
                    "T": "Да, их называют «Старшая сестричка юга» и «Птеродактиль севера»."
                },
                {
                    "N": "_1005",
                    "T": "А, Птеродактиль! Паймон помнит, как он пытался скрыться от Эмбер в Мондштадте... Но кто такая «Старшая сестричка юга»?"
                },
                {
                    "N": "_0",
                    "T": "То есть она самая старшая в банде?"
                },
                {
                    "N": "_0",
                    "T": "Это её Похитители сокровищ называют начальницей?"
                },
                {
                    "N": "Мисс Лань",
                    "T": "Так ты уже кое-что о них знаешь. Похоже, вы нередко пересекались с Похитителями сокровищ в своих приключениях."
                },
                {
                    "N": "Мисс Лань",
                    "T": "Всё верно. Она глава Похитителей сокровищ в Ли Юэ. Насколько я знаю, члены банды называют её начальницей."
                },
                {
                    "N": "Мисс Лань",
                    "T": "Некоторые говорят, что за её подвиги бог воров одарил её милостью, сделав «Старшей сестрой богов». ...Но это, наверное, просто надуманные слухи."
                },
                {
                    "N": "Гань Юй",
                    "T": "Как бы то ни было, Похитители сокровищ обнаружили какие-то неисследованные руины, которые тайно охранялись орденом Бездны."
                },
                {
                    "N": "Гань Юй",
                    "T": "Совершенно позабыв об опасности, Похитители сокровищ подумали только о том, какие сокровища могут ждать их внутри..."
                },
                {
                    "N": "Гань Юй",
                    "T": "Они подготовили план: подослать приманку, чтобы отвлечь основные силы ордена Бездны от руин, пока опытный вор отправится внутрь за сокровищем."
                },
                {
                    "N": "Мисс Лань",
                    "T": "Судя по нашим данным, для этого дела Старшая сестричка и Птеродактиль наняли некоего «Великого вора» из Фонтейна..."
                },
                {
                    "N": "_1005",
                    "T": "Великого вора? Ничего себе, какой у этого дяди титул."
                },
                {
                    "N": "Мисс Лань",
                    "T": "Да, на самом деле он очень необыкновенная личность."
                },
                {
                    "N": "Мисс Лань",
                    "T": "Великий вор пользуется большим уважением среди Похитителей сокровищ. Так же, как и мы, искатели приключений, уважаем наших великих искателей приключений."
                },
                {
                    "N": "_0",
                    "T": "Например, знаменитая искательница приключений Алиса?"
                },
                {
                    "N": "Мисс Лань",
                    "T": "О, так вы знакомы с автором «Путеводителя по Тейвату»? Да, Великий вор имеет схожую популярность."
                },
                {
                    "N": "_0",
                    "T": "Например, великий искатель приключений Стэнли?"
                },
                {
                    "N": "Мисс Лань",
                    "T": "О, так вы повстречались с живой легендой в Мондштадте? Да, Великий вор имеет схожую популярность."
                },
                {
                    "N": "Мисс Лань",
                    "T": "В общем, несмотря на то что Старшая сестричка и Птеродактиль достаточно крупные шишки в Ли Юэ и Мондштадте, им пришлось приложить немало усилий, чтобы убедить вора такого статуса прибыть сюда и лично проконтролировать выполнение операции."
                },
                {
                    "N": "Гань Юй",
                    "T": "В последнее время в Ли Юэ происходит столько всего, что у Департамента по делам граждан и Миллелита совсем нет времени и ресурсов на расследование слухов о Похитителях сокровищ."
                },
                {
                    "N": "Гань Юй",
                    "T": "Но при любом упоминании Бездны меня охватывает чувство, что за этим может скрываться какая-то неизвестная опасность..."
                },
                {
                    "N": "Гань Юй",
                    "T": "Поэтому я решила вывесить своё поручение в Гильдии искателей приключений."
                },
                {
                    "N": "_0",
                    "T": "#Ну, раз уж я {F#оказалась здесь}{M#проходил мимо}..."
                },
                {
                    "N": "_0",
                    "T": "Я тоже осознаю угрозу Бездны."
                },
                {
                    "N": "_1005",
                    "T": "Ага, предоставьте это поручение нам!"
                },
                {
                    "N": "Гань Юй",
                    "T": "Ох, я буду очень признательна..."
                },
                {
                    "N": "Мисс Лань",
                    "T": "Приятно видеть, что за эту работу взялся самый надёжный член гильдии. Что ж, желаю удачи, а оформлением поручения займётся сама гильдия."
                }
            ]
        ]
    },
    "800002": {
        "Desc": "Направляйтесь в руины",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Кажется... это человек!"
                },
                {
                    "N": "_1005",
                    "T": "Может, это и есть... тот самый Великий вор?"
                },
                {
                    "N": "_1005",
                    "T": "Почему он в такой позе? Он кому-то молится?"
                },
                {
                    "N": "_1005",
                    "T": "?!"
                },
                {
                    "N": "_1005",
                    "T": "Ах! Это... Это..."
                },
                {
                    "N": "_0",
                    "T": "...Статуя семи Архонтов?"
                },
                {
                    "N": "_0",
                    "T": "Что-то странное и непонятное..."
                },
                {
                    "N": "_1005",
                    "T": "П-почему эта статуя семи Архонтов... висит вверх ногами?"
                },
                {
                    "N": "_1005",
                    "T": "А руки статуи... Паймон помнит, что у неё в руках должен быть шар, ведь так?"
                },
                {
                    "N": "_1005",
                    "T": "Но... у этой статуи в руках... Что это?"
                },
                {
                    "N": "_1005",
                    "T": "Ох... У Паймон очень плохое предчувствие..."
                },
                {
                    "N": "_1005",
                    "T": "А этот Великий вор даже ни капли не пошевелился. М-может, он..."
                },
                {
                    "N": "_1005",
                    "T": "Мистер... Вы в порядке?"
                },
                {
                    "N": "",
                    "T": "(Никакой реакции. Даже дыхания не слышно.)"
                },
                {
                    "N": "_1005",
                    "T": "Он... Он мёртв."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, у меня... очень плохое предчувствие."
                },
                {
                    "N": "_0",
                    "T": "Какое ужасное место..."
                },
                {
                    "N": "_0",
                    "T": "Как же он умер..."
                },
                {
                    "N": "_1005",
                    "T": "Давай скорее выбираться отсюда! Лучше расскажем обо всём Гань Юй и мисс Лань..."
                },
                {
                    "N": "_1005",
                    "T": "А-а-а! Что происходит?!"
                }
            ]
        ]
    },
    "800003": {
        "Desc": "Идите по следам Похитителей сокровищ",
        "Talk": [
            [
                {
                    "N": "Вестник Бездны",
                    "T": "Эта сила... Она мне знакома..."
                },
                {
                    "N": "Вестник Бездны",
                    "T": "...!"
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Понятно... Значит, это ты... Это всё-таки ты!"
                },
                {
                    "N": "Вестник Бездны",
                    "T": "В таком случае мне не стоит оставаться..."
                },
                {
                    "N": "_1005",
                    "T": "#Фух... Какая трудная битва. Ты в порядке, {NICKNAME}?"
                },
                {
                    "N": "_1005",
                    "T": "Такой сильный противник. Кто мог знать, что в ордене Бездны есть настолько могущественные чудовища?"
                },
                {
                    "N": "_0",
                    "T": "(Кажется, оно... узнало меня.)"
                },
                {
                    "N": "_1005",
                    "T": "#Эй, в чём дело? О чём ты задумал{F#ась}{M#ся}?"
                },
                {
                    "N": "_0",
                    "T": "Ни о чём. Давай выбираться отсюда."
                },
                {
                    "N": "_1005",
                    "T": "Ах, да, давай... Мы уже почти у выхода. Давай уйдём из этого страшного места, пока не появился кто-то ещё опаснее!"
                }
            ]
        ]
    },
    "800004": {
        "Desc": "Исследуйте глубины руин",
        "Talk": [
            [
                {
                    "N": "Вестник Бездны",
                    "T": "Нельзя совать нос в секреты Бездны."
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Вы явились сюда и увидели наши секреты. За это вам придётся поплатиться."
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Вестник Бездны накажет вас."
                },
                {
                    "N": "_1005",
                    "T": "Вестник... Бездны?"
                },
                {
                    "N": "_0",
                    "T": "Тот, о ком говорил Дайн..."
                },
                {
                    "N": "_0",
                    "T": "Чудовище, которое мы пытались выследить с Дайном..."
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Дайн... Дайнслейф? Сначала я подумал, что вы наткнулись на эти руины случайно... Значит, вы с Дайнслейфом? Он вечно суёт нос в наши дела..."
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Он отправил вас сюда умирать? Уже долгое время его сопротивление Бездне не приносит результатов... И у вас никак не получится это изменить..."
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Бездну... не остановить!"
                }
            ]
        ]
    },
    "800005": {
        "Desc": "Выберитесь из руин",
        "Talk": []
    },
    "800009": {
        "Desc": "Вступите в переговоры с Вестником Бездны",
        "Talk": []
    },
    "800006": {
        "Desc": "Одолейте Вестника Бездны",
        "Talk": []
    },
    "800008": {
        "Desc": "Поговорите с Вестником Бездны",
        "Talk": []
    },
    "800007": {
        "Desc": "Покиньте руины",
        "Talk": []
    },
    "800101": {
        "Desc": "Поговорите с Дайнслейфом",
        "Talk": [
            [
                {
                    "N": "Дайнслейф",
                    "T": "Вот мы и встретились снова... Раньше, чем я ожидал."
                },
                {
                    "N": "_1005",
                    "T": "Эй, это же Дайн!"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Судя по вашим лицам, с вами случилось что-то необычное."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Неужели в тех руинах вы встретили Вестника Бездны?"
                },
                {
                    "N": "_1005",
                    "T": "Что?! Откуда ты знаешь?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Я шёл по следу Вестника Бездны. Если честно, не ожидал увидеть здесь вас."
                },
                {
                    "N": "_0",
                    "T": "Мы там встретили не только Вестника Бездны..."
                },
                {
                    "N": "_0",
                    "T": "Там было что-то необычнее, чем Вестник Бездны."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Перевёрнутая статуя семи Архонтов... держит в руках энергию Бездны? Нет, за время своей борьбы с Бездной я такого не видел... хоть у меня и были подозрения."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Расскажите мне всё, что там произошло. Вы бежали из глубин подземелья, заполненных энергией Бездны, а что потом?"
                },
                {
                    "N": "_1005",
                    "T": "А дальше прямо перед выходом откуда ни возьмись перед нами появился Вестник Бездны."
                },
                {
                    "N": "_1005",
                    "T": "У нас с этим чучелом произошла эпичная битва. Может быть, оно ещё где-то рядом?.."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Да, такой случай выпадает редко. Постараемся его догнать, следуйте за мной."
                },
                {
                    "N": "_0",
                    "T": "Хорошо!"
                },
                {
                    "N": "_0",
                    "T": "#Постой, вообще-то это я тебя нанял{F#а}..."
                },
                {
                    "N": "_1005",
                    "T": "Ну пойдём же! Это редкий шанс! Может быть, с помощью Дайна у нас получится разгадать больше тайн Бездны!"
                }
            ]
        ]
    },
    "800102": {
        "Desc": "Отыщите следы ордена Бездны",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Эти маги Бездны... Они хотели устроить нам засаду?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Нет, они просто пытались найти что-нибудь ценное в этом старом страже руин."
                },
                {
                    "N": "_1005",
                    "T": "#Правда? Мо{F#я}{M#й} путешественни{F#ца}{M#к} тоже очень любит этим заниматься..."
                },
                {
                    "N": "_1005",
                    "T": "Собирает устройства хаоса, цепи хаоса и всё такое..."
                },
                {
                    "N": "_0",
                    "T": "Ага, это очень важные материалы!"
                },
                {
                    "N": "_0",
                    "T": "Вряд ли маги Бездны искали что-то подобное..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Они бы не занимались поиском настолько обычных вещей."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Вообще я пришёл сюда на разведку потому, что маги Бездны часто выходят именно из этих руин."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Кажется, они осматривают останки стражей руин в поисках какой-то ценной вещи, чтобы забрать её обратно в руины."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Но по их разочарованному виду ясно, что до сих пор их поиски не дали никаких результатов..."
                },
                {
                    "N": "_1005",
                    "T": "Почему тогда ты не схватил одного из них и не выбил всю правду?"
                },
                {
                    "N": "_0",
                    "T": "Да, господин Дилюк так уже делал..."
                },
                {
                    "N": "_0",
                    "T": "Нужно быть с ними погрубее."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Я-то уж точно не собираюсь церемониться с этими отродьями Бездны..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Но у меня есть такое чувство, что этот предмет может быть необычайно важен для всего ордена Бездны."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Правду о нём не узнать при помощи допросов."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Точнее, для магов Бездны есть что-то намного страшнее, чем болезненный допрос..."
                },
                {
                    "N": "_0",
                    "T": "Страшнее..."
                },
                {
                    "N": "_0",
                    "T": "Что-то, что мы видели в руинах?"
                },
                {
                    "N": "_1005",
                    "T": "Ох... У Паймон мурашки от таких мыслей!"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Ладно, не будем терять время. Давай продолжим поиски."
                }
            ]
        ]
    },
    "800103": {
        "Desc": "Поговорите с Дайнслейфом",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ого... Кроме ордена Бездны здесь ещё и активные стражи руин водятся..."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, что в каждом убежище ордена Бездны на нас обязательно нападают стражи руин. Совпадение? Не думаю..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "В мире не бывает совпадений. Всё происходящее - это плоды некогда посеянных семян."
                },
                {
                    "N": "Дайнслейф",
                    "T": "К примеру, ваше появление в таверне... Время всего-навсего ждёт, когда прорастут эти семена."
                },
                {
                    "N": "_0",
                    "T": "#Но я услышал{F#а} о тебе совершенно случайно..."
                },
                {
                    "N": "_0",
                    "T": "Я не до конца понимаю..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Забудь. Это просто мысли вслух."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Связь между орденом Бездны и стражами руин не может быть случайной."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Точнее, это ветви, выросшие из общих корней."
                },
                {
                    "N": "_1005",
                    "T": "Ветки, корни... Что ты имеешь в виду?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Все они берут своё начало из древней нации Каэнри'ах, которая была уничтожена 500 лет назад."
                },
                {
                    "N": "_1005",
                    "T": "Что? Каэнри'ах?"
                },
                {
                    "N": "_1005",
                    "T": "Серьёзно?! Орден Бездны и стражи руин остались после уничтожения Каэнри'ах?!"
                },
                {
                    "N": "_1005",
                    "T": "А ведь Каэнри'ах - это такое древнее название..."
                },
                {
                    "N": "_1005",
                    "T": "Ой, точно! Как твой проводник я должна объяснить кое-что. Давным-давно нация Каэнри'ах..."
                },
                {
                    "N": "_0",
                    "T": "Я знаю это название."
                },
                {
                    "N": "_1005",
                    "T": "...Что?"
                },
                {
                    "N": "_0",
                    "T": "Потому что я помню о Каэнри'ах."
                },
                {
                    "N": "_1005",
                    "T": "Помнишь? Но ведь эта нация была уничтожена 500 лет назад..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "#Правда? Ну, у каждого есть свои секреты. Ты не лез{F#ла} в мои, поэтому я не буду лезть в твои."
                },
                {
                    "N": "Дайнслейф",
                    "T": "#Но если ты захочешь поделиться, я послушаю тебя с превеликим удовольствием... Расскажи мне, какой была та Каэнри'ах, которую ты видел{F#а}?"
                },
                {
                    "N": "_0",
                    "T": "(Скрывать это больше невозможно...)"
                },
                {
                    "N": "_0",
                    "T": "(Дайн и Каэнри'ах... Стоит рискнуть.)"
                },
                {
                    "N": "_0",
                    "T": "#(Он{M#а} разбудил{M#а} меня...)"
                },
                {
                    "N": "_0",
                    "T": "#(И море пламени, когда я {M#проснулся}{F#проснулась}...)"
                },
                {
                    "N": "_1005",
                    "T": "Так вот как всё было... Паймон думала, что вы сначала наткнулись на неизвестное божество..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "#Ясно... Значит, твои первые воспоминания об этом мире - это то, как тебя разбудил{M#а} и вытащил{M#а} из метеорита тво{F#й брат}{M#я сестра}?"
                },
                {
                    "N": "_1005",
                    "T": "#Похоже, что {F#твой брат}{M#твоя сестра} очнул{F#ся}{M#ась} перв{F#ым}{M#ой}, но вопрос в том, насколько раньше тебя?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "#И затем {F#твой брат}{M#твоя сестра} рассказал{M#а} тебе, что после уничтожения Каэнри'ах весь мир погрузился в хаос и что вам нужно как можно скорее покинуть этот мир, зовущийся Тейватом."
                },
                {
                    "N": "_1005",
                    "T": "#Уничтожения Каэнри'ах? Он{M#а} так и сказал{M#а}?"
                },
                {
                    "N": "_0",
                    "T": "Да."
                },
                {
                    "N": "_0",
                    "T": "#По крайне мере, я так услышал{F#а}."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Те разрушения, что вы наблюдали... Они произошли 500 лет назад."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Похоже, что твоё первое пробуждение в этом мире произошло примерно в те времена."
                },
                {
                    "N": "_1005",
                    "T": "#Хм... Наверное, на тот момент {F#твой брат}{M#твоя сестра} лучше понимал{M#а} этот мир, потому что он{M#а} проснул{F#ся}{M#ась} раньше тебя."
                },
                {
                    "N": "Дайнслейф",
                    "T": "И вскоре после этого вы столкнулись с неизвестным божеством, которое не позволило вам покинуть этот мир..."
                },
                {
                    "N": "_1005",
                    "T": "Ой, эту часть истории Паймон знает очень хорошо."
                },
                {
                    "N": "Дайнслейф",
                    "T": "...Я понял."
                },
                {
                    "N": "Дайнслейф",
                    "T": "#Ты лишь очнул{F#ась}{M#ся} и сразу же попытал{F#ась}{M#ся} покинуть этот мир. Ты ничего не знал{F#а} о Каэнри'ах."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Но теперь, когда ты уже кое-что знаешь о Тейвате, ты наверняка понимаешь, что увиденная вами война - это война, уничтожившая Каэнри'ах... Не так ли?"
                },
                {
                    "N": "_1005",
                    "T": "#А, и действительно, ты ведь прочитал{F#а} кучу книг за эти несколько месяцев, что мы путешествуем."
                },
                {
                    "N": "_1005",
                    "T": "#До Мондштадта нам попадались только всякие непонятные записки, но затем нам удалось собрать множество древних книг по всему Мондштадту и Ли Юэ, однако ты сказал{F#а}, что все они бесполезные..."
                },
                {
                    "N": "_1005",
                    "T": "#Получается, всё это время ты пытал{F#ась}{M#ся} собрать побольше информации о Каэнри'ах, чтобы найти {F#своего брата}{M#свою сестру}?"
                },
                {
                    "N": "_0",
                    "T": "Это единственная зацепка, кроме поиска семи Архонтов."
                },
                {
                    "N": "_0",
                    "T": "У нас нет ничего, кроме названия."
                },
                {
                    "N": "_1005",
                    "T": "Точно... Семерых Архонтов можно отыскать в семи королевствах, но где же искать нацию, которая была уничтожена 500 лет назад?.."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Пожалуй, я знаю о Каэнри'ах больше вас обоих."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Каэнри'ах была нацией без бога. Не потому, что он умер или покинул своё королевство, а потому, что они жили без божества с самого начала."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Это была могущественная нация, построенная исключительно людьми. Необычайно прекрасная цветущая цивилизация, гордость всего человечества."
                },
                {
                    "N": "_1005",
                    "T": "Нация... без... бога..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Затем случилось именно то, что ты помнишь: она была полностью уничтожена... богами."
                },
                {
                    "N": "_1005",
                    "T": "Ты имеешь в виду, что..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "500 лет назад боги спустились на землю и уничтожили Каэнри'ах."
                },
                {
                    "N": "Дайнслейф",
                    "T": "«Гордость всего человечества» была вырвана с корнем и растоптана, словно вредный сорняк в райском саду богов..."
                },
                {
                    "N": "_1005",
                    "T": "Но как такое могло произойти? В исторических книгах ничего об этом не говорится..."
                },
                {
                    "N": "_0",
                    "T": "Это ужасно..."
                },
                {
                    "N": "_0",
                    "T": "#Этот мир жесток и опасен... Я долж{F#на}{M#ен} поскорее отыскать {F#своего брата}{M#свою сестру}."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Да... Долгие разговоры о прошлом только подавляют дух."
                },
                {
                    "N": "_0",
                    "T": "(Боюсь, в следующий раз Венти и Чжун Ли...)"
                },
                {
                    "N": "_0",
                    "T": "(...Должны будут мне кое-что объяснить.)"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Давайте двигаться вперёд. По пути я расскажу больше о том, что тебя интересует."
                }
            ]
        ]
    },
    "800104": {
        "Desc": "Отыщите следы ордена Бездны",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "А? Этот маг Бездны обронил талисман... Может быть, это какое-то письмо?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Хм, этот талисман связан с Вестником Бездны. Но как он оказался у мага Бездны..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Возможно, в нём и правда таится информация об их операциях."
                },
                {
                    "N": "_1005",
                    "T": "Но Паймон не может прочитать, что тут написано. Это язык Каэнри'ах?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "#«...Окутайте веру врага пламенем и славьте Е{F#го}{M#ё} высочество Принц{F#а}{M#ессу}...»"
                },
                {
                    "N": "_1005",
                    "T": "Что?! Там так написано?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "«...\"Плетение судьбы\", первая операция»."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Они... Бездна, похоже, проводит какую-то массивную операцию. Ключевое слово здесь... «Плетение судьбы»."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Мне кажется, что это только начало их операции, или, точнее, они проводят предварительные испытания..."
                },
                {
                    "N": "_1005",
                    "T": "«Плетение судьбы»? А что это? У них там какая-то машинка для плетения есть?"
                },
                {
                    "N": "_0",
                    "T": "Маг Бездны пришёл из тех руин..."
                },
                {
                    "N": "_0",
                    "T": "Это как-то связано с перевёрнутой статуей?"
                },
                {
                    "N": "_1005",
                    "T": "Ох, у Паймон всё это время было такое неприятное ощущение. Я супер уверена, что эти неприятные руины связаны с той плетёной операцией."
                },
                {
                    "N": "_1005",
                    "T": "Ну так о чём говорится в этом письме, Дайн?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Секунду, дочитаю..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Хм... Довольно амбициозная операция, но я не могу понять некоторые её части."
                },
                {
                    "N": "_1005",
                    "T": "А что там?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "В общем, первая фаза плана связана с Осиалом, Архонтом Вихрей."
                },
                {
                    "N": "_1005",
                    "T": "Архонт Вихрей! Это то водяное божество?!"
                },
                {
                    "N": "_0",
                    "T": "Нам не удалось уничтожить его в прошлый раз..."
                },
                {
                    "N": "_0",
                    "T": "Его всего лишь подавили Нефритовым дворцом..."
                },
                {
                    "N": "_1005",
                    "T": "Но всё же, для чего им понадобился Осиал? Хм..."
                },
                {
                    "N": "_0",
                    "T": "Для того же, для чего и Двалин?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Я знаю о твоих подвигах с Двалином, и я также знаю о роли ордена Бездны в деле с Ужасом Бури."
                },
                {
                    "N": "Дайнслейф",
                    "T": "#Ты угрожал{F#а} схожим планам ордена Бездны, даже не подозревая об этом."
                },
                {
                    "N": "_1005",
                    "T": "В прошлый раз им нужен был старый друг Архонта, в этот раз они заинтересовались огромным древним божеством... Орден Бездны продолжает поднимать планку."
                },
                {
                    "N": "_1005",
                    "T": "Орден Бездны планирует использовать ложь и тёмную магию на Осиале так же, как и на Двалине?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Нет... В этом письме также описан их следующий шаг."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Они не только осквернят сознание Осиала, но и полностью трансформируют его тело с помощью древней технологии «культиваторов»."
                },
                {
                    "N": "_1005",
                    "T": "А такое вообще... возможно?"
                },
                {
                    "N": "_1005",
                    "T": "Подожди, то есть орден Бездны хочет сделать из Осиала какого-то... кибернетического бога-каракатицу массового уничтожения?!"
                },
                {
                    "N": "_0",
                    "T": "Похоже на то."
                },
                {
                    "N": "_0",
                    "T": "С каждым днём их прозвища всё длиннее!"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Мало кто сейчас понимает цивилизацию Каэнри'ах по-настоящему, но и точность этого понимания тяжело оценить."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Только орден Бездны не прекращая искал остатки Каэнри'ах. Они очень настойчиво пытаются найти эту человеческую цивилизацию, хоть сами они уже далеко не люди."
                },
                {
                    "N": "Дайнслейф",
                    "T": "В письме говорится, что они собираются использовать «осквернённую статую» в качестве основы, к которой прикрепят конечности Осиала, чтобы сконструировать механическое божество."
                },
                {
                    "N": "Дайнслейф",
                    "T": "А новым ядром, заменяющим сферу, что держит в руках статуя Архонта, станет... глаз самого первого культиватора."
                },
                {
                    "N": "_1005",
                    "T": "«Глаз самого первого культиватора»? ...А, Паймон поняла! Все эти маги Бездны занимаются поисками того самого особого глаза, да?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Похоже, что так."
                },
                {
                    "N": "_0",
                    "T": "Они его до сих пор не нашли. У нас ещё есть время."
                },
                {
                    "N": "_0",
                    "T": "Давайте найдём глаз раньше них."
                },
                {
                    "N": "_1005",
                    "T": "Это дело становится всё запутаннее. Но всё это как-то связано с той странной статуей семи Архонтов, что мы видели, верно?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Да. Согласно письму, глаз должен быть установлен в руках осквернённой статуи..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "И тогда родится новое божество, которое сможет «низвергнуть богов Селестии со своих тронов»."
                },
                {
                    "N": "_0",
                    "T": "(Селестия...)"
                },
                {
                    "N": "_0",
                    "T": "(Низвергнуть богов...)"
                },
                {
                    "N": "_1005",
                    "T": "О нет... Орден Бездны и впрямь не собирается мелочиться."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Раз уж никто не знает, где находятся эти культиваторы, то почему бы нам не взять перевёрнутую статую за отправную точку нашего расследования?"
                },
                {
                    "N": "_0",
                    "T": "Эта статуя была похожа на Анемо Архонта..."
                },
                {
                    "N": "_0",
                    "T": "Может, нам стоит спросить кого-нибудь из церкви Фавония?"
                },
                {
                    "N": "_1005",
                    "T": "Нашего барда-бродяжку мы так просто не найдём. Давай сначала сходим в <color=#00E1FFFF>собор</color> и постараемся там что-нибудь разузнать."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Собор... Хм."
                },
                {
                    "N": "_1005",
                    "T": "Хм? Что-то не так, Дайн?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Ничего. Пора идти."
                }
            ]
        ]
    },
    "800105": {
        "Desc": "Поговорите с Дайнслейфом",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Смотрите, снова страж руин и маги Бездны."
                },
                {
                    "N": "_1005",
                    "T": "Дайн, ты говорил, что эти древние механизмы родом из Каэнри'ах..."
                },
                {
                    "N": "_1005",
                    "T": "Значит ли это, что в Каэнри'ах было так много руин, которые нужно было охранять?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Нет. «Стражами руин» их назвали современные жители континента. 500 лет назад их так никто не называл."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Нынешних стражей руин жители Каэнри'ах называли культиваторами."
                },
                {
                    "N": "_1005",
                    "T": "Культиваторами? Какое необычное название."
                },
                {
                    "N": "_0",
                    "T": "Они просто фермерское оборудование?!"
                },
                {
                    "N": "_0",
                    "T": "Почему все они вооружены..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Это не то, что вы подумали. «Культиваторы» всего лишь кодовое название. Народ Каэнри'ах любил давать своему оружию кодовые имена."
                },
                {
                    "N": "Дайнслейф",
                    "T": "«Землю не возделывают инструментами - за неё сражаются сталью и кровью». Так появились культиваторы."
                },
                {
                    "N": "_1005",
                    "T": "«Сражаются сталью и кровью?» Народ Каэнри'ах как-то странно понимал слово «культивирование»... Непохоже, что в этом есть какой-либо добрый посыл."
                },
                {
                    "N": "Дайнслейф",
                    "T": "..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "После уничтожения Каэнри'ах эти культиваторы потеряли своих хозяев и полностью вышли из-под контроля."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Они веками бесцельно ходили по этим землям и в итоге разбрелись по всему Тейвату."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Может быть, скорбь других погибших цивилизаций резонировала с ними, и влекла их к руинам, где они спят по сей день."
                },
                {
                    "N": "_1005",
                    "T": "Это звучит... так грустно..."
                },
                {
                    "N": "_0",
                    "T": "500 лет бесцельных скитаний..."
                },
                {
                    "N": "_0",
                    "T": "Кажется... нам нужно положить конец их страданиям."
                },
                {
                    "N": "_1005",
                    "T": "Да уж... Паймон знает, как хорошо ты над этим работаешь."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Когда ты узнаешь побольше, все эти детали перестанут иметь значение."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Каким бы ни было их прошлое, сейчас они несут лишь угрозу. Иди и уничтожь их всех!"
                }
            ]
        ]
    },
    "800109": {
        "Desc": "Отыщите следы ордена Бездны",
        "Talk": []
    },
    "800108": {
        "Desc": "Поговорите с Дайнслейфом",
        "Talk": []
    },
    "800106": {
        "Desc": "Победите всех врагов",
        "Talk": []
    },
    "800107": {
        "Desc": "Поговорите с Дайнслейфом",
        "Talk": []
    },
    "800201": {
        "Desc": "Направляйтесь в собор Фавония",
        "Talk": [
            [
                {
                    "N": "Барбара",
                    "T": "Почётный рыцарь! Привет, как у тебя дела? Тебе что-то нужно?"
                },
                {
                    "N": "Барбара",
                    "T": "Эм... Но я должна сразу предупредить, что мы никак не можем одолжить вам Небесную лиру, даже если она вам очень нужна!"
                },
                {
                    "N": "_1005",
                    "T": "(Похоже, она до сих пор не поняла, что это просто иллюзия...)"
                },
                {
                    "N": "_1005",
                    "T": "Мы просто хотим кое о чём спросить. Барбара, ты когда-нибудь слышала о «самом первом культиваторе»?"
                },
                {
                    "N": "Барбара",
                    "T": "Хмм? А что это? «Культиватор»... Что он делает?"
                },
                {
                    "N": "_1005",
                    "T": "А, ну да, откуда бы ты узнала об этом... Ладно, следующий вопрос. У церкви не пропадала статуя семи Архонтов?"
                },
                {
                    "N": "Барбара",
                    "T": "Что?"
                },
                {
                    "N": "Барбара",
                    "T": "Вы пришли, чтобы услышать эту старую историю? Немножко неожиданно... Это случилось так давно, сейчас об этом почти никто и не упоминает."
                },
                {
                    "N": "Барбара",
                    "T": "Давным-давно как-то ночью одна из статуй семи Архонтов и правда исчезла без следа."
                },
                {
                    "N": "Барбара",
                    "T": "Почти все служители церкви кинулись её искать, но безрезультатно."
                },
                {
                    "N": "Барбара",
                    "T": "#В церковных архивах этот случай, как ты {M#можешь}{F#могла} догадаться, получил имя «Потерянная статуя семи Архонтов»."
                },
                {
                    "N": "_1005",
                    "T": "Хмм... Ну конечно."
                },
                {
                    "N": "Барбара",
                    "T": "Конечно?"
                },
                {
                    "N": "_1005",
                    "T": "Ай, не обращай внимания! А у тебя есть ещё какие-нибудь зацепки? Ой, Паймон имеет в виду... какие-нибудь ещё необычные истории?"
                },
                {
                    "N": "_1005",
                    "T": "(Прости, Барбара, но мы пока не можем рассказать о той статуе, что мы видели... Как сказал Дайн, это для твоего же блага...)"
                },
                {
                    "N": "Барбара",
                    "T": "Ещё необычные истории? Не уверена, дайте подумать... Какие ещё странные случаи есть в церковных архивах?.. «Последний гнев тирана»? Нет, это из другой эпохи, вряд ли подойдёт..."
                },
                {
                    "N": "_1005",
                    "T": "«Последний гнев тирана»?"
                },
                {
                    "N": "Барбара",
                    "T": "Ох, эта история о жуткой опасности, которая поселилась в руинах древнего Мондштадта, ныне известных как логово Ужаса Бури."
                },
                {
                    "N": "Барбара",
                    "T": "Много-много лет назад были времена, когда на любого, кто подходил к древнему Мондштадту, с небес обрушивались огненные шары."
                },
                {
                    "N": "_1005",
                    "T": "Огненные шары с небес?! Как страшно..."
                },
                {
                    "N": "Барбара",
                    "T": "Люди того времени верили, что это проклятье на город наложил Архонт бури, поэтому они называли это «последним гневом тирана»."
                },
                {
                    "N": "Барбара",
                    "T": "Это странное явление продолжалось примерно год. Никто не знал, что с этим делать, и в конце концов оно просто закончилось само по себе."
                },
                {
                    "N": "_0",
                    "T": "Так странно."
                },
                {
                    "N": "_0",
                    "T": "Это необязательно связано с тираном."
                },
                {
                    "N": "Барбара",
                    "T": "Именно! Позже теория «последнего гнева тирана» была опровергнута церковью. Основным аргументом было то, что Архонт бури не мог стрелять огненными шарами..."
                },
                {
                    "N": "Барбара",
                    "T": "Скорее всего, эта катастрофа была вызвана чем-то другим."
                },
                {
                    "N": "Барбара",
                    "T": "Эта история вряд ли как-то связана с потерянной статуей, но мне на ум больше не приходит ничего другого."
                },
                {
                    "N": "_1005",
                    "T": "Ничего страшного. Всё равно, спасибо за помощь!"
                },
                {
                    "N": "Розария",
                    "T": "«Спасибо»? Опять я слышу это бессмысленное слово..."
                },
                {
                    "N": "Барбара",
                    "T": "Ах, Розария, это ты."
                },
                {
                    "N": "Розария",
                    "T": "Если вы ищете рыцарей Ордо Фавониус, то они снова заняты разборками с теми монстрами."
                },
                {
                    "N": "Барбара",
                    "T": "«Теми монстрами»?"
                },
                {
                    "N": "Розария",
                    "T": "Теми монстрами, что пытались напасть на Мондштадт во время атаки Ужаса Бури."
                },
                {
                    "N": "_1005",
                    "T": "Это же орден Бездны! Они опять взялись за старое?"
                },
                {
                    "N": "Розария",
                    "T": "Да. Они собираются в окрестностях <color=#00E1FFFF>Вольфендома</color> и распугивают местных волков."
                },
                {
                    "N": "Розария",
                    "T": "Может ли быть, что орден Бездны положил свой глаз на дух Борея? С какой целью, я пока не могу определить."
                },
                {
                    "N": "Розария",
                    "T": "Магистр Джинн уже отправилась в <color=#00E1FFFF>Вольфендом</color>. Мне тоже пора выдвигаться."
                },
                {
                    "N": "Барбара",
                    "T": "Т-тогда и я пойду!"
                },
                {
                    "N": "Розария",
                    "T": "Магистр Джинн сказала, что ты должна остаться в церкви и продолжать нести службу."
                },
                {
                    "N": "Барбара",
                    "T": "Н-но ведь... ты тоже член церкви..."
                },
                {
                    "N": "_0",
                    "T": "Не волнуйся, я тоже пойду помочь."
                },
                {
                    "N": "_1005",
                    "T": "Да, мы тоже пойдём помогать магистру Джинн!"
                },
                {
                    "N": "Барбара",
                    "T": "Ох... Хорошо, раз уж там будет присутствовать почётный рыцарь..."
                },
                {
                    "N": "Барбара",
                    "T": "Но прошу, будьте осторожны, пожалуйста. Да хранит вас всех Анемо Архонт."
                }
            ]
        ]
    },
    "800209": {
        "Desc": "Поговорите с Дайнслейфом",
        "Talk": []
    },
    "800202": {
        "Desc": "Поговорите с Барбарой",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Фух... Здесь собралось немало врагов!"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Чем ближе мы к цели, тем больше появляется врагов. Как же это в стиле ордена Бездны."
                },
                {
                    "N": "_0",
                    "T": "Нужно поскорее найти Борея."
                },
                {
                    "N": "_1005",
                    "T": "Да! Пойдём!"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Дальше... я не пойду."
                },
                {
                    "N": "_1005",
                    "T": "Что? Почему это? Ты боишься пушистых зверьков?"
                },
                {
                    "N": "_0",
                    "T": "Вряд ли причина в этом."
                },
                {
                    "N": "_0",
                    "T": "Но ведь пушистые звери такие милые!"
                },
                {
                    "N": "Дайнслейф",
                    "T": "С волками это не связано. Причина в том, что Борей некогда был древним божеством, но затем по собственному желанию стал слугой семи Архонтов."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Я никогда не смогу согласиться с его действиями. И я не имею ни малейшего желания контактировать с ним."
                },
                {
                    "N": "Дайнслейф",
                    "T": "И кроме того, вы нравитесь людям... В отличие от меня."
                },
                {
                    "N": "_0",
                    "T": "Ты правда ненавидишь семерых Архонтов."
                },
                {
                    "N": "Дайнслейф",
                    "T": "В богах нет ничего необычного."
                },
                {
                    "N": "_0",
                    "T": "Ты правда не любишь общаться с людьми."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Не имею ничего против общения с людьми. Но общение с богами... Это другая история."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Это всего лишь моё мнение, но всё же мой совет: рядом с богами всегда будь начеку."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Не стоит им слишком доверять, но и не стоит... пытаться свергнуть или убить их."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Даже если этот бог - твой заклятый враг."
                },
                {
                    "N": "_1005",
                    "T": "Не доверяй и не убивай... Странный какой-то совет. Не могу понять, Дайн презирает семерых Архонтов или защищает их?"
                },
                {
                    "N": "_0",
                    "T": "Почему твоё мнение так противоречиво?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Не хочу повторять ошибки своих предков."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Я... расскажу вам один последний факт."
                },
                {
                    "N": "_1005",
                    "T": "Что? Какой факт?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Уничтожение нации Каэнри'ах богами... Это причина, по которой сейчас орден Бездны стремится уничтожить народы, оберегаемые семью Архонтами."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Ну, хватит болтовни, вернёмся к делу. Я позабочусь об оставшихся членах ордена Бездны, а вы постарайтесь не задерживаться с Бореем. Встретимся у входа в Вольфендом."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Вот и ушёл..."
                },
                {
                    "N": "_1005",
                    "T": "Какой странный мужчина."
                },
                {
                    "N": "_0",
                    "T": "Думаю, я могу его понять."
                },
                {
                    "N": "_1005",
                    "T": "Да, это правда. Ты тоже всегда начеку с незнакомыми богами."
                },
                {
                    "N": "_1005",
                    "T": "#На Церемонии Сошествия в Ли Юэ ты поступил{F#а} так же, как поступил бы Дайн..."
                },
                {
                    "N": "_0",
                    "T": "Когда нет доверия, лучше отступить, чем пытаться вести переговоры."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Непростая ситуация..."
                },
                {
                    "N": "Джинн",
                    "T": "Почётный рыцарь! Паймон! Что вы здесь делаете?"
                },
                {
                    "N": "_1005",
                    "T": "Магистр Джинн! Наконец-то мы тебя нашли!"
                },
                {
                    "N": "_1005",
                    "T": "Розария сказала, что вы тут сражаетесь с орденом Бездны, поэтому мы решили прийти помочь."
                },
                {
                    "N": "Джинн",
                    "T": "В таком случае я буду весьма благодарна вашей помощи. Внезапное наступление ордена Бездны застало нас врасплох. Они окружили весь Вольфендом. Я собираюсь отправить своих рыцарей в бой."
                },
                {
                    "N": "Джинн",
                    "T": "Я только что производила разведку местности... Не думала, что увижу вас."
                },
                {
                    "N": "Джинн",
                    "T": "Розария сообщила мне, что ордену Бездны нужен Борей."
                },
                {
                    "N": "Джинн",
                    "T": "Но какая может быть связь между Бореем и орденом Бездны?.."
                },
                {
                    "N": "_1005",
                    "T": "Они просто любят создавать проблемы. Разве им нужна для этого какая-то причина?"
                },
                {
                    "N": "_1005",
                    "T": "Орден Бездны уже пытался бесить нас в тот раз с Двалином. Неудивительно, что теперь им понадобился другой дружок Анемо Архонта."
                },
                {
                    "N": "Джинн",
                    "T": "Хм... Да, может быть, ты права..."
                },
                {
                    "N": "Джинн",
                    "T": "Как бы то ни было, я должна разобраться с этой угрозой вне зависимости от их мотивов."
                },
                {
                    "N": "Джинн",
                    "T": "Почётный рыцарь, пожалуйста, убедись, что Борею не угрожает никакая опасность."
                },
                {
                    "N": "Джинн",
                    "T": "Дух этого бога... не любит видеться с людьми. Но я слышала, что вы с ним уже встречались. Будет лучше, если и в этот раз к нему на встречу пойдёте именно вы."
                },
                {
                    "N": "_0",
                    "T": "Предоставь это нам."
                },
                {
                    "N": "Джинн",
                    "T": "#Хорошо, но будь осторож{F#на}{M#ен}. И ещё раз спасибо тебе, почётный рыцарь Фавония."
                }
            ]
        ]
    },
    "800210": {
        "Desc": "Поговорите с Дайнслейфом",
        "Talk": []
    },
    "800203": {
        "Desc": "Отправляйтесь в Вольфендом",
        "Step": "Чтобы разобраться в планах ордена Бездны, вы решаете направиться в собор Фавония и расспросить служителей местной церкви. Подумав над информацией Барбары, вы решаете отправиться в Вольфендом, чтобы найти следы «первого культиватора»...",
        "Talk": [
            [
                {
                    "N": "Рэйзор",
                    "T": "Здесь... вам не рады!"
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Ха-ха-ха... Значит, дух несчастного волка начал растить щенят?"
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Он считает себя стражем? Его острые когти явно стёрлись со времён былой божественной славы."
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Мы можем восстановить божественные силы, которыми ты обладал в прошлом. Тебе нужно всего лишь служить нам."
                },
                {
                    "N": "Борей",
                    "T": "Ложь... Ложь..."
                },
                {
                    "N": "_1005",
                    "T": "Что это за ритуал? Кажется, ему больно!"
                },
                {
                    "N": "_1005",
                    "T": "О нет... Они пытаются отравить его ум так же, как и Двалина?!"
                },
                {
                    "N": "Рэйзор",
                    "T": "Волки... не сдаются. Но... продолжать нельзя."
                },
                {
                    "N": "_0",
                    "T": "Нужно его остановить."
                },
                {
                    "N": "_0",
                    "T": "Пора сразиться с Вестником Бездны."
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Неважно, сколько вы будете противиться нашей воле. Ваши усилия напрасны..."
                }
            ]
        ]
    },
    "800204": {
        "Desc": "Одолейте орден Бездны",
        "Talk": [
            [
                {
                    "N": "Дайнслейф",
                    "T": "Величественная статуя, грандиозный собор... Очевидно, что жители Мондштадта потратили огромные усилия и ресурсы на их постройку."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Но осознавал ли это Анемо Архонт, когда получал дары? И сколько он отдал жителям взамен?"
                },
                {
                    "N": "_1005",
                    "T": "Но ведь вера не требует ничего взамен?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Хм, пока у богов спокойно на совести, я ничего не могу сказать."
                },
                {
                    "N": "_1005",
                    "T": "Тсс! Мы переступаем порог собора. Не говори ничего плохого об Анемо Архонте..."
                },
                {
                    "N": "_1005",
                    "T": "Да и к тому же сам Анемо Архонт... Ай, неважно."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Я не говорил, что переступлю порог собора вместе с вами. Вы сами сможете разобраться с сёстрами."
                },
                {
                    "N": "_1005",
                    "T": "А?"
                },
                {
                    "N": "_0",
                    "T": "Но мы всё делали вместе."
                },
                {
                    "N": "_0",
                    "T": "Тебе не любопытно?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Ты почётный рыцарь Мондштадта. Они обязательно отнесутся к твоей просьбе с полным доверием."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Увидев меня с вами, они могут что-нибудь заподозрить."
                },
                {
                    "N": "_0",
                    "T": "Потому что они не знают тебя?"
                },
                {
                    "N": "_0",
                    "T": "Боишься не понравиться сёстрам?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Верно. Да и как подметил твой маленький друг... Я могу случайно сказать что-то плохое о церкви."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Когда неверующий ступает на святую землю, беды не избежать."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Я никогда не испытывал благосклонности богов. И я не думаю, что она может понадобиться мне сейчас или в будущем."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Но хватит об этом. Пока мы болтаем, орден Бездны продолжает действовать."
                },
                {
                    "N": "_1005",
                    "T": "#Ну ладно, {NICKNAME}, пошли сами всё поспрашиваем."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Я должен вас кое о чём предупредить. Не следует болтать перед служителями церкви об осквернённой статуе."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Церковь Фавония не сможет обойти эту тему стороной. Их поспешные действия против ордена Бездны лишат нас элемента неожиданности."
                },
                {
                    "N": "Дайнслейф",
                    "T": "К тому же... Вмешательство в дела Бездны ни для кого не заканчивается хорошо."
                }
            ]
        ]
    },
    "800205": {
        "Desc": "Поговорите с Джинн",
        "Talk": [
            [
                {
                    "N": "Дайнслейф",
                    "T": "Орден Бездны уже успел начать проведение новой операции?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Это может быть связано с осквернённой статуей. Нам тоже следует пойти."
                },
                {
                    "N": "_1005",
                    "T": "Но зачем ордену Бездны собираться в Вольфендоме? Они собираются повторить то же, что они сделали с Двалином? А-а-а-а! Нам не нужен ещё один Ужас Бури!"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Нет, я так не думаю."
                },
                {
                    "N": "Дайнслейф",
                    "T": "В отличие от недавно подавленного Осиала, Андриус уже давно умер."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Сейчас Вольфендом охраняет только лишь его дух."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Возможно, Вестник Бездны заинтересовался духом Андриуса, чтобы получить информацию у духа старого друга Анемо Архонта."
                }
            ]
        ]
    },
    "800206": {
        "Desc": "Разыщите Волка Севера",
        "Talk": [
            [
                {
                    "N": "Дайнслейф",
                    "T": "Поспрашивайте у служителей церкви, а я буду ждать вас здесь."
                }
            ]
        ]
    },
    "800211": {
        "Desc": "Поговорите с Рэйзором",
        "Step": "Подумав над информацией Барбары, вы решаете отправиться в Вольфендом, чтобы найти следы «первого культиватора». Однако прибыв на место, вы узнаёте, что Вестник Бездны замышляет отравить сознание Волка Севера...",
        "Talk": []
    },
    "800207": {
        "Desc": "Победите всех врагов",
        "Talk": [
            [
                {
                    "N": "Вестник Бездны",
                    "T": "Хмпф... Церемония была прервана. Как же вам повезло."
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Как древний дух может иметь столь сильную волю?.."
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Не имеет значения. Это всего лишь небольшая переменная, которая никак не повлияет на общий план."
                },
                {
                    "N": "_1005",
                    "T": "Опять исчез..."
                },
                {
                    "N": "_0",
                    "T": "Мы его хотя бы остановили."
                },
                {
                    "N": "_0",
                    "T": "Да уж, сбегает он быстро."
                },
                {
                    "N": "Рэйзор",
                    "T": "Спасибо. Вы пришли... вовремя."
                },
                {
                    "N": "Борей",
                    "T": "Человеческие Лупикал... Мне стыдно представать пред вами в таком обличье."
                },
                {
                    "N": "Борей",
                    "T": "Но всё же Вестник Бездны недооценил мою силу."
                },
                {
                    "N": "Рэйзор",
                    "T": "Борей всегда принимает вызов. Но мрачный чужак... не уважает правила."
                },
                {
                    "N": "Рэйзор",
                    "T": "Я тоже не ждал... западню..."
                },
                {
                    "N": "_1005",
                    "T": "Ты хочешь сказать, что орден Бездны подготовил всё для порчи сознания Борея, а потом заманил его под предлогом вызова на битву?"
                },
                {
                    "N": "_0",
                    "T": "Ты не виноват, Рэйзор."
                },
                {
                    "N": "_0",
                    "T": "Не унывай, всё будет хорошо."
                },
                {
                    "N": "Рэйзор",
                    "T": "#Спасибо, {NICKNAME}. Потом, мои когти... должны стать острее."
                },
                {
                    "N": "Рэйзор",
                    "T": "#Ты... поймал{F#а} запах беды, поэтому приш{F#ла}{M#ёл}?"
                },
                {
                    "N": "_1005",
                    "T": "Нет, мы просто услышали о беде. Носик Паймон даже не знает, как пахнет беда!"
                },
                {
                    "N": "_1005",
                    "T": "И кстати, мы пришли не только помочь. Мы ещё хотим кое о чём спросить."
                },
                {
                    "N": "_1005",
                    "T": "Эм... Простите, господин Бог Волков. Вы знаете что-нибудь о самом первом культиваторе?"
                },
                {
                    "N": "Борей",
                    "T": "Никакие человеческие механизмы не достойны моего внимания. Я не знаю, что есть «культиватор», но существует одна машина, сделанная руками человека, которую я никогда не забуду."
                },
                {
                    "N": "Борей",
                    "T": "Она случайно оказалась на моей арене, и я принял её за бросившего мне вызов храбреца."
                },
                {
                    "N": "Борей",
                    "T": "Но она не могла думать, лишь сражаться. Все её части с ног до головы могли только убивать."
                },
                {
                    "N": "Борей",
                    "T": "В конце концов одна из моих атак сильно повредила её, но перед тем, как упасть, она успела покинуть мою арену."
                },
                {
                    "N": "_1005",
                    "T": "Хмм... Судя по описанию, это мог быть самый первый культиватор, да ведь?"
                },
                {
                    "N": "_0",
                    "T": "Она могла крутиться?"
                },
                {
                    "N": "Борей",
                    "T": "Да. Она могла вращаться, взмывать высоко в воздух и даже пускать огненные шары. Она была сильнее многих, кто владел Глазом Бога, но всё же не была ровней самому богу."
                },
                {
                    "N": "_0",
                    "T": "Она могла пускать ракеты?"
                },
                {
                    "N": "Борей",
                    "T": "«Ракеты»? Такое слово мне неведомо... Как и было сказано, механизмы людей не достойны моего внимания."
                },
                {
                    "N": "Борей",
                    "T": "Она могла вращаться, взмывать высоко в воздух и даже пускать огненные шары. Она была сильнее многих, кто владел Глазом Бога, но всё же не была ровней самому богу."
                },
                {
                    "N": "_1005",
                    "T": "Огненные шары?.. Постой, мы же недавно где-то такое уже слышали?"
                },
                {
                    "N": "_1005",
                    "T": "Всё намекает на то, что первый культиватор оказался в Мондштадте, да?"
                },
                {
                    "N": "_1005",
                    "T": "Судя по историям, первый культиватор был намного сильнее, чем все другие стражи руин с конвейера."
                },
                {
                    "N": "_1005",
                    "T": "Но в этой истории он оказался повреждён в бою с Волком Севера..."
                },
                {
                    "N": "Рэйзор",
                    "T": "Не знаю... Но... мы помогли?"
                },
                {
                    "N": "_1005",
                    "T": "Да, вы очень помогли нам! Спасибо большое!"
                },
                {
                    "N": "_1005",
                    "T": "Нам нужно продолжить наше суперважное расследование. Хоть Вестник Бездны и ушёл, но силы ордена Бездны продолжают нападать. Берегите себя!"
                },
                {
                    "N": "Рэйзор",
                    "T": "Да, я чувствую... запах беды. Ещё большей беды."
                },
                {
                    "N": "Рэйзор",
                    "T": "Вы двое... тоже осторожно."
                }
            ]
        ]
    },
    "800212": {
        "Desc": "",
        "Talk": []
    },
    "800208": {
        "Desc": "Поговорите с Волком Севера",
        "Talk": []
    },
    "800301": {
        "Desc": "Поговорите с Дайнслейфом",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Дайн, вот ты где. Ты видел магистра Джинн?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Я увидел её, но не стал вступать с ней в контакт."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Будучи рыцарем Львиного клыка и действующим магистром ордена, она бы отнеслась ко мне с опаской."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Если я буду неосторожен, то однажды могу стать целью какого-нибудь её расследования."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Вернёмся к делу... Я уничтожил некоторые силы Бездны, но мне не удалось добыть новую информацию. Надеюсь, вы добились больших результатов, чем я."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Понятно..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Значит, теперь мы можем примерно определить, где оказался первый культиватор."
                },
                {
                    "N": "_1005",
                    "T": "Что, правда? Только из истории Борея?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Не только. Ещё мы применим всесторонний анализ."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Например, та «старая история», которую вы услышали в соборе..."
                },
                {
                    "N": "_0",
                    "T": "«Последний гнев тирана»!"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Именно. Странные события, о которых вам рассказала юная сестра церкви. Долгое время считалось, что это было проклятье, наложенное почившим тираном."
                },
                {
                    "N": "_0",
                    "T": "Скорее всего, этими огненными шарами были ракеты..."
                },
                {
                    "N": "_0",
                    "T": "Древние жители Мондштадта не поняли, чем были шары на самом деле..."
                },
                {
                    "N": "_0",
                    "T": "На самом деле Барбара - пастор..."
                },
                {
                    "N": "_1005",
                    "T": "Ах, Паймон поняла! «Последний гнев тирана» - это на самом деле ракеты, которыми стрелял сбежавший из Вольфендома культиватор!"
                },
                {
                    "N": "_1005",
                    "T": "Должно быть, после поражения в бою с Волком Севера он добрёл до руин древнего Мондштадта и остался там..."
                },
                {
                    "N": "_1005",
                    "T": "А потом, когда кто-то подходил близко - БУМ, БАМ, БА-БАХ! Он обстреливал их кучей ракет... Пока однажды он не сломался окончательно, и огненные шары перестали сыпаться с небес."
                },
                {
                    "N": "_1005",
                    "T": "В те времена жители Мондштадта нечасто видели стражей руин, поэтому они поняли это явление как «Последний гнев тирана»!"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Похоже, нам придётся отправиться в <color=#00E1FFFF>логово Ужаса Бури</color> и прочесать там всю местность."
                },
                {
                    "N": "_0",
                    "T": "Нет."
                },
                {
                    "N": "_0",
                    "T": "Не нужно."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Хм? Что ты имеешь в виду..."
                },
                {
                    "N": "_0",
                    "T": "Я... Я помню."
                },
                {
                    "N": "_1005",
                    "T": "Что? Ты имеешь в виду..."
                },
                {
                    "N": "_1005",
                    "T": "О! Паймон тоже вспомнила! В прошлый раз мы видели одинокого <color=#00E1FFFF>стража руин, сидящего на вершине башни</color>! Такое тяжело забыть!"
                }
            ]
        ]
    },
    "800306": {
        "Desc": "Отправляйтесь в логово Ужаса Бури",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Они ушли..."
                },
                {
                    "N": "_1005",
                    "T": "#Ох, не расстраивайся, {NICKNAME}... Мы обязательно их отыщем! С другой стороны, нам удалось раздобыть кое-какую полезную информацию!"
                },
                {
                    "N": "_0",
                    "T": "Я... не расстраиваюсь."
                },
                {
                    "N": "_1005",
                    "T": "Да? Правда?"
                },
                {
                    "N": "_0",
                    "T": "Ты права, Паймон. Надежда умирает последней."
                },
                {
                    "N": "_1005",
                    "T": "Хех, да-да!"
                },
                {
                    "N": "_1005",
                    "T": "#По крайней мере, теперь, помимо семерых Архонтов, Дайн тоже стал ключом к поискам твое{F#го}{M#й} {F#брата}{M#сестры}, правда?"
                },
                {
                    "N": "_0",
                    "T": "Нужно иметь это в виду, когда мы достигнем Инадзумы."
                },
                {
                    "N": "_0",
                    "T": "К нашему путешествию добавилась ещё одна цель."
                },
                {
                    "N": "_1005",
                    "T": "#Точно! Кстати, ты что-нибудь понял{F#а} из той неразберихи, что они несли?"
                },
                {
                    "N": "_0",
                    "T": "Более-менее."
                },
                {
                    "N": "_0",
                    "T": "#Мне не было дела ни до чего, кроме {F#брата}{M#сестры}."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Тогда давай попробуем разобраться."
                },
                {
                    "N": "_1005",
                    "T": "#Во-первых, Вестник Бездны называл {F#твоего брата «Принцем»}{M#твою сестру «Принцессой»}."
                },
                {
                    "N": "_1005",
                    "T": "#Похоже, что {F#твой брат}{M#твоя сестра} ведёт орден Бездны за собой, и даже сам Вестник Бездны отчитывается перед {F#ним}{M#ней}... Но опять же, мы не знаем, является ли {F#он}{M#она} главой всей этой организации."
                },
                {
                    "N": "_1005",
                    "T": "#Ещё {F#твой брат}{M#твоя сестра} сказал{M#а}, что хочет, чтобы «имена богов канули в Бездну», и что он{M#а} «будет сражаться с небесным порядком». Что всё это значит? ...Неужели он{M#а} хочет уничтожить семерых Архонтов и все семь королевств?"
                },
                {
                    "N": "_1005",
                    "T": "Далее... Оказывается, после уничтожения их нации, народ Каэнри'ах превратился в монстров ордена Бездны. Это просто ужасная история!"
                },
                {
                    "N": "_1005",
                    "T": "И сам Дайн тоже оказался из Каэнри'ах! Он стал свидетелем её уничтожения 500 лет назад. Но... он не превратился в монстра и поэтому теперь сражается с орденом Бездны..."
                },
                {
                    "N": "_1005",
                    "T": "#Получается, поэтому тво{F#й брат}{M#я сестра} сказал{M#а}, что Дайн {F#его}{M#её} враг?"
                },
                {
                    "N": "_1005",
                    "T": "Но... почему же он противостоит ордену Бездны, если монстры Бездны - это те же люди, которых Дайн поклялся защищать столько лет назад?"
                },
                {
                    "N": "_1005",
                    "T": "#И как так получилось, что тво{F#й брат}{M#я сестра}, котор{F#ого}{M#ую} мы так долго вместе искали, оказал{F#ся}{M#ась} на стороне ордена Бездны?"
                },
                {
                    "N": "_0",
                    "T": "Появилось много вопросов и мало ответов."
                },
                {
                    "N": "_0",
                    "T": "Догадки ничем не помогут."
                },
                {
                    "N": "_1005",
                    "T": "Да, согласна."
                },
                {
                    "N": "_1005",
                    "T": "#В таком случае нам нельзя вешать нос, {NICKNAME}!"
                },
                {
                    "N": "_1005",
                    "T": "Наше путешествие не окончено, нужно продолжать идти вперёд! Да и пора уже выбираться из этого тёмного ужасного места под тёплые лучики солнца!"
                },
                {
                    "N": "_1005",
                    "T": "#Если {F#твой брат}{M#твоя сестра} хочет, чтобы ты достиг{F#ла} конца своего путешествия, то... Давай покажем {F#ему}{M#ей}, на что ты способ{F#на}{M#ен}!"
                },
                {
                    "N": "_1005",
                    "T": "#В путь, {NICKNAME}!"
                }
            ]
        ]
    },
    "800307": {
        "Desc": "Поговорите с Дайнслейфом",
        "Talk": []
    },
    "800302": {
        "Desc": "Снова войдите в руины",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это же... Неужели?!"
                },
                {
                    "N": "_0",
                    "T": "#{F#Итэр}{M#Люмин}!"
                },
                {
                    "N": "???",
                    "T": "#{F#Люмин}{M#Итэр}..."
                },
                {
                    "N": "_0",
                    "T": "#Наконец-то я наш{F#ла}{M#ёл} тебя!"
                },
                {
                    "N": "_0",
                    "T": "Пойдём со мной! Здесь опасно!"
                },
                {
                    "N": "_1005",
                    "T": "#П-постой... Он{M#а} только что блокировал{M#а} атаку против Вестника Бездны..."
                },
                {
                    "N": "_1005",
                    "T": "#Тво{F#й}{M#я} {F#брат}{M#сестра}... с Бездной?.."
                },
                {
                    "N": "???",
                    "T": "#{F#Люмин}{M#Итэр}, почему ты с Дайном?"
                },
                {
                    "N": "_0",
                    "T": "...Что?"
                },
                {
                    "N": "_0",
                    "T": "Ты спрашиваешь... о Дайне?"
                },
                {
                    "N": "_0",
                    "T": "(Мы не виделись так давно...)"
                },
                {
                    "N": "_0",
                    "T": "(Почему ты спрашиваешь о том, что не имеет значения?..)"
                },
                {
                    "N": "_1005",
                    "T": "Хм?"
                },
                {
                    "N": "_1005",
                    "T": "#Тво{F#й}{M#я} {F#брат}{M#сестра}... знает Дайна, {NICKNAME}?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "#{F#Итэр}{M#Люмин}. Мы встретились вновь."
                },
                {
                    "N": "_1005",
                    "T": "#Ч-что происходит? Дайн тоже {F#его}{M#её} знает!"
                },
                {
                    "N": "???",
                    "T": "#{F#Люмин}{M#Итэр}... Тебе не стоит следовать за этим человеком."
                },
                {
                    "N": "???",
                    "T": "Он... мой враг."
                },
                {
                    "N": "Дайнслейф",
                    "T": "#{F#Итэр}{M#Люмин}..."
                },
                {
                    "N": "_0",
                    "T": "Подожди!"
                },
                {
                    "N": "_0",
                    "T": "#Я не понимаю, {F#Итэр}{M#Люмин}!"
                },
                {
                    "N": "???",
                    "T": "..."
                },
                {
                    "N": "???",
                    "T": "#Но я долж{F#ен}{M#на} сказать это, {F#Люмин}{M#Итэр}. Не пытайся меня остановить. Не пытайся остановить Бездну."
                },
                {
                    "N": "???",
                    "T": "Этот человек, Дайнслейф, был известен как «Сумеречный меч», один из королевской стражи последней династии Каэнри'ах. 500 лет назад он не смог предотвратить уничтожение своей нации."
                },
                {
                    "N": "???",
                    "T": "На него было наложено проклятие бессмертия, заставившее его вечно блуждать по пустоши... И он наблюдал, как люди, которых он должен был защищать, превращаются в монстров Бездны."
                },
                {
                    "N": "_1005",
                    "T": "Значит... на самом деле Дайн из Каэнри'ах?! Той самой Каэнри'ах, которая была уничтожена 500 лет назад?!"
                },
                {
                    "N": "_1005",
                    "T": "#И ты сказал{M#а}, что люди превращались в монстров... Ты хочешь сказать Паймон, что орден Бездны не просто имеет какое-то отношение к Каэнри'ах, а что он и есть народ Каэнри'ах?!"
                },
                {
                    "N": "_1005",
                    "T": "Ох... И что Дайн твой враг? Паймон совсем ничего не понимает..."
                },
                {
                    "N": "_0",
                    "T": "#Идём со мной, {F#Итэр}{M#Люмин}! Пора возвращаться домой!"
                },
                {
                    "N": "_0",
                    "T": "Ты можешь рассказать мне обо всём по пути домой!"
                },
                {
                    "N": "???",
                    "T": "Дом..."
                },
                {
                    "N": "???",
                    "T": "Да, конечно. Дом - это то место, где мы вместе."
                },
                {
                    "N": "???",
                    "T": "Но я не могу покинуть этот мир с тобой в поисках нового дома... Пока не могу."
                },
                {
                    "N": "???",
                    "T": "Пока имена богов не канут в Бездну, я буду сражаться с небесным порядком..."
                },
                {
                    "N": "_0",
                    "T": "С небесным порядком?.."
                },
                {
                    "N": "???",
                    "T": "#Послушай меня, {F#Люмин}{M#Итэр}."
                },
                {
                    "N": "???",
                    "T": "#Я уже закончил{M#а} своё путешествие по этому миру. Закончи его и ты. Только тогда ты сможешь познать истинную природу этого мира."
                }
            ]
        ]
    },
    "800308": {
        "Desc": "Поговорите с Паймон",
        "Talk": []
    },
    "800309": {
        "Desc": "Снова войдите в руины",
        "Talk": []
    },
    "800303": {
        "Desc": "Отыщите осквернённую статую",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Вот он, да? Ну что ж, попробуй найти глаз с помощью своего чувства стихий!"
                },
                {
                    "N": "_1005",
                    "T": "У-у-у-у... Ну и что ты видишь?"
                },
                {
                    "N": "_1005",
                    "T": "А? ...Ничего? А Паймон так ждала..."
                },
                {
                    "N": "_1005",
                    "T": "#Тогда в чём же дело... Ты уверен{F#а}, что всё сделал{F#а} правильно?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Здесь понадобится другой метод."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Осмотр культиватора чувством стихий не поможет, потому что его питают не стихийные элементы."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Позвольте мне попробовать."
                },
                {
                    "N": "Дайнслейф",
                    "T": "...Готово."
                },
                {
                    "N": "_1005",
                    "T": "Ого! Это, это же..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Та вещь, которую так отчаянно искал Вестник Бездны, - глаз первого культиватора."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Существующие сегодня стражи руин просто копии этой машины. Она была прототипом, и её боевые характеристики не были ничем ограничены."
                },
                {
                    "N": "_1005",
                    "T": "«Прототипом»? ...Паймон не знает такого слова. Это ещё одно словечко из языка Каэнри'ах?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Согласно предположению ордена Бездны, если установить этот глаз в руки осквернённой статуи..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "И присоединить конечности Осиала, Архонта Вихрей, к самой статуе... То мы получим механическое божество..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "...Которое сможет «низвергнуть богов Селестии со своих тронов»."
                },
                {
                    "N": "_0",
                    "T": "Это очень опасная операция."
                },
                {
                    "N": "_0",
                    "T": "Нужно остановить орден Бездны."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Да."
                },
                {
                    "N": "_1005",
                    "T": "Но... Что же нам делать с этим глазом?"
                },
                {
                    "N": "_0",
                    "T": "Мы спрячем его."
                },
                {
                    "N": "_0",
                    "T": "Мы оставим его под охраной церкви Фавония."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Нет. Я буду хранить его у себя."
                },
                {
                    "N": "_1005",
                    "T": "Что?! Ты?! Дайн... Надеюсь, ты не собираешься его как-то использовать?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Сомневаться в моих намерениях - твоё право. Но я не могу позволить, чтобы он попал не в те руки."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Где бы мы ни спрятали глаз, они его найдут. А что касается церкви Фавония... Вы знаете, что я не могу им доверять."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Ну да..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Более того, наша работа ещё не окончена. Чтобы избежать дальнейших последствий, мы должны позаботиться об осквернённой статуе."
                },
                {
                    "N": "_0",
                    "T": "Что нам нужно сделать?"
                },
                {
                    "N": "_0",
                    "T": "Мы можем доверить это церкви?"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Нельзя вмешивать церковь, мы справимся сами. А что касается статуи... Мы должны уничтожить её."
                },
                {
                    "N": "_1005",
                    "T": "У-уничтожить её?! Но ведь это статуя семи Архонтов! Это не только культурное достояние, но и божественная реликвия..."
                },
                {
                    "N": "_1005",
                    "T": "Ну в общем, хорошо, что мы ничего не рассказали Барбаре, иначе сейчас она бы просто сошла с ума!"
                },
                {
                    "N": "Дайнслейф",
                    "T": "Хм... Вряд ли семеро Архонтов рассчитывают на то, что я буду заботиться об их статуях."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Давайте вернёмся в <color=#00E1FFFF>те руины</color> и уничтожим перевёрнутую статую. Если повезёт, мы там опять встретим Вестника Бездны."
                },
                {
                    "N": "Дайнслейф",
                    "T": "В этот раз я не позволю ему сбежать."
                }
            ]
        ]
    },
    "800310": {
        "Desc": "Поговорите с Дайнслейфом",
        "Talk": []
    },
    "800304": {
        "Desc": "Одолейте Вестника Бездны",
        "Step": "Вам удалось найти самого первого культиватора. Вы соглашаетесь на предложение Дайна уничтожить осквернённую статую, но в глубинах зловещих руин вы снова встречаете Вестника Бездны...",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "После всей этой беготни мы снова оказались здесь..."
                },
                {
                    "N": "_1005",
                    "T": "В прошлый раз нам еле удалось унести отсюда ноги, и вот мы снова сюда лезем!"
                },
                {
                    "N": "_1005",
                    "T": "Мы, наверное, самые храбрые искатели приключений в Тейвате! Или самые глупые..."
                }
            ]
        ]
    },
    "800305": {
        "Desc": "Встретьтесь с Итэром",
        "Talk": [
            [
                {
                    "N": "Дайнслейф",
                    "T": "Похоже, мы пришли."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Жуткий, безжизненный, тёмный зал... Теперь я понимаю, о какой злой ауре вы мне рассказывали."
                },
                {
                    "N": "_1005",
                    "T": "У-у-у-у... Такое страшное место..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Будьте осторожны, не дайте энергии осквернённой статуи овладеть вами. Вестник Бездны... Он здесь."
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Ха-ха-ха-ха... Твоё чутьё не обмануло тебя."
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Ты такой же надоедливый, как и раньше, Дайнслейф, враг Бездны!"
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Я чувствую, что твоя душа запятнана ужасным кровопролитием, возможно, из твоих самых мрачных кошмаров. Или... Хм?"
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Ох, ещё что-то... Что-то намного опаснее! От тебя несёт порчей, так знакомой мне..."
                },
                {
                    "N": "Вестник Бездны",
                    "T": "Значит, мы с тобой похожи. Мы оба опасны. Но опасность вне ордена Бездны должна быть поймана и заключена в клетку..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Тц."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Несёт порчей только от твоих слов..."
                },
                {
                    "N": "Дайнслейф",
                    "T": "Пришло время тебя заткнуть!"
                }
            ]
        ]
    },
    "800311": {
        "Desc": "Поговорите с Паймон",
        "Talk": []
    }
}