// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Лайла",
            "ID": "512",
            "Count": 2
        },
        {
            "Name": "Аззам",
            "ID": "12910",
            "Count": 1
        }
    ],
    "Num": "Встреча: Лайла - Глава I",
    "Title": "Молчаливые звёзды",
    "IT": "Лайла",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Layla",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19150,
            "Name": "Дремлющая вечерняя звезда",
            "Desc": "Однажды вы приходите в Академию Сумеру...",
            "Track": [
                19151,
                19157
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1915002
            ]
        },
        {
            "_id": 19151,
            "Name": "Фея мудрости",
            "Desc": "Лайла упомянула, что в написании научной работы ей может помочь фея мудрости. Вы настроены скептически, но всё же решаете проверить эту идею вместе с ней.",
            "Track": [
                19152,
                19154
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1915101,
                1915104,
                1915102,
                1915103
            ]
        },
        {
            "_id": 19152,
            "Name": "Другим путём",
            "Desc": "Взвесив все за и против, вы решаете выяснить истинную сущность феи мудрости.",
            "Track": [
                19153
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1915201,
                1915202,
                1915203,
                1915204
            ]
        },
        {
            "_id": 19153,
            "Name": "Систематизация улик",
            "Desc": "Вы собрали немало информации, не исключено, что, разобравшись с ней, вы сможете добиться прогресса...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1915302,
                1915306,
                1915304
            ]
        },
        {
            "_id": 19154,
            "Name": "Дальнейшее расследование",
            "Desc": "Фея мудрости оставила подсказку в письме. Может быть, вам удастся выяснить, что она задумала.",
            "Track": [
                19155,
                19156
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1915402,
                1915408,
                1915401,
                1915403,
                1915404,
                1915409,
                1915407,
                1915405,
                1915406
            ]
        },
        {
            "_id": 19155,
            "Name": "Последний шаг",
            "Desc": "Упорство Лайлы наконец-то принесло свои плоды, и вы смогли раскрыть правду о фее мудрости...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1915502,
                1915505,
                1915503,
                1915504
            ]
        },
        {
            "_id": 19156,
            "Name": "Дурная шутка",
            "Desc": "Вы понимаете, что ваши дальнейшие усилия могут оказаться бесплодными, поэтому решаете забыть о розыгрыше феи мудрости и присмотреть за Лайлой, пока она отдыхает.",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1915601,
                1915602,
                1915605,
                1915606
            ]
        },
        {
            "_id": 19157,
            "Name": "Смена темпа",
            "Desc": "Вместо того чтобы гоняться за сомнительными легендами, Лайле сейчас лучше отдохнуть.",
            "Track": [
                19158,
                19161
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1915701,
                1915702
            ]
        },
        {
            "_id": 19158,
            "Name": "Рука помощи",
            "Desc": "Лайле рано или поздно придётся заняться своей научной работой. Возможно, ей нужен лишь небольшой толчок в нужном направлении.",
            "Track": [
                19159,
                19160
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1915801,
                1915802,
                1915803
            ]
        },
        {
            "_id": 19159,
            "Name": "Тренировка защиты",
            "Desc": "Получив прибор, Лайла всё же хочет потренироваться для предстоящей защиты работы...",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1915901,
                1915902
            ]
        },
        {
            "_id": 19160,
            "Name": "Оставшаяся проблема",
            "Desc": "Такое ощущение, что Лайла стала совершенно другим человеком, у которого всё под контролем.",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1916001,
                1916002
            ]
        },
        {
            "_id": 19161,
            "Name": "Свежий воздух",
            "Desc": "Станет ли Лайле легче, если она отложит учебные дела и хоть раз как следует расслабится?",
            "Track": [
                19162
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1916101,
                1916102,
                1916104,
                1916115,
                1916110,
                1916105,
                1916135,
                1916134,
                1916133,
                1916132,
                1916131,
                1916130,
                1916129,
                1916128,
                1916127,
                1916126,
                1916106,
                1916107,
                1916124,
                1916123,
                1916122,
                1916121,
                1916120,
                1916119,
                1916118,
                1916117,
                1916116,
                1916125,
                1916111,
                1916112,
                1916108
            ]
        },
        {
            "_id": 19162,
            "Name": "После сытного обеда",
            "Desc": "Вы насладились едой, теперь пора двигаться дальше. Не так уж важно куда, главное - ни о чём не тревожиться.",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1916201,
                1916202,
                1916208,
                1916203,
                1916209,
                1916204,
                1916207,
                1916210,
                1916205,
                1916206
            ]
        }
    ]
}

var _sq = {
    "1915002": {
        "Desc": "Направляйтесь в Академию",
        "Talk": []
    },
    "1915101": {
        "Desc": "Поговорите с Рабахом, чтобы узнать о легенде",
        "Talk": []
    },
    "1915104": {
        "Desc": "Отправляйтесь к упомянутой Рабахом книжной полке",
        "Talk": []
    },
    "1915102": {
        "Desc": "Отправляйтесь к упомянутой Рабахом книжной полке",
        "Talk": []
    },
    "1915103": {
        "Desc": "Отправляйтесь к упомянутой Рабахом книжной полке",
        "Talk": []
    },
    "1915201": {
        "Desc": "Узнайте больше о фее мудрости",
        "Talk": []
    },
    "1915202": {
        "Desc": "Узнайте больше о фее мудрости",
        "Talk": []
    },
    "1915203": {
        "Desc": "Узнайте больше о фее мудрости",
        "Talk": []
    },
    "1915204": {
        "Desc": "",
        "Talk": []
    },
    "1915302": {
        "Desc": "Проанализируйте подсказки вместе с Лайлой",
        "Talk": []
    },
    "1915306": {
        "Desc": "«Её» истинное лицо",
        "Step": "Выводы кажутся достаточно точными. Вот бы фея показалась.",
        "Talk": []
    },
    "1915304": {
        "Desc": "",
        "Talk": []
    },
    "1915402": {
        "Desc": "Направляйтесь к месту, указанному в письме",
        "Talk": []
    },
    "1915408": {
        "Desc": "",
        "Talk": []
    },
    "1915401": {
        "Desc": "Найдите подсказки, оставленные феей мудрости",
        "Talk": []
    },
    "1915403": {
        "Desc": "Найдите подсказки, оставленные феей мудрости",
        "Talk": []
    },
    "1915404": {
        "Desc": "Направляйтесь к следующему месту, указанному в письме",
        "Talk": []
    },
    "1915409": {
        "Desc": "",
        "Talk": []
    },
    "1915407": {
        "Desc": "Найдите подсказки, оставленные феей мудрости",
        "Talk": []
    },
    "1915405": {
        "Desc": "Найдите подсказки, оставленные феей мудрости",
        "Talk": []
    },
    "1915406": {
        "Desc": "Направляйтесь к следующему месту, указанному в письме",
        "Talk": []
    },
    "1915502": {
        "Desc": "Найдите подсказки, оставленные феей мудрости",
        "Talk": []
    },
    "1915505": {
        "Desc": "",
        "Talk": []
    },
    "1915503": {
        "Desc": "Найдите подсказки, оставленные феей мудрости",
        "Talk": []
    },
    "1915504": {
        "Desc": "Отправляйтесь к указанному на изображении месту",
        "Talk": []
    },
    "1915601": {
        "Desc": "Найдите место для отдыха",
        "Talk": []
    },
    "1915602": {
        "Desc": "Найдите место для отдыха",
        "Talk": []
    },
    "1915605": {
        "Desc": "Победите появившихся монстров",
        "Talk": []
    },
    "1915606": {
        "Desc": "Поговорите с Лайлой",
        "Talk": []
    },
    "1915701": {
        "Desc": "Отправляйтесь в кафе «Пуспа»",
        "Talk": []
    },
    "1915702": {
        "Desc": "Поговорите с Лайлой",
        "Talk": []
    },
    "1915801": {
        "Desc": "Попросите помощи у Катерины",
        "Talk": []
    },
    "1915802": {
        "Desc": "Поговорите с любителем астрологии",
        "Talk": []
    },
    "1915803": {
        "Desc": "",
        "Talk": []
    },
    "1915901": {
        "Desc": "Отправляйтесь в Дом даэны для тренировки",
        "Talk": []
    },
    "1915902": {
        "Desc": "Отправляйтесь в Дом даэны для тренировки",
        "Talk": []
    },
    "1916001": {
        "Desc": "Отправляйтесь в Дом даэны и разберитесь с работой",
        "Talk": []
    },
    "1916002": {
        "Desc": "Отправляйтесь в Дом даэны и разберитесь с работой",
        "Talk": [
            [
                {
                    "N": "Аззам",
                    "T": "Радостно видеть, что моё оборудование используется по назначению."
                }
            ]
        ]
    },
    "1916101": {
        "Desc": "Направляйтесь в лес",
        "Talk": []
    },
    "1916102": {
        "Desc": "Поговорите с Лайлой",
        "Talk": []
    },
    "1916104": {
        "Desc": "Следуйте за Лайлой",
        "Talk": [
            [
                {
                    "N": "Лайла",
                    "T": "Мне кажется, этого должно быть достаточно, правда?"
                }
            ]
        ]
    },
    "1916115": {
        "Desc": "",
        "Talk": []
    },
    "1916110": {
        "Desc": "Соберите фрукты и отдайте Лайле",
        "Talk": []
    },
    "1916105": {
        "Desc": "Соберите фрукты и отдайте Лайле",
        "Talk": []
    },
    "1916135": {
        "Desc": "",
        "Talk": []
    },
    "1916134": {
        "Desc": "",
        "Talk": []
    },
    "1916133": {
        "Desc": "",
        "Talk": []
    },
    "1916132": {
        "Desc": "",
        "Talk": []
    },
    "1916131": {
        "Desc": "",
        "Talk": []
    },
    "1916130": {
        "Desc": "",
        "Talk": []
    },
    "1916129": {
        "Desc": "",
        "Talk": []
    },
    "1916128": {
        "Desc": "",
        "Talk": []
    },
    "1916127": {
        "Desc": "",
        "Talk": []
    },
    "1916126": {
        "Desc": "",
        "Talk": []
    },
    "1916106": {
        "Desc": "Поговорите с Лайлой",
        "Talk": []
    },
    "1916107": {
        "Desc": "Соберите дрова",
        "Talk": []
    },
    "1916124": {
        "Desc": "",
        "Talk": []
    },
    "1916123": {
        "Desc": "",
        "Talk": []
    },
    "1916122": {
        "Desc": "",
        "Talk": []
    },
    "1916121": {
        "Desc": "",
        "Talk": []
    },
    "1916120": {
        "Desc": "",
        "Talk": []
    },
    "1916119": {
        "Desc": "",
        "Talk": []
    },
    "1916118": {
        "Desc": "",
        "Talk": []
    },
    "1916117": {
        "Desc": "",
        "Talk": []
    },
    "1916116": {
        "Desc": "",
        "Talk": []
    },
    "1916125": {
        "Desc": "",
        "Talk": []
    },
    "1916111": {
        "Desc": "Соберите дрова",
        "Talk": []
    },
    "1916112": {
        "Desc": "Соберите дрова",
        "Talk": []
    },
    "1916108": {
        "Desc": "Поговорите с Лайлой",
        "Talk": [
            [
                {
                    "N": "Лайла",
                    "T": "Я всё помою. А ты можешь пока собрать дров?"
                }
            ]
        ]
    },
    "1916201": {
        "Desc": "Направляйтесь к берегу озера",
        "Talk": []
    },
    "1916202": {
        "Desc": "Поговорите с Лайлой",
        "Talk": []
    },
    "1916208": {
        "Desc": "Искупайтесь вместе с Лайлой",
        "Talk": []
    },
    "1916203": {
        "Desc": "Искупайтесь вместе с Лайлой",
        "Talk": []
    },
    "1916209": {
        "Desc": "Искупайтесь вместе с Лайлой",
        "Talk": []
    },
    "1916204": {
        "Desc": "Поговорите с Лайлой",
        "Talk": []
    },
    "1916207": {
        "Desc": "Направляйтесь к вершине горы",
        "Talk": []
    },
    "1916210": {
        "Desc": "Направляйтесь к вершине горы",
        "Talk": []
    },
    "1916205": {
        "Desc": "Направляйтесь к вершине горы",
        "Talk": []
    },
    "1916206": {
        "Desc": "Поговорите с Лайлой",
        "Talk": []
    }
}