// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Синь Янь",
            "ID": "1042",
            "Count": 121
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 81
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 63
        },
        {
            "Name": "Сики Тайсё",
            "ID": "30067",
            "Count": 60
        },
        {
            "Name": "Чайльд",
            "ID": "10200",
            "Count": 42
        },
        {
            "Name": "Кудзё Сара",
            "ID": "1038",
            "Count": 33
        },
        {
            "Name": "Ватанабэ",
            "ID": "12172",
            "Count": 13
        },
        {
            "Name": "Ята Коки",
            "ID": "3058",
            "Count": 9
        },
        {
            "Name": "Катерина",
            "ID": "3004",
            "Count": 6
        }
    ],
    "Num": "Воины лабиринта: Часть I",
    "Title": "Непростая ситуация",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_OnmyoMaze",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40020,
            "Name": "Непростая ситуация",
            "Desc": "Ситуация в Инадзуме стабилизировалась, однако вы с Паймон не сидите сложа руки. Вы решаете взять новое поручение в Гильдии искателей приключений...",
            "Track": [
                40021
            ],
            "R": [
                140020
            ],
            "RP": [],
            "Sub": [
                4002001,
                4002002,
                4002020,
                4002003,
                4002004,
                4002005,
                4002006,
                4002007,
                4002008,
                4002009,
                4002019,
                4002022,
                4002010,
                4002011,
                4002012,
                4002013,
                4002023,
                4002027,
                4002014,
                4002024,
                4002021,
                4002016,
                4002018,
                4002017,
                4002025,
                4002015,
                4002026
            ]
        }
    ]
}

var _sq = {
    "4002001": {
        "Desc": "Отправляйтесь к Гильдии искателей приключений в Инадзуме",
        "Talk": [
            [
                {
                    "N": "Катерина",
                    "T": "#Ты как раз вовремя, {NICKNAME}."
                },
                {
                    "N": "Катерина",
                    "T": "В Гильдию искателей приключений поступило довольно сложное поручение. Мы с ног сбились в поисках подходящего кандидата."
                },
                {
                    "N": "_0",
                    "T": "Что может быть сложнее Всевидящего божества?"
                },
                {
                    "N": "Катерина",
                    "T": "Я сразу перейду к делу. Доверительница - самобытный музыкант из Ли Юэ."
                },
                {
                    "N": "Катерина",
                    "T": "У неё есть временная подорожная грамота, срок действия которой скоро истекает. Она ищет человека, знакомого с процедурой продления подорожной грамоты, который помог бы ей избежать депортации."
                },
                {
                    "N": "_0",
                    "T": "Не очень-то похоже на приключение..."
                },
                {
                    "N": "_1005",
                    "T": "Эй, хватит кукситься! Посмотрела бы я на тебя, окажись ты в подобной ситуации!"
                },
                {
                    "N": "_1005",
                    "T": "К тому же самобытный музыкант из Ли Юэ... к тому же девушка... Кого же она мне напоминает?.."
                },
                {
                    "N": "_0",
                    "T": "У тебя не память, а решето."
                },
                {
                    "N": "_0",
                    "T": "Я знаю, кто это."
                },
                {
                    "N": "_1005",
                    "T": "Да! Паймон вспомнила!"
                },
                {
                    "N": "Катерина",
                    "T": "Вы её знаете? Она направилась в комиссию Тэнрё после того, как оставила поручение. Вы найдёте её там."
                },
                {
                    "N": "Катерина",
                    "T": "Я слышала, что комиссия в последнее время очень занята, так что они, вероятно, не смогут ей помочь..."
                },
                {
                    "N": "_1005",
                    "T": "Если это та, о ком думает Паймон, то она, вероятно, уже устроила концерт перед входом в комиссию!"
                },
                {
                    "N": "_0",
                    "T": "#Не уверен{F#а}, что это хорошо закончится."
                },
                {
                    "N": "_1005",
                    "T": "Но ведь рок-н-ролл нравится всем! Или нет?.. Пойдём скорее, пока её не арестовали за нарушение общественного порядка!"
                }
            ]
        ]
    },
    "4002002": {
        "Desc": "Отправляйтесь в штаб-квартиру комиссии Тэнрё",
        "Talk": []
    },
    "4002020": {
        "Desc": "Поговорите с Синь Янь",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Так это Синь Янь! Ха! Моя интуиция не подвела!"
                },
                {
                    "N": "_0",
                    "T": "Ты с трудом вспомнила её имя..."
                },
                {
                    "N": "Синь Янь",
                    "T": "#А? {NICKNAME} и Паймон, что вы здесь делаете?!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Не думала, что увижу знакомые лица так далеко от дома! Если вы пришли на представление, боюсь, я вас разочарую."
                },
                {
                    "N": "_0",
                    "T": "Представление?"
                },
                {
                    "N": "_0",
                    "T": "Разочаруешь?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Ох, это долгая история..."
                },
                {
                    "N": "Синь Янь",
                    "T": "Вы слышали о «Радужном туре»? Ничего страшного, если нет. Я сама о нём только недавно узнала."
                },
                {
                    "N": "Синь Янь",
                    "T": "Чем больше я об этом думаю, тем более странным всё это кажется с самого начала."
                },
                {
                    "N": "Синь Янь",
                    "T": "Организаторы сказали мне, что это музыкальный фестиваль из Фонтейна, который известен во всём Тейвате, но оказалось, что никто в Ли Юэ не слышал о нём."
                },
                {
                    "N": "Синь Янь",
                    "T": "На обочине дороги стоял парень и кричал, как будто продавал закатники или что-то в этом роде. Я обратилась к нему только потому, что мне было жаль его."
                },
                {
                    "N": "_1005",
                    "T": "У тебя доброе сердце..."
                },
                {
                    "N": "Синь Янь",
                    "T": "Он показал мне уйму материалов. Оказывается, «Радужный тур» - это большое музыкальное событие в Фонтейне."
                },
                {
                    "N": "Синь Янь",
                    "T": "Говорят, что одно только присутствие на этой сцене означает, что ваша музыка любима публикой."
                },
                {
                    "N": "_1005",
                    "T": "Ого! Там ты стала бы знаменитостью в одночасье!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Я тоже так думаю! Я хочу, чтобы как можно больше людей услышали мою музыку. Вот почему я настроена на участие в этом фестивале."
                },
                {
                    "N": "Синь Янь",
                    "T": "В этом году «Радужный тур» будет проходить здесь, в Инадзуме. С тех пор как я записалась, я оттачиваю мастерство исполнения некоторых новых композиций. Я даже попросила Бэй Доу взять меня с собой, чтобы приехать сюда заранее и подготовиться."
                },
                {
                    "N": "Синь Янь",
                    "T": "Сян Лин приготовила для меня специальный обед, чтобы пожелать удачи! Но... организаторы..."
                },
                {
                    "N": "Синь Янь",
                    "T": "Они потерпели кораблекрушение и не смогли вовремя добраться до Инадзумы, их доставила рыбацкая лодка, а чиновники Инадзумы объявили об отмене «Радужного тура»!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Как они могут вот так просто всё отменить? Я приезжаю сюда выступать, а они говорят мне об этом после моего приезда? Теперь нет возможности получить подорожную грамоту, которую организаторы оформили для меня, а срок действия моего временного разрешения на въезд истекает. Хуже и быть не может..."
                },
                {
                    "N": "_1005",
                    "T": "Похоже, никто так не радовался возможности выступить на фестивале, как ты. Почему всё так обернулось?.."
                },
                {
                    "N": "_1005",
                    "T": "Это нечестно..."
                },
                {
                    "N": "_0",
                    "T": "Да."
                },
                {
                    "N": "Синь Янь",
                    "T": "Тяжела и неказиста жизнь простого гитариста..."
                },
                {
                    "N": "Синь Янь",
                    "T": "Ладно, хватит распускать нюни. Это не первое моё сорванное выступление. Пора двигаться дальше!"
                },
                {
                    "N": "_1005",
                    "T": "Недолго ты горевала!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Если ты хочешь зарабатывать на жизнь рок-н-роллом, ты должна быть упорной! Вот почему я начала действовать. Я подала запрос в Гильдию искателей приключений и направилась прямо в комиссию Тэнрё, чтобы узнать, что ещё можно сделать."
                },
                {
                    "N": "Синь Янь",
                    "T": "Однако... Я стою здесь уже целую вечность. Не знаю, чем так заняты эти самураи из комиссии, что у них даже нет времени поздороваться."
                },
                {
                    "N": "_1005",
                    "T": "Да как они смеют! Паймон уверена, что они просто притворяются!"
                },
                {
                    "N": "Синь Янь",
                    "T": "#Всё в порядке, такие вещи всегда случаются, когда ты ступаешь на незнакомый берег. Эй, {NICKNAME}, Бэй Доу сказала, что ты уже давно в Инадзуме. Ты {F#должна}{M#должен} знать, как здесь всё устроено, верно? Думаешь, сможешь мне помочь?"
                },
                {
                    "N": "_0",
                    "T": "Не волнуйся, я всё улажу."
                },
                {
                    "N": "Синь Янь",
                    "T": "Супер! Если ты сможешь уладить вопрос с моей подорожной грамотой, я напишу тебе убойную песню в знак моей искренней благодарности."
                }
            ]
        ]
    },
    "4002003": {
        "Desc": "Проведите переговоры со служащими в штаб-квартире комиссии Тэнрё",
        "Talk": [
            [
                {
                    "N": "Ята Коки",
                    "T": "Снова ты? Я ведь сказал, что мы очень заняты. Придётся подождать."
                },
                {
                    "N": "Синь Янь",
                    "T": "Не горячитесь. Позвольте моему агенту всё объяснить."
                },
                {
                    "N": "_0",
                    "T": "Кудзё Сара у себя?"
                },
                {
                    "N": "Ята Коки",
                    "T": "#Госпожа Сара... Вы {F#та самая путешественница}{M#тот самый путешественник}, о {F#которой}{M#котором} говорила госпожа?"
                },
                {
                    "N": "Ята Коки",
                    "T": "Эта чужеземка ваша подруга?"
                },
                {
                    "N": "_1005",
                    "T": "Естественно! Её подставили, и теперь она застряла здесь. Поэтому ей нужно продлить срок действия подорожной грамоты. Не надо усложнять жизнь чужеземцам!"
                },
                {
                    "N": "Ята Коки",
                    "T": "Не поймите меня неправильно, мы не затягиваем оформление документов. В связи с последними событиями комиссия Тэнрё работает на пределе своих возможностей."
                },
                {
                    "N": "Ята Коки",
                    "T": "Эта девушка всё ещё стоит в очереди не потому, что она пришла позже других, а потому, что нет никого, кто мог бы заняться решением таких мелких вопросов, как подорожные грамоты."
                },
                {
                    "N": "_1005",
                    "T": "Что это за последние события?"
                },
                {
                    "N": "Ята Коки",
                    "T": "Ох, я не уполномочен говорить о таких вещах. Госпожа Кудзё Сара сейчас во дворе. Спросите её сами."
                },
                {
                    "N": "_0",
                    "T": "Похоже, так и придётся сделать."
                },
                {
                    "N": "_1005",
                    "T": "Они действительно очень заняты..."
                },
                {
                    "N": "Синь Янь",
                    "T": "Всё путём, я понимаю! Вы просто делаете свою работу."
                }
            ]
        ]
    },
    "4002004": {
        "Desc": "Войдите в штаб-квартиру комиссии Тэнрё",
        "Talk": [
            [
                {
                    "N": "Ята Коки",
                    "T": "Госпожа Кудзё Сара находится во дворе. Будет лучше, если вы сами спросите её."
                }
            ]
        ]
    },
    "4002005": {
        "Desc": "Поговорите с Кудзё Сарой",
        "Talk": [
            [
                {
                    "N": "Кудзё Сара",
                    "T": "Равняйсь! Смирно! Следуйте за передовым отрядом на место сбора войск за городом!"
                },
                {
                    "N": "Кудзё Сара",
                    "T": "#{NICKNAME}? Кто это с тобой?"
                },
                {
                    "N": "_0",
                    "T": "Прошу прощения за беспокойство."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Ничего страшного. Что вдруг привело вас в штаб-квартиру комиссии Тэнрё? У вас неприятности?"
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Не стесняйтесь попросить о помощи."
                },
                {
                    "N": "_1005",
                    "T": "Наконец-то мы нашли того, кто может всё решить."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Понимаю, очень жаль, что с вашей подругой произошёл такой неприятный инцидент."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Комиссия Тэнрё находится в очень сложных обстоятельствах и переживает большую текучку кадров. Нам действительно не хватает людей. Я прошу прощения за то, что мы не смогли вовремя отреагировать на просьбу вашей подруги."
                },
                {
                    "N": "_1005",
                    "T": "Непривычно видеть вас такими. Случилось что-то серьёзное?"
                },
                {
                    "N": "Кудзё Сара",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Мы не хотим лезть не в своё дело."
                },
                {
                    "N": "_1005",
                    "T": "Да-да! Мы интересуемся из праздного любопытства..."
                },
                {
                    "N": "Синь Янь",
                    "T": "Здесь никто не виноват. Похоже, я просто приехала не в самое удачное время."
                },
                {
                    "N": "_0",
                    "T": "Давай заключим сделку."
                },
                {
                    "N": "_1005",
                    "T": "Да! Расскажи нам о своих проблемах, а мы постараемся помочь. Взамен ты поможешь Синь Янь продлить подорожную грамоту. Как тебе такое?"
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Не откажусь от лишней пары рук. Особенно таких способных."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Дело вот в чём. Недавно в Арауми появилось безымянное подземелье, из которого в этот район с невероятной силой хлынули монстры."
                },
                {
                    "N": "_1005",
                    "T": "Разве комиссия Тэнрё не привыкла иметь дело с монстрами?"
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Подземелье появилось неожиданно, и мы оказались не готовы к непредвиденным сложностям. Я уже отправила туда разведчиков."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Первоначально я планировала сама возглавить отряд... но длительное пребывание на передовой оставит комиссию Тэнрё без надзора, а это недопустимо."
                },
                {
                    "N": "Синь Янь",
                    "T": "#Если вам нужны люди, умеющие сражаться, я готова поспорить, что мы сможем вам помочь! Не так ли, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "И я так думаю."
                },
                {
                    "N": "_0",
                    "T": "Мы можем пригодиться в бою."
                },
                {
                    "N": "_1005",
                    "T": "Именно так! Мы помогаем тебе, а ты - нам."
                },
                {
                    "N": "Синь Янь",
                    "T": "Хм... Паймон теперь командует генералом..."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Ха-ха, большое вам всем спасибо. Это лучшее решение на данный момент. Я в долгу перед вами."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "#Будь это кто-то другой, я бы отказалась. Но если даже всемогущий сёгун признала твои способности, {NICKNAME}, то я со спокойным сердцем поручаю это задание тебе."
                },
                {
                    "N": "Синь Янь",
                    "T": "#Похоже, ты сделал{F#а} себе имя в Инадзуме..."
                },
                {
                    "N": "_0",
                    "T": "Ты же меня знаешь..."
                },
                {
                    "N": "Синь Янь",
                    "T": "#Это точно. Сян Лин и другие всегда говорят, что ты создан{F#а} для больших дел..."
                },
                {
                    "N": "Синь Янь",
                    "T": "Госпожа Кудзё Сара, куда нам следует идти?"
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Я отведу вас на место. Должна предупредить, что сама я там ещё не была, поэтому не могу сказать, насколько опасно там может быть..."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "В качестве меры предосторожности, пожалуйста, возьмите с собой необходимое боевое снаряжение и достаточное количество припасов."
                },
                {
                    "N": "_1005",
                    "T": "Мы ведь можем списать расходы?"
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Разумеется, я сделаю запрос..."
                },
                {
                    "N": "Синь Янь",
                    "T": "Подождите! Я помню, что есть плата за оформление подорожной грамоты, так? Давайте закроем глаза на неё, а я покрою все остальные расходы."
                },
                {
                    "N": "_0",
                    "T": "Это очень щедро с твоей стороны!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Вовсе нет! Вообще-то Бэй Доу дала мне мешок моры на карманные расходы ещё до того, как я сошла с корабля! Поскольку я доставляю неудобства, то считаю это своим долгом."
                },
                {
                    "N": "Синь Янь",
                    "T": "Давайте просто разделим эту мору. Её должно хватить, чтобы купить снаряжение и припасы."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Вы... очень понимающий и добродетельный человек."
                },
                {
                    "N": "Синь Янь",
                    "T": "Что вы! Что вы! Но не забудьте про мои документы..."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Не волнуйтесь, я лично обо всём позабочусь."
                },
                {
                    "N": "Синь Янь",
                    "T": "Супер! Спасибо!"
                },
                {
                    "N": "_1005",
                    "T": "Раз всё улажено, пойдёмте посмотрим на это подземелье."
                },
                {
                    "N": "Синь Янь",
                    "T": "Вперёд! Я тоже пойду с вами. Чувствую себя как в отпуске!"
                }
            ]
        ]
    },
    "4002006": {
        "Desc": "Исследуйте подземелье",
        "Talk": []
    },
    "4002007": {
        "Desc": "Осмотрите раненного солдата",
        "Talk": [
            [
                {
                    "N": "Ватанабэ",
                    "T": "Госпожа, наконец-то вы прибыли!"
                },
                {
                    "N": "Ватанабэ",
                    "T": "Мы попали в подготовленную монстрами засаду у входа, как только начали исследовать подземелье."
                },
                {
                    "N": "Ватанабэ",
                    "T": "Мы смогли оттеснить большинство из них обратно в подземелье, но... некоторые бежали в юго-восточном направлении..."
                },
                {
                    "N": "Ватанабэ",
                    "T": "Многие из наших солдат были ранены, поэтому я решил оказать им помощь, прежде чем отдать приказ о преследовании. Простите меня!"
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Юго-восток? Проклятье, там есть мирные жители..."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Ситуация требует незамедлительных действий. Я возглавлю отряд и буду преследовать сбежавших монстров. Происходящее здесь я оставляю в ваших руках."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Я уверена, что вам не нужно напоминать... но будьте осторожны."
                },
                {
                    "N": "_0",
                    "T": "Не беспокойся."
                },
                {
                    "N": "_0",
                    "T": "Мы профессионалы."
                },
                {
                    "N": "_1005",
                    "T": "Не беспокойся, у нас уйма опыта!"
                },
                {
                    "N": "Ватанабэ",
                    "T": "И ещё кое-что! Монстры часто пытаются ускользнуть из подземелья. Следите за входом и не пропустите ни одного из них, иначе..."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Ватанабэ! Позволь мне решать!"
                },
                {
                    "N": "Ватанабэ",
                    "T": "Д-да, госпожа!"
                },
                {
                    "N": "_1005",
                    "T": "Всё, ушла."
                },
                {
                    "N": "Синь Янь",
                    "T": "Вот это силища!"
                },
                {
                    "N": "_1005",
                    "T": "В конце концов, она возглавляет армию!"
                },
                {
                    "N": "_1005",
                    "T": "Тогда пойдёмте ко входу в подземелье!"
                }
            ]
        ]
    },
    "4002008": {
        "Desc": "Направляйтесь в подземелье и охраняйте ворота",
        "Talk": []
    },
    "4002009": {
        "Desc": "Победите всех врагов",
        "Talk": []
    },
    "4002019": {
        "Desc": "",
        "Talk": []
    },
    "4002022": {
        "Desc": "Исследуйте окрестности подземелья",
        "Talk": []
    },
    "4002010": {
        "Desc": "",
        "Talk": []
    },
    "4002011": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Это бумага?.."
                },
                {
                    "N": "_1005",
                    "T": "Бумажный человечек? Возможно, один из самураев обронил этот талисман."
                },
                {
                    "N": "Синь Янь",
                    "T": "Он напоминает сикигами из легенд."
                },
                {
                    "N": "_0",
                    "T": "Сикигами?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Да. Я провожу много времени, изучая легенды со всего Тейвата. Они дают мне вдохновение для моих текстов."
                },
                {
                    "N": "Синь Янь",
                    "T": "По одной из легенд в Инадзуме есть вырезанные из бумаги амулеты, наделённые магической силой, которые следуют за своими хозяевами, куда бы те ни пошли. Некоторые из них могут изгнать зло, отпугнуть чудовищ или даже защитить дом."
                },
                {
                    "N": "_1005",
                    "T": "Очень напоминает талисманы Адептов из Ли Юэ..."
                },
                {
                    "N": "_0",
                    "T": "Похоже, мне нужно обменять Паймон на бумагу и ножницы..."
                },
                {
                    "N": "_0",
                    "T": "Такой кроха..."
                },
                {
                    "N": "_1005",
                    "T": "Это что ещё за разговоры такие?! Паймон - профессиональный гид по Тейвату и твоя лучшая подруга! Посмотрим, как твоё оригами справится со всем этим!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Подождите! Смотрите! Сикигами... движется!"
                },
                {
                    "N": "_1005",
                    "T": "Бумажный человечек, ты нас слышишь? Ты можешь говорить?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Где я?.. Я отключился?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "О нет... Я... Подождите! Кто-нибудь из вас видел монстров, которые сбежали отсюда? Куда они делись?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Здесь были монстры, но мы с ними справились."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Уф... Спасибо, что не позволили им сбежать... Я бы никогда не простил себе, если бы кто-то пострадал..."
                },
                {
                    "N": "_1005",
                    "T": "Ты сикигами? Эти монстры... Это ведь не ты их выпустил?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Насколько мне известно, сикигами созданы исключительно для того, чтобы побеждать монстров. Расскажи свою историю."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Меня зовут Сики Тайсё. Мне жаль, что вам приходится видеть меня в таком состоянии."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Это подземелье называется Мистическая палата оммё. Я хранитель этого подземелья."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Мистическая палата оммё, как и я, долгое время была погружена в сон. Однако несколько дней назад под воздействием неизвестной силы все монстры в подземелье внезапно пробудились... и дверь была открыта..."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Похоже, что я частично потерял память. Всё, что я помню, это как проснулся и оказался в этом аду... Я изо всех сил пытался остановить их."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я был удивлён, когда увидел, что монстры превратились в бумажные талисманы, когда их победили. Тогда я вспомнил, что они тоже были творениями оммёдо... и являются частью этой палаты оммё, как и я."
                },
                {
                    "N": "Синь Янь",
                    "T": "Творения оммёдо? Что это значит?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Мне жаль, но я не могу всё вам объяснить сейчас..."
                },
                {
                    "N": "_0",
                    "T": "Можешь рассказать о себе?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "О себе... Я... Я хранитель этого подземелья. Прошу прощения, но это всё, что я о себе знаю. Я не могу вспомнить, кто мой хозяин или почему я был создан. Я неудачник..."
                },
                {
                    "N": "_1005",
                    "T": "То есть, ты даже не знаешь, хороший ты или нет?"
                },
                {
                    "N": "_1005",
                    "T": "Эй, всё в порядке! Паймон слышала, что люди с потерей памяти иногда начинают вспоминать что-то, когда возвращаются в знакомое место. Почему бы тебе не попробовать вернуться в подземелье?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я как раз собирался это сделать."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "У меня всё ещё много вопросов, на которые нет ответа. Но в одном я уверен: мои силы происходят из этого подземелья... Возможно, мы даже едины с подземельем."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "У меня такое чувство, что я должен быть в состоянии полностью контролировать его!"
                },
                {
                    "N": "_1005",
                    "T": "Если сикигами должны помогать изгонять зло и бороться с монстрами, то тебя, вероятно, поставили здесь охранять вход!"
                },
                {
                    "N": "_1005",
                    "T": "Что касается потери памяти, то об этом часто пишут в книгах. Знаешь такие истории, где кто-то теряет память и забывает о невероятных способностях, которыми он обладал. Как только память возвращается, он снова становится непобедимым!"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я как раз думал об этом... Как вы думаете, вы можете мне помочь?"
                },
                {
                    "N": "_1005",
                    "T": "Первостепенная задача - помочь тебе вспомнить, верно? Когда память вернётся, ты сможешь снова контролировать подземелье и удерживать в нём монстров."
                },
                {
                    "N": "Синь Янь",
                    "T": "#{NICKNAME}, подойди на минутку!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Этот Сики Тайсё только что проснулся и потерял часть своей памяти... Ты доверяешь ему?"
                },
                {
                    "N": "_0",
                    "T": "Не то чтобы очень..."
                },
                {
                    "N": "Синь Янь",
                    "T": "Если он действительно хранитель подземелья, то он наш союзник... но если это не так..."
                },
                {
                    "N": "_0",
                    "T": "Нельзя исключать и обратного."
                },
                {
                    "N": "_0",
                    "T": "Если его цель - создавать чудовищ..."
                },
                {
                    "N": "Синь Янь",
                    "T": "Именно... Нельзя делать поспешные выводы, но мы должны сохранять осторожность."
                },
                {
                    "N": "Синь Янь",
                    "T": "Кроме того, мы до сих пор не знаем, кто построил это подземелье и почему в нём так много монстров. Нужно в этом разобраться."
                },
                {
                    "N": "Синь Янь",
                    "T": "С другой стороны, Паймон, кажется, вполне доверяет ему. Думаю, в душе она ещё ребенок."
                },
                {
                    "N": "_0",
                    "T": "Паймон неравнодушна к милым бумажкам."
                },
                {
                    "N": "Синь Янь",
                    "T": "Подожди, Паймон. Давай не будем торопиться и разберёмся в ситуации."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я понимаю. У вас вызывают сомнения моя потеря памяти и моя связь с этим подземельем. Это вполне нормально."
                },
                {
                    "N": "Синь Янь",
                    "T": "Позволь мне проверить твою искренность."
                },
                {
                    "N": "_1005",
                    "T": "Искренность? Похоже, скоро произойдёт что-то интересное!.."
                },
                {
                    "N": "Синь Янь",
                    "T": "Вы можете не верить, но любители музыки, как я, способны использовать особый своеобразный язык, невидимый невооруженным глазом. Этот язык может быть передан другим людям в виде самой музыки."
                },
                {
                    "N": "_0",
                    "T": "Понятно..."
                },
                {
                    "N": "_1005",
                    "T": "Особый язык? Паймон хочет его услышать!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Это честный язык, который затрагивает самые глубины сердца. С помощью этого языка я проведу тест, чтобы узнать, действительно ли наш друг Сики Тайсё заслуживает доверия."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Музыка? Это мне незнакомо... Но я готов пройти любые испытания, которые вы сочтёте необходимыми. Всё, чего я хочу, это разобраться с текущим кризисом."
                },
                {
                    "N": "Синь Янь",
                    "T": "Хорошо, тогда смотри и слушай!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Ну как? Вы потрясены моей музыкой?"
                },
                {
                    "N": "_0",
                    "T": "Выступление было впечатляющим..."
                },
                {
                    "N": "_1005",
                    "T": "Но ты исполнила только одно произведение! Этого достаточно для теста?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Язык, на котором я говорила, скрыт в музыке. Вы не увидите его, но он найдёт путь в ваше сердце... и расширит ваш разум."
                },
                {
                    "N": "Синь Янь",
                    "T": "Каждая душа по-разному реагирует на подобный язык. Просто скажите мне, что вы почувствовали, и я скажу вам цвет вашей души!"
                },
                {
                    "N": "_1005",
                    "T": "Звучит потрясающе!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Доброе сердце, сердце, которое капризы судьбы заставили творить зло, и сердце, которое привыкло к несчастью и давно закрылось ото всех... Все они разных цветов."
                },
                {
                    "N": "Синь Янь",
                    "T": "Итак, Сики Тайсё. Расскажи мне, какие чувства вызвала у тебя моя музыка?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Простите, я... не понимаю."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я никогда раньше не слышал подобной музыки, поэтому я не могу постичь скрытые в ней тонкости..."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я могу сказать, что моё тело и душа, если у меня есть душа, воспарили. Я увидел мир, который вы описали."
                },
                {
                    "N": "_0",
                    "T": "Мир?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я не знаю, как это выразить, но я чувствовал себя так, будто бесцельно брёл по тропинке, а вокруг меня был туман. Было ощущение, что я ранен, и у меня болела голова."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Из тумана доносились пугающие звуки, и я боялся, что меня вот-вот поглотит какая-то скрытая опасность. Но всё, что я мог сделать, это идти вперёд."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я не знал, куда иду, но было ощущение, что там меня кто-то ждёт."
                },
                {
                    "N": "_0",
                    "T": "Очень подробное описание."
                },
                {
                    "N": "_1005",
                    "T": "Ого! Довольно много чувств для листа бумаги. Паймон, кажется, провалила тест. Всё, о чём Паймон могла думать, так это о группе людей, которые кушают рыбу на гриле..."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Рыба на гриле! Кажется, я видел что-то похожее... Я жарил рыбу на гриле с людьми, чьих лиц я не мог разобрать."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "На границе тумана горел костёр. Люди сидели вокруг него со свежепойманной рыбой на бамбуковых шампурах... Я превратился в настоящего человека и ужинал вместе с ними."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "И всё же у меня было чувство, что с восходом солнца я уйду и снова продолжу свой путь."
                },
                {
                    "N": "Синь Янь",
                    "T": "Бесконечное путешествие... и никаких сражений?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Очень интересно... Значит, моя мелодия не навевала тебе мыслей о сражениях!"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "А должна была?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Вовсе нет, ты дал отличный ответ. У меня было несколько друзей, которые тоже слушали эту мелодию. Твой ответ напомнил мне их..."
                },
                {
                    "N": "Синь Янь",
                    "T": "Что касается песни, то она довольно сложная, с множеством поворотов. Но основной образ и идея... Ты, должно быть, очень похож на тех моих друзей."
                },
                {
                    "N": "_1005",
                    "T": "Ты говоришь о Сян Лин и Бэй Доу?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Ха-ха, прямо в яблочко!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Держу пари, что вы - единомышленники! Я готова тебе довериться."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Правда? Я просто пытался описать свои чувства, я не думал, что ты сможешь так быстро довериться мне."
                },
                {
                    "N": "Синь Янь",
                    "T": "Потому что для тебя это всё ещё загадка! Я не сомневаюсь в языке музыки. Он говорит мне, кому я могу доверять."
                },
                {
                    "N": "Синь Янь",
                    "T": "Музыка ни к чему не привязана. Она свободна в самом прямом смысле этого слова. Сики Тайсё, те образы, которые ты описал, заставили меня почувствовать, что нам было суждено встретиться."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Большое спасибо, госпожа Синь Янь!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Не стоит меня благодарить. Доверие к тебе - это продолжение моей веры в свою музыкальную интуицию. Считай это небольшим высокомерием с моей стороны, ха-ха."
                },
                {
                    "N": "_0",
                    "T": "Я пока оставлю своё мнение при себе."
                },
                {
                    "N": "Синь Янь",
                    "T": "#Это всего лишь моё личное мнение, и каждый имеет право на своё. Но на данный момент, похоже, что мы все в одной лодке. {NICKNAME}, я надеюсь, ты разрешишь Сики Тайсё пойти с нами."
                },
                {
                    "N": "_0",
                    "T": "Я тебе доверяю."
                },
                {
                    "N": "Синь Янь",
                    "T": "Не шутишь? Ха-ха, мне повезло, что у меня есть друзья с таким отличным музыкальным вкусом!"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я... я никогда не забуду вашу доброту! Я уверен, что смогу быть вам полезен... как только верну свою память."
                },
                {
                    "N": "Синь Янь",
                    "T": "Ох, хватит об этом. Мы помогаем тебе не потому, что нам что-то нужно взамен. Самое главное сейчас - подготовиться к тому, что нас ждёт впереди."
                },
                {
                    "N": "Синь Янь",
                    "T": "#{NICKNAME}, нам лучше быть наготове. Посмотрим, что нас ждёт в этом подземелье!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Может быть, мы успеем всё уладить до возвращения госпожи Кудзё Сары!"
                },
                {
                    "N": "_0",
                    "T": "Тогда вперёд!"
                },
                {
                    "N": "_1005",
                    "T": "Для искателей приключений нашего уровня не существует непроходимых подземелий!"
                }
            ]
        ]
    },
    "4002012": {
        "Desc": "Войдите в Мистическую палату оммё",
        "Talk": []
    },
    "4002013": {
        "Desc": "Поговорите с Сики Тайсё",
        "Talk": [
            [
                {
                    "N": "Синь Янь",
                    "T": "Странно... Мистическая палата оммё не выглядит какой-то особенной."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Верно, но я чувствую, как моя сила восстанавливается. Теперь мне намного лучше."
                },
                {
                    "N": "_1005",
                    "T": "Подождите! Посмотрите туда! Здесь уже кто-то есть?.."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Кто-то внутри подземелья? Я не могу в это поверить. Кто может войти в такое подземелье?.."
                },
                {
                    "N": "_0",
                    "T": "#Кажется, я его где-то видел{F#а}..."
                },
                {
                    "N": "Чайльд",
                    "T": "О? Мне было интересно, кто бы это мог быть. Оказалось, что это вы..."
                },
                {
                    "N": "_0",
                    "T": "Этот голос!"
                },
                {
                    "N": "Чайльд",
                    "T": "Я услышал ваши шаги и подумал: «Кто во всём Тейвате мог осмелиться войти в такое опасное подземелье?»"
                },
                {
                    "N": "_1005",
                    "T": "А! Это ты!"
                },
                {
                    "N": "Чайльд",
                    "T": "Потом я услышал твой голос и... всё понял, ха-ха."
                },
                {
                    "N": "Чайльд",
                    "T": "#Давно не виделись, {NICKNAME}. Ты становишься смелее."
                },
                {
                    "N": "_1005",
                    "T": "Чайльд! Что ты здесь делаешь?"
                },
                {
                    "N": "_1005",
                    "T": "Это подземелье, подожди... Это твоих рук дело?!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Что?.. Кто?.. Что значит «Чайльд»?"
                },
                {
                    "N": "_0",
                    "T": "Это Чайльд."
                },
                {
                    "N": "_0",
                    "T": "Можешь называть его Тарталья."
                },
                {
                    "N": "Чайльд",
                    "T": "Привет-привет! Можешь называть меня просто Тарталья. Я..."
                },
                {
                    "N": "_1005",
                    "T": "Паймон скажет тебе, кто он! Он тот, кто появляется перед тем, как случаются плохие вещи!"
                },
                {
                    "N": "Чайльд",
                    "T": "Ха-ха-ха, я не ожидал такого приветствия после долгой разлуки!"
                },
                {
                    "N": "_1005",
                    "T": "Т-ты знаешь, о чём говорит Паймон!"
                },
                {
                    "N": "_1005",
                    "T": "Синь Янь не знает, о чём говорит Паймон! Зная Синь Янь, если она узнает о действиях Чайльда в Ли Юэ..."
                },
                {
                    "N": "Чайльд",
                    "T": "(Хм, интересный наряд. Думаю, что эта девушка из Ли Юэ... Возможно, мне стоит быть откровенным.)"
                },
                {
                    "N": "_1005",
                    "T": "Э-э... Как насчёт этого..."
                },
                {
                    "N": "Чайльд",
                    "T": "На самом деле..."
                },
                {
                    "N": "_1005",
                    "T": "Это искатель приключений, с которым мы подружились в Мондштадте! Чайльд - это просто прозвище, которое мы ему дали!"
                },
                {
                    "N": "Чайльд",
                    "T": "А?"
                },
                {
                    "N": "_0",
                    "T": "А?"
                },
                {
                    "N": "_1005",
                    "T": "Тарталья постоянно всё портит! Даже когда опасность очевидна, он безрассудно бросается вперёд, то есть делает то, что искатель приключений не должен делать НИКОГДА! Так что мы иногда немного злимся на него, хе-хе..."
                },
                {
                    "N": "Чайльд",
                    "T": "#Да-да! Я и сам не мог бы выразиться лучше. Я тоже искатель приключений, и я доставил немало хлопот Паймон и путешественни{F#це}{M#ку}, о чём я... очень сожалею."
                },
                {
                    "N": "_0",
                    "T": "(Браво, Паймон, браво!)"
                },
                {
                    "N": "Синь Янь",
                    "T": "О, так ты из Мондштадта! Приятно познакомиться! Я из Ли Юэ, меня зовут Синь Янь, и мне нравится рок-н-ролл!"
                },
                {
                    "N": "Чайльд",
                    "T": "Привет-привет! Ты пришла исследовать это подземелье?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Верно, мы пытаемся выяснить, почему монстры из подземелья так активны."
                },
                {
                    "N": "Синь Янь",
                    "T": "По словам Сики Тайсё, это подземелье известно как Мистическая палата оммё. В ней обитает множество опасных монстров, созданных с помощью оммёдо."
                },
                {
                    "N": "Чайльд",
                    "T": "Подземелье, позволившее монстрам вырваться во внешний мир... Какие силы здесь замешаны?"
                },
                {
                    "N": "Чайльд",
                    "T": "Сам я попал сюда случайно, но теперь мне любопытно разгадать эту тайну. Мы, искатели приключений, не успокоимся, пока не узнаем правду. Это в нашей природе. Вы не возражаете, если я присоединюсь к вам? Взамен я могу предложить свою помощь."
                },
                {
                    "N": "Чайльд",
                    "T": "Если ты не слышала, я довольно эффективен в бою..."
                },
                {
                    "N": "Синь Янь",
                    "T": "#Как думаешь, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Чайльд",
                    "T": "#Ты же не откажешь мне? О, не будь {F#такой жестокой}{M#таким жестоким}, {NICKNAME}. Ты знаешь, какой я сильный!"
                },
                {
                    "N": "_0",
                    "T": "Хорошо, пойдём с нами."
                },
                {
                    "N": "Чайльд",
                    "T": "Здорово! Спасибо!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Ещё одно пополнение в команде искателей памяти Сики Тайсё! Сила в количестве, ха-ха."
                },
                {
                    "N": "Чайльд",
                    "T": "Я полагаю, что Сики Тайсё - это бумажный человечек, верно?"
                },
                {
                    "N": "Чайльд",
                    "T": "Хм... Простой, но увлекательный дизайн, а посмотрите на это маленькое личико! Уверен, он понравился бы моему брату."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Он сделал мне комплимент?"
                },
                {
                    "N": "_1005",
                    "T": "Можно и так сказать."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Хорошо. Я хотел бы прояснить текущую ситуацию для нашего нового партнёра."
                },
                {
                    "N": "Чайльд",
                    "T": "Ты сказал, что ты хранитель этого места. Но я не видел тебя, когда вошёл. Это значит, что в тот момент ты уже был без сознания, верно?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Думаю, что да."
                },
                {
                    "N": "Синь Янь",
                    "T": "Ты схватываешь на лету, братец. Либо ты очень наблюдательный, либо пришёл сюда задолго до нас."
                },
                {
                    "N": "Чайльд",
                    "T": "Братец? Ха-ха, это очень вальяжное обращение. Мне нравится! Ты напоминаешь мне мою младшую сестру..."
                },
                {
                    "N": "Чайльд",
                    "T": "Итак, согласно имеющейся у нас информации, вполне возможно, что Сики Тайсё является хранителем этого подземелья."
                },
                {
                    "N": "Чайльд",
                    "T": "Я уверен, что мы скоро узнаем правду. Сики Тайсё также говорит, что его сила начала восстанавливаться с тех пор, как он ступил сюда. Возможно, он сможет поглотить больше энергии по мере нашего продвижения вглубь подземелья."
                },
                {
                    "N": "Синь Янь",
                    "T": "Сики Тайсё, ты можешь вспомнить что-нибудь ещё? Может, ты чувствуешь себя как-то иначе?"
                },
                {
                    "N": "Чайльд",
                    "T": "Говорят, что всё, что связано с сикигами, имеет магический источник. Значит, чем сильнее станет наш друг, тем больше вероятность, что он восстановит свою память."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Теперь, после возвращения в подземелье, у меня появилось смутное чувство, что я могу контролировать некоторые его части. Хранитель должен обладать такой способностью."
                },
                {
                    "N": "Чайльд",
                    "T": "Я разобрался с монстрами в этой комнате. Все они превратились в рваные бумажки, когда я их победил."
                },
                {
                    "N": "Чайльд",
                    "T": "Это был захватывающий бой, но, боюсь, я не смог найти способ продвинуться дальше. Сики Тайсё, у тебя, как у хранителя, наверняка есть какие-нибудь хитрости в арсенале?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Позвольте мне попробовать... Ха!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Ого! Дверь открылась!"
                },
                {
                    "N": "_1005",
                    "T": "У меня одной мурашки по коже? Выглядит жутковато. Кто-нибудь, идите вперёд!"
                },
                {
                    "N": "_0",
                    "T": "Чувствую запах опасности."
                },
                {
                    "N": "Чайльд",
                    "T": "Это запах монстров... аромат битвы."
                },
                {
                    "N": "Чайльд",
                    "T": "Монстры здесь сильные, нас ждут жестокие бои, но иного я и не желаю. Вы тоже должны научиться видеть весёлую сторону боя."
                },
                {
                    "N": "Синь Янь",
                    "T": "Мне всё равно, насколько они сильны. Когда я закончу, от них останется только горстка пепла!"
                },
                {
                    "N": "_1005",
                    "T": "Убедитесь, что вы защитите нас! Особенно Паймон..."
                },
                {
                    "N": "_0",
                    "T": "Сики Тайсё, что такое?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я что-то слышу... эхо."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Это место... Да, когда-то оно было моим владением! Я должен уметь не только открывать двери и активировать механизмы."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Сражаться... я должен уметь сражаться!"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я только что вспомнил некоторые боевые приёмы. Пожалуйста, позвольте мне помочь вам в бою моими сикифудами и оммёдо."
                }
            ]
        ]
    },
    "4002023": {
        "Desc": "",
        "Talk": []
    },
    "4002027": {
        "Desc": "Войдите в Зловещие владения",
        "Talk": []
    },
    "4002014": {
        "Desc": "Спуститесь в Зловещие владения",
        "Tips": "Исследуйте Зловещие владения",
        "Talk": [
            [
                {
                    "N": "Ватанабэ",
                    "T": "Мы должны быстро оказать помощь раненым и укрепить наши позиции..."
                },
                {
                    "N": "Ватанабэ",
                    "T": "Комиссия Тэнрё не дрогнет несмотря ни на что!"
                },
                {
                    "N": "_1005",
                    "T": "Угрозы поблизости нет, но он по-прежнему сохраняет бдительность. Мне кажется, что он очень преданный самурай!"
                }
            ]
        ]
    },
    "4002024": {
        "Desc": "Войдите в Зловещие владения",
        "Talk": []
    },
    "4002021": {
        "Desc": "Поговорите с Сики Тайсё",
        "Talk": []
    },
    "4002016": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Чайльд",
                    "T": "Неплохо. Эта битва была опасной, но... я уже сталкивался с подобными ситуациями."
                },
                {
                    "N": "_1005",
                    "T": "Ты, похоже, получил удовольствие. Тебе действительно так нравится сражаться?"
                },
                {
                    "N": "Чайльд",
                    "T": "Конечно! Я наслаждаюсь красотами бесконечной борьбы. Ставить свою жизнь на кон, отдавать все силы и ничего не оставлять на поле боя..."
                },
                {
                    "N": "_1005",
                    "T": "Хм... Взять Чайльда с собой было мудрым решением. Мы быстро расправимся с этими монстрами!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Эй! Смотри под ноги! Что это?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Этот бумажный человечек очень похож на Сики Тайсё!"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я знаю, что это такое. Это моя копия - сикигами массового производства, основанная на моём дизайне. В нём есть моя сила... и, возможно, часть моих воспоминаний..."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Мне нужно слиться с ним."
                },
                {
                    "N": "Синь Янь",
                    "T": "Что это было? Ты что-то вспомнил?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Харуносукэ..."
                },
                {
                    "N": "_1005",
                    "T": "Харуносукэ?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Камуна Харуносукэ. Мой господин."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Он был первым оммёдзи Инадзумы и мастером магии амулетов. Он создал меня и это подземелье, и очень долго жил здесь в уединении."
                },
                {
                    "N": "Чайльд",
                    "T": "Значит, твой хозяин создал это место."
                },
                {
                    "N": "Синь Янь",
                    "T": "Но зачем он создал тебя и подземелье?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Простите... Я сам ещё не уверен."
                },
                {
                    "N": "_1005",
                    "T": "Он был одержим оммёдо? Может быть, когда он обнаружил, насколько силён, он решил создать это место, чтобы оттачивать свои способности и стать ещё сильнее..."
                },
                {
                    "N": "Чайльд",
                    "T": "Возможно. Люди, одержимые определёнными дисциплинами, часто способны на невероятные вещи."
                },
                {
                    "N": "Чайльд",
                    "T": "Возможно, так было и с Камуной Харуносукэ. Возможно, оммёдо было для него всем, поэтому он создал подземелье для тренировок."
                },
                {
                    "N": "Чайльд",
                    "T": "Но он не мог предвидеть, что в подземелье пойдёт что-то не по плану. Он не ожидал, что потеряет контроль над оммёдо и что его сикигами превратятся в монстров."
                },
                {
                    "N": "_1005",
                    "T": "Что? Сикигами могут превращаться в монстров?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Этого не может быть, правда?! Иначе у нас большие проблемы!"
                },
                {
                    "N": "Чайльд",
                    "T": "Я не хочу делать выводы на пустом месте. Если монстры не были порождены сикигами или бумажными талисманами, то откуда они взялись? Должно быть, власти Инадзумы узнали об этом месте и послали сюда людей, чтобы запечатать его, отправив Сики Тайсё в глубокий сон..."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Нет. Хотя я до сих пор не могу вспомнить, как Харуносукэ выглядел или что я чувствовал, находясь рядом с ним, есть одна вещь, в которой я уверен..."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "С его способностями он ни за что не допустил бы подобной ошибки. Более того, я уверен, что он не был бы настолько безответственным."
                },
                {
                    "N": "Чайльд",
                    "T": "Неужели? Тогда остаётся самое худшее предположение из всех."
                },
                {
                    "N": "Чайльд",
                    "T": "Что если Камуна Харуносукэ - плохой человек, и он создал это подземелье, чтобы сделать своё оммёдо сильнее? Что, если ему удалось создать монстров, которые могут стать оружием?.."
                },
                {
                    "N": "Чайльд",
                    "T": "Тогда он становится проблемой. А ты становишься его сообщником."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Зло... Сообщник? Монстры становятся оружием?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Полегче, братец, а не рано ли делать выводы?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Сики Тайсё прошёл моё испытание и заслужил доверие. Мне не нравится, как ты о нём говоришь."
                },
                {
                    "N": "Чайльд",
                    "T": "Эй, я просто делаю выводы на основе воспоминаний самого Сики Тайсё. Я не пытаюсь поставить их под сомнение, но у нас нет никаких решающих доказательств. Но нам нужно понять ситуацию."
                },
                {
                    "N": "Чайльд",
                    "T": "Кроме того... разве быть использованным в качестве оружия так уж плохо?"
                },
                {
                    "N": "_0",
                    "T": "#(Быть использованн{F#ой}{M#ым} в качестве оружия...)"
                },
                {
                    "N": "_0",
                    "T": "(Он что-то знает.)"
                },
                {
                    "N": "_0",
                    "T": "(Он здесь не случайно.)"
                },
                {
                    "N": "_0",
                    "T": "(Он тоже что-то ищет.)"
                },
                {
                    "N": "Чайльд",
                    "T": "Следующая комната должна быть за той дверью."
                },
                {
                    "N": "Чайльд",
                    "T": "Давайте попробуем найти больше копий Сики Тайсё и поможем ему восстановить память."
                },
                {
                    "N": "Чайльд",
                    "T": "Кто знает, возможно, мы даже найдём самого Камуну Харуносукэ. Интересно, насколько он сильный боец... Я бы хотел провести с ним несколько раундов."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Пойдёмте дальше!"
                }
            ]
        ]
    },
    "4002018": {
        "Desc": "Спуститесь в Зловещие владения",
        "Tips": "Исследуйте Зловещие владения",
        "Talk": [
            [
                {
                    "N": "Ята Коки",
                    "T": "В конце вахты нужно проверить левую часть здания..."
                },
                {
                    "N": "Ята Коки",
                    "T": "Если бы только у нас было больше людей..."
                },
                {
                    "N": "_1005",
                    "T": "Он выглядит занятым, не будем ему мешать."
                }
            ]
        ]
    },
    "4002017": {
        "Desc": "Поговорите с Синь Янь",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "А? Как мы вернулись назад?"
                },
                {
                    "N": "_1005",
                    "T": "Разве эта дверь не должна была привести нас в следующую комнату?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Где же Сики Тайсё и братец? Они всё ещё в подземелье?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Мы не можем вернуться. Оно не позволяет посторонним войти."
                },
                {
                    "N": "_0",
                    "T": "Нас останавливает подземелье?"
                },
                {
                    "N": "_1005",
                    "T": "Что это за грохот? Вы чувствуете? Может быть, внутри сработал какой-то механизм?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Это очень-очень плохо!"
                },
                {
                    "N": "Синь Янь",
                    "T": "#Нельзя принимать поспешных решений... {NICKNAME}, Паймон, давайте немного подождём."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Эй!"
                },
                {
                    "N": "_1005",
                    "T": "Это Кудзё Сара! Вы так быстро вернулись!"
                },
                {
                    "N": "_0",
                    "T": "(Хорошо, что Тартальи здесь нет.)"
                },
                {
                    "N": "_0",
                    "T": "(Иначе ситуация могла выйти из под контроля.)"
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Не слишком быстро. Мы потратили много времени, преследуя этих монстров. Они были хитрыми и удивительно хорошо избегали нас."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Как обстоят дела?"
                },
                {
                    "N": "_1005",
                    "T": "Ну... тут такое дело..."
                },
                {
                    "N": "Синь Янь",
                    "T": "После того как мы победили монстров у входа, другие монстры не появлялись."
                },
                {
                    "N": "Синь Янь",
                    "T": "Однако из подземелья доносятся странные звуки. Должно быть, происходит что-то важное, но мы считаем, что входить туда слишком опасно. Мы ждём, пока звуки прекратятся, прежде чем войти туда."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Хм... Я чувствую, что какая-то сила сопротивляется нам."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Мы уже потратили много сил на перехват тех монстров. Узнать тайну подземелья будет не легче. Мы должны быть полностью готовы."
                },
                {
                    "N": "Ватанабэ",
                    "T": "Госпожа! Раненым солдатам приходится несладко, но на обратном пути мы наткнулись на нескольких сбежавших монстров..."
                },
                {
                    "N": "Ватанабэ",
                    "T": "Если позволите... нам нужно, чтобы вы прикрыли тыл и доставили раненых в город!"
                },
                {
                    "N": "Кудзё Сара",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Не беспокойся о нас."
                },
                {
                    "N": "_0",
                    "T": "Помоги нуждающимся."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Полагаю, ничего не поделаешь. Я сопровожу раненых обратно в город и пришлю сюда элитный отряд. Вы уже оказали мне большую помощь, пожалуйста, возвращайтесь в город вместе с нами."
                },
                {
                    "N": "Синь Янь",
                    "T": "Вы очень добры, госпожа Кудзё, но у нас ещё есть силы. На самом деле, у нас ещё полно сил! Мы разберёмся со всем здесь, а вы делайте то, что должны."
                },
                {
                    "N": "Синь Янь",
                    "T": "Мы последим за входом."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Я очень благодарна вам всем."
                },
                {
                    "N": "Синь Янь",
                    "T": "Нет причин останавливаться на полпути."
                },
                {
                    "N": "_1005",
                    "T": "Да! Мы можем развести костёр и поесть рыбы на гриле, пока вас нет!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Меня только что накрыла новая волна вдохновения! Я собираюсь написать песню об этом увлекательном путешествии в Инадзуму."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Комиссия Тэнрё вечно будет помнить ваш вклад в это дело. Я обязательно вознагражу каждого из вас, когда всё закончится."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Я оставляю подземелье в ваших руках. Не спускайте с него глаз."
                },
                {
                    "N": "Кудзё Сара",
                    "T": "Ватанабэ будет неподалёку. Обязательно предупредите его, если случится что-то непредвиденное."
                },
                {
                    "N": "_1005",
                    "T": "Синь Янь, ты опустила часть, в которой мы вошли в подземелье! Не думай, что Паймон не заметила, хе-хе!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Великие умы мыслят одинаково, Паймон. Ты, должно быть, собиралась сделать то же самое."
                },
                {
                    "N": "Синь Янь",
                    "T": "Мы многого не знаем о подземелье. Если мы вовлечём власти, то можем навлечь на себя дополнительные проблемы."
                },
                {
                    "N": "Синь Янь",
                    "T": "Позвольте мне прояснить, я не отношусь к Сики Тайсё предвзято! Просто эти воспоминания очень важны для него. Пока мы не узнаем правду о его происхождении... мы не должны делать скоропалительных выводов."
                },
                {
                    "N": "_0",
                    "T": "Мне показалось, что Тарталья уже сделал несколько."
                },
                {
                    "N": "_0",
                    "T": "Конечно, здесь есть повод для недопонимания."
                },
                {
                    "N": "Синь Янь",
                    "T": "Это ужасное чувство, когда тебя не понимают... Я знаю. Иногда люди готовы судить о книге по обложке, и у них не хватает терпения прочитать её..."
                },
                {
                    "N": "Синь Янь",
                    "T": "Иногда достаточно одного взгляда. Если кто-то непонят, ему придётся очень постараться, чтобы его поняли."
                },
                {
                    "N": "Синь Янь",
                    "T": "Рок-н-ролл - отличная музыка, но её также легко понять неправильно... Я подружилась с Сики Тайсё, как только он услышал язык, на котором я говорила. Я должна найти способ помочь ему."
                },
                {
                    "N": "_0",
                    "T": "Это рискованное предприятие."
                },
                {
                    "N": "_0",
                    "T": "Кудзё Сара давит на нас."
                },
                {
                    "N": "Синь Янь",
                    "T": "Верно, нам придётся доказать невиновность Сики Тайсё до её возвращения."
                },
                {
                    "N": "Синь Янь",
                    "T": "Я хочу попросить об одолжении. Вы можете не говорить Сики Тайсё о действиях комиссии Тэнрё в отношении подземелья?"
                },
                {
                    "N": "_1005",
                    "T": "Ты очень заботливая. Тебя действительно волнует потеря памяти Сики Тайсё."
                },
                {
                    "N": "Синь Янь",
                    "T": "Ха-ха-ха, разве может быть иначе?"
                },
                {
                    "N": "_0",
                    "T": "(Синь Янь отвечает за доверие...)"
                },
                {
                    "N": "_0",
                    "T": "(...я позабочусь о принятии решений)."
                },
                {
                    "N": "Синь Янь",
                    "T": "А? Опять этот шум! Дайте-ка я посмотрю..."
                },
                {
                    "N": "_1005",
                    "T": "Подожди меня, я с тобой..."
                },
                {
                    "N": "_0",
                    "T": "Паймон, подойди на секунду!"
                },
                {
                    "N": "_1005",
                    "T": "Это так сложно! Аж голова разболелась..."
                },
                {
                    "N": "_1005",
                    "T": "Когда будет нужно, я сделаю всё, что в моих силах!"
                },
                {
                    "N": "_1005",
                    "T": "Проиграть бумажному человечку? Ни за что!"
                },
                {
                    "N": "Синь Янь",
                    "T": "#{NICKNAME}, подойди скорее!"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я... побеждён!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Сики Тайсё! Ты в порядке?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я в порядке. Мне пришлось использовать часть своей силы, чтобы сдержать сопротивление внутри подземелья."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Дверь на самом деле была замаскированным механизмом. Как только кто-либо прикасается к ней, все комнаты перестраиваются."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "В это время никто не может войти в подземелье."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Это всё моя вина. Если бы я действительно мог контролировать подземелье, мы бы не оказались в этой ситуации..."
                },
                {
                    "N": "_1005",
                    "T": "Не нужно винить себя. Кстати, где Чайльд? Он всё ещё внутри?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я не могу сказать точно... но этот человек обладает невероятной аурой."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Он не похож на обычного человека... Он наслаждается борьбой и не боится её. Может быть, такому человеку действительно под силу покорить это подземелье."
                },
                {
                    "N": "_1005",
                    "T": "От него одни неприятности, но сейчас он может быть в большой опасности. Мы не можем позволить ему погибнуть там! Он самый сильный в команде!"
                },
                {
                    "N": "Синь Янь",
                    "T": "Для него нет ничего невозможного. Я думаю, мы должны верить в его способности."
                },
                {
                    "N": "Синь Янь",
                    "T": "Как бы я ни ненавидела сидеть без дела, если даже Сики Тайсё не может вернуться, то мы тем более мало что можем сделать..."
                },
                {
                    "N": "Синь Янь",
                    "T": "Ну, пока мы ждём, я поработаю над своей песней. Сики Тайсё, хочешь послушать новую песню?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Я хочу, но мне не по себе..."
                },
                {
                    "N": "_1005",
                    "T": "Ты ведь сикигами. Неужели тебе может быть не по себе?"
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Поверьте мне. Я прекрасно понимаю, на какой риск вы идёте, чтобы помочь мне. Переживания, сражения и травмы, через которые вы прошли в подземелье... Я в ответе за всё это."
                },
                {
                    "N": "Синь Янь",
                    "T": "Мы, жители Ли Юэ, стараемся сохранять спокойствие. Всё станет только хуже, если позволить беспокойству взять верх."
                },
                {
                    "N": "Синь Янь",
                    "T": "Чем ты больше пытаешься подавить какие-то вещи, тем более прочными они становятся. И чем больше ты пытаешься связать их, тем свободнее они становятся. Мне это нравится, и я всегда стремилась к этому ценному бесстрашию."
                },
                {
                    "N": "_1005",
                    "T": "Ты говоришь о рок-н-ролле, верно?"
                },
                {
                    "N": "Синь Янь",
                    "T": "Точно! Он мощный, но гибкий. Его упрямство никогда не пасует перед трудностями. Именно к такой жизни я стремлюсь."
                },
                {
                    "N": "Сики Тайсё",
                    "T": "Понятно. Тогда давайте вместе подождём подходящего момента, госпожа Синь Янь."
                },
                {
                    "N": "Синь Янь",
                    "T": "Ха-ха, вот это другое дело!"
                },
                {
                    "N": "Синь Янь",
                    "T": "#{NICKNAME}, если у тебя есть другие дела, давай пока разделимся."
                },
                {
                    "N": "Синь Янь",
                    "T": "Мы можем встретиться где-нибудь поблизости, когда подземелье снова откроется!"
                }
            ]
        ]
    },
    "4002025": {
        "Desc": "",
        "Talk": []
    },
    "4002015": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Ватанабэ",
                    "T": "Я опять потерпел поражение... Какой позор!"
                },
                {
                    "N": "_0",
                    "T": "О комиссии Тэнрё..."
                },
                {
                    "N": "Ватанабэ",
                    "T": "Как видите, времена изменились. В настоящее время комиссия Тэнрё передислоцирует свои оборонительные сооружения по всей Инадзуме."
                },
                {
                    "N": "Ватанабэ",
                    "T": "Хотя мы не так быстры и храбры, как госпожа Кудзё Сара, мы не жалеем сил, чтобы защитить Инадзуму и остановить этих монстров, опустошающих землю..."
                }
            ]
        ]
    },
    "4002026": {
        "Desc": "",
        "Talk": []
    }
}