// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "Бай Чжу",
            "ID": "1068",
            "Count": 235
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 89
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 72
        },
        {
            "Name": "Цзя Лян",
            "ID": "13136",
            "Count": 60
        },
        {
            "Name": "Ху Тао",
            "ID": "1021",
            "Count": 44
        },
        {
            "Name": "Малыш Юй",
            "ID": "13135",
            "Count": 33
        },
        {
            "Name": "Цзян Ли",
            "ID": "13137",
            "Count": 25
        },
        {
            "Name": "Сяо",
            "ID": "10204",
            "Count": 24
        },
        {
            "Name": "Ци Ци",
            "ID": "10233",
            "Count": 17
        },
        {
            "Name": "Травник Гуй",
            "ID": "2103",
            "Count": 11
        },
        {
            "Name": "Цзя Лян",
            "ID": "13260",
            "Count": 9
        },
        {
            "Name": "Цай Сюнь",
            "ID": "2101",
            "Count": 5
        },
        {
            "Name": "Послание",
            "ID": "13173",
            "Count": 4
        },
        {
            "Name": "Цай Лэ",
            "ID": "2100",
            "Count": 3
        },
        {
            "Name": "Наблюдение за столбом",
            "ID": "13138",
            "Count": 3
        },
        {
            "Name": "Дневник, исписанный детским почерком",
            "ID": "13140",
            "Count": 3
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 2
        },
        {
            "Name": "Наблюдение за дровами",
            "ID": "13139",
            "Count": 2
        }
    ],
    "Num": "Сосуд Лекаря. Глава I",
    "Title": "Врачевание",
    "IT": "Бай Чжу",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Baizhuer",
    "Intro": "Нежданные гости и вести от старых знакомых нарушили привычное спокойствие хижины «Бубу».<br>Любая встреча закончится расставанием, хотя бы и в смерти. Такова наша участь - рассеяться, как пыль.<br>Границы между ядом и лекарством размыты, и грань между жизнью и смертью уже не столь прочна, как раньше... Неужели в мире есть средство, способное помочь всем страждущим?",
    "MainQuests": [
        {
            "_id": 11027,
            "Name": "В поисках врача",
            "Desc": "Похоже, кто-то пришёл к хижине «Бубу» просить о помощи...",
            "Track": [
                11028
            ],
            "R": [
                111027
            ],
            "RP": [],
            "Sub": [
                1102701,
                1102704,
                1102702,
                1102703,
                1102707,
                1102709,
                1102708,
                1102705,
                1102706
            ]
        },
        {
            "_id": 11028,
            "Name": "В поисках лекарства",
            "Desc": "Похоже, с ядом в теле Цзя Ляна связана какая-то тайна.",
            "Track": [
                11029
            ],
            "R": [
                111028
            ],
            "RP": [],
            "Sub": [
                1102801,
                1102802,
                1102803,
                1102804,
                1102811,
                1102805,
                1102806,
                1102807,
                1102808,
                1102809,
                1102810
            ]
        },
        {
            "_id": 11029,
            "Name": "В поисках исцеления",
            "Desc": "Границы между ядом и лекарством размыты, и грань между жизнью и смертью уже не столь прочна, как раньше... Неужели в мире есть средство, способное помочь всем страждущим?",
            "Track": [],
            "R": [
                111029
            ],
            "RP": [],
            "Sub": [
                1102908,
                1102901,
                1102902,
                1102912,
                1102903,
                1102909,
                1102910,
                1102911,
                1102904,
                1102914,
                1102905,
                1102913,
                1102906,
                1102907
            ]
        }
    ]
}

var _sq = {
    "1102701": {
        "Desc": "Направляйтесь в хижину «Бубу»",
        "Talk": [
            [
                {
                    "N": "Травник Гуй",
                    "T": "...Как тебя зовут, малыш? Ты пришёл в хижину «Бубу» за лекарством? А где твои родители?"
                },
                {
                    "N": "Ци Ци",
                    "T": "Ты что, потерялся?"
                },
                {
                    "N": "Малыш Юй",
                    "T": "Нет, не потерялся! Меня зовут Малыш Юй, я пришёл..."
                },
                {
                    "N": "_1005",
                    "T": "Эй, привет! Ци Ци, травник Гуй, что у вас случилось?"
                },
                {
                    "N": "Ци Ци",
                    "T": "#{NICKNAME} и Паймон..."
                },
                {
                    "N": "Травник Гуй",
                    "T": "Вы как раз кстати! Похоже, этот мальчик не из наших мест. Наверное, потерялся..."
                },
                {
                    "N": "Малыш Юй",
                    "T": "Нет, послушайте! Не я потерялся, а мой папа!"
                },
                {
                    "N": "_1005",
                    "T": "Твой папа? Разве взрослый человек может потеряться в Ли Юэ?"
                },
                {
                    "N": "Малыш Юй",
                    "T": "Понимаете, мой папа... всегда был немного рассеянным. Раньше он просто медленно соображал, но в последнее время дело стало совсем плохо."
                },
                {
                    "N": "Ци Ци",
                    "T": "Но... где же твоя мама?"
                },
                {
                    "N": "Малыш Юй",
                    "T": "Несколько дней назад она ушла собирать лекарственные травы для папы и до сих пор не вернулась. А папе становится всё хуже."
                },
                {
                    "N": "Малыш Юй",
                    "T": "Я вспомнил, что хозяин хижины «Бубу» на Праздник морских фонарей приходил лечить больных в деревню Цинцэ, и решил отвести к нему папу..."
                },
                {
                    "N": "_0",
                    "T": "(Хозяин хижины «Бубу»...)"
                },
                {
                    "N": "_0",
                    "T": "(Это он про Бай Чжу?..)"
                },
                {
                    "N": "Малыш Юй",
                    "T": "На входе в город мы остановились, чтобы спросить дорогу у Миллелитов. Я всё разузнал, оборачиваюсь - а папы нигде нет."
                },
                {
                    "N": "Малыш Юй",
                    "T": "Я попросил Миллелитов поискать папу, но они сказали, что не смогут отправить много людей на поиски. И я подумал, вдруг кто-нибудь в городе согласится мне помочь..."
                },
                {
                    "N": "_1005",
                    "T": "#Не беспокойся! Мы отлично умеем искать пропавших людей! Правда, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "Конечно!"
                },
                {
                    "N": "Ци Ци",
                    "T": "А ещё Чан Шэн. У неё нюх лучше, чем у собаки..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Эй! Кто там обо мне с-сплетничает?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Чан Шэн! Ци Ци не сказала ничего плохого, не обижайся!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Малыш, я слышал, ты ищешь хозяина хижины «Бубу». Что случилось?"
                },
                {
                    "N": "Малыш Юй",
                    "T": "Человек с говорящей змеёй?.. Значит, ты и есть дядюшка Бай Чжу?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Хм! «Дядюшка»..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Чан Шэн, сейчас не лучшее время."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Малыш, расскажи подробней, что случилось с твоим папой?"
                },
                {
                    "N": "Малыш Юй",
                    "T": "Хорошо, гм... господин Бай."
                },
                {
                    "N": "???",
                    "T": "Малыш Юй рассказывает Бай Чжу, что случилось с его отцом..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Вот оно что... Значит, вы живёте где-то в деревне Цинцэ? Я часто там бываю, навещаю своих больных, но вашу семью почему-то не помню."
                },
                {
                    "N": "Малыш Юй",
                    "T": "Гм... Моя мама не любит встречаться с посторонними, особенно во время Праздника морских фонарей... Она всегда велит мне оставаться дома и приглядывать за отцом."
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Вот как."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Малыш Юй, твою маму зовут... Цзян Ли?"
                },
                {
                    "N": "Малыш Юй",
                    "T": "Ой! Да, Цзян Ли! А что, вы с ней знакомы?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ещё бы... Травник Гуй, Ци Ци, у вас остались незаконченные дела в лавке?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Родители Малыша Юя - мои старые знакомые, мне нужна помощь в поисках... Найдётся ли у вас время?"
                },
                {
                    "N": "_1005",
                    "T": "#Есть ещё Паймон и {NICKNAME}! Мы уже пообещали, что поможем!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Да? Ну это просто отлично! Буду очень благодарен вам за помощь!"
                },
                {
                    "N": "_0",
                    "T": "Можешь на нас рассчитывать."
                },
                {
                    "N": "Травник Гуй",
                    "T": "Мы с Ци Ци закончим дела и скоро к вам присоединимся!"
                },
                {
                    "N": "Ци Ци",
                    "T": "Семья - это важно..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Спасибо. Тогда приглядывайте за хижиной «Бубу»."
                },
                {
                    "N": "Бай Чжу",
                    "T": "#{NICKNAME}, Паймон, давайте вместе с Малышом Юем расспросим Миллелитов, что стоят у городских ворот. Вдруг что-нибудь узнаем."
                }
            ]
        ]
    },
    "1102704": {
        "Desc": "Расспросите Миллелитов у городских ворот",
        "Talk": [
            [
                {
                    "N": "Цай Лэ",
                    "T": "...В северной части мы всё обыскали, никто не подходит под описание."
                },
                {
                    "N": "Цай Сюнь",
                    "T": "Плохо дело. Говорят, в городе его тоже нет. Придётся искать дальше. Но где взять столько людей?.."
                },
                {
                    "N": "Малыш Юй",
                    "T": "Извините! Скажите, пожалуйста, есть ли новости о моём папе?"
                },
                {
                    "N": "Цай Сюнь",
                    "T": "А, это ты, малыш... И господин Бай с тобой?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Мы решили помочь мальчугану найти отца. Скажите, есть ли какие-то новости?"
                },
                {
                    "N": "Цай Сюнь",
                    "T": "Отлично! А мы как раз обсуждали, что людей не хватает."
                },
                {
                    "N": "Цай Сюнь",
                    "T": "Только новостей у нас нет, извините... Мы прочесали всю местность в округе, но никого не нашли."
                },
                {
                    "N": "Цай Лэ",
                    "T": "Ребята, что стоят на следующем перекрёстке, тоже никого похожего не видели, так что вряд ли он направился к долине Гуйли... Может быть, твой папа пошёл к озеру Лухуа?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Озеро Лухуа... Там полно опасностей. Надеюсь, он не попал в беду."
                },
                {
                    "N": "_0",
                    "T": "Мы там всё осмотрим."
                },
                {
                    "N": "Цай Сюнь",
                    "T": "Большое спасибо!"
                },
                {
                    "N": "Цай Лэ",
                    "T": "Извини, малыш. Мы не смогли отыскать твоего папу."
                },
                {
                    "N": "Малыш Юй",
                    "T": "Ничего страшного. Всё равно спасибо!"
                }
            ]
        ]
    },
    "1102702": {
        "Desc": "Обыщите окрестности озера Лухуа",
        "Talk": [
            [
                {
                    "N": "Травник Гуй",
                    "T": "Надо же, такой малыш сам повёл папу лечиться... Ну и умница."
                },
                {
                    "N": "Травник Гуй",
                    "T": "Я в его возрасте даже не знал, где лекарства продаются."
                }
            ]
        ]
    },
    "1102703": {
        "Desc": "Подойдите к отцу Малыша Юя",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ой, нет! Эй!.. Погоди! Стой!"
                },
                {
                    "N": "Ху Тао",
                    "T": "Берегись!"
                },
                {
                    "N": "Цзя Лян",
                    "T": "...Ох!"
                },
                {
                    "N": "Ху Тао",
                    "T": "Дорогой гость, ритуальное бюро «Ваншэн» ценит твою заботу, но не стоит приближать неизбежное! С тобой всё в порядке?"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Ох... ох..."
                },
                {
                    "N": "Ху Тао",
                    "T": "Мм?"
                },
                {
                    "N": "Малыш Юй",
                    "T": "Папа!"
                },
                {
                    "N": "_1005",
                    "T": "Привет, Ху Тао!"
                },
                {
                    "N": "Ху Тао",
                    "T": "#Ого, какие люди! Да это ведь {NICKNAME} и Паймон! А с ними..."
                },
                {
                    "N": "Ху Тао",
                    "T": "Бр-р... Мой худший кошмар."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ха. Похоже, она до сих пор не рада тебя видеть."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Хе-хе. Госпожа Ху, спасибо, что спасла его."
                },
                {
                    "N": "Малыш Юй",
                    "T": "Папа, с тобой всё в порядке? Ты меня узнаёшь? Я твой сын, Малыш Юй!"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Ты... Малыш Юй... А я кто?.."
                },
                {
                    "N": "Малыш Юй",
                    "T": "Тебя зовут Цзя Лян, ты живёшь к западу от деревни Цинцэ, а сейчас прибыл в Ли Юэ, чтобы показаться доктору."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Меня зовут Цзя Лян... Я прибыл в Ли Юэ показаться доктору... Точно, точно, моё имя Цзя Лян, мне нужно показаться доктору. А зачем?"
                },
                {
                    "N": "_1005",
                    "T": "Ой, Паймон не думала, что всё так плохо... Нужно скорее доставить его в хижину «Бубу»!"
                },
                {
                    "N": "_1005",
                    "T": "Извини, Ху Тао! За нами ужин!"
                },
                {
                    "N": "Ху Тао",
                    "T": "Подождите."
                },
                {
                    "N": "Ху Тао",
                    "T": "Вы ведь не собираетесь в таком состоянии вести его в хижину «Бубу»?"
                },
                {
                    "N": "_1005",
                    "T": "Хм? А в чём дело?"
                },
                {
                    "N": "Ху Тао",
                    "T": "Бай Чжу, ты что, не видишь? Неужели твой наставник не рассказывал тебе про эти симптомы?"
                },
                {
                    "N": "Ху Тао",
                    "T": "Или ты сразу заметил... но решил использовать это в своих целях?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "В каких целях? Вы о чём вообще? Паймон ничего не понимает!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "...В теле Цзя Ляна действуют останки злого божества."
                },
                {
                    "N": "Ху Тао",
                    "T": "А самое главное, что скоро они окончательно выйдут из-под контроля. Если случится взрыв, страшно представить, какие будут последствия."
                },
                {
                    "N": "_1005",
                    "T": "Что?!"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Останки... злого божества?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Госпожа Ху, тебе не о чем волноваться. Я знаю, как их подавить."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Долг каждого врача - лечить болезнь и спасать больного. Я знаю, как спасти этого человека, так почему бы мне этого не сделать?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "К тому же он мой старый знакомый... и последней волей моего покойного наставника было спасти ему жизнь. Надеюсь, госпожа Ху уважит память наставника и даст мне один день, чтобы избавить Цзя Ляна от болезни."
                },
                {
                    "N": "Ху Тао",
                    "T": "Ты и моего двоюродного дедушку решил сюда приплести? Бай Чжу, что ты замышляешь?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Я просто хочу вылечить этого человека. А если не веришь, можешь пойти с нами в хижину «Бубу» и проследить за каждым моим шагом."
                },
                {
                    "N": "Ху Тао",
                    "T": "Правда? Я думала, мне в хижину «Бубу» вход закрыт. Какое неожиданное гостеприимство."
                },
                {
                    "N": "_0",
                    "T": "Мы тоже будем рядом."
                },
                {
                    "N": "_0",
                    "T": "Всё будет под контролем."
                },
                {
                    "N": "Ху Тао",
                    "T": "Ладно, согласна. Всё равно мы не поможем Цзя Ляну, если оставим его здесь."
                },
                {
                    "N": "Ху Тао",
                    "T": "#Пойду с вами. Но только в память о двоюродном дедушке. И из уважения к {F#путешественнице}{M#путешественнику}."
                },
                {
                    "N": "Бай Чжу",
                    "T": "#Хорошо, что мы взяли с собой {F#путешественницу}{M#путешественника}. Иначе Бай Чжу пришлось бы несладко."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Что ж, не будем терять время. Идём в хижину «Бубу»!"
                }
            ]
        ]
    },
    "1102707": {
        "Desc": "Вернитесь в хижину «Бубу»",
        "Talk": [
            [
                {
                    "N": "Бай Чжу",
                    "T": "...Обструкции в сердечно-сосудистой системе... блокируют кровоток и циркуляцию энергии..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ясно. Значит, это и приводит к спутанности сознания."
                },
                {
                    "N": "Малыш Юй",
                    "T": "Господин Бай, мой папа... поправится?"
                },
                {
                    "N": "_1005",
                    "T": "Не бойся, Бай Чжу - отличный доктор, он придумает, как помочь твоему папе! Правда, Бай Чжу?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Малыш Юй, когда у твоего папы появились первые симптомы?"
                },
                {
                    "N": "Малыш Юй",
                    "T": "Гм... Не знаю. Сколько я себя помню, папа всегда был таким. Просто ему впервые стало настолько хуже..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Так давно..."
                },
                {
                    "N": "_0",
                    "T": "Это очень плохо?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Нет, я знаю, что делать. Сегодня вечером начнём лечение."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Приходите завтра утром. И твой отец снова будет здоров, обещаю."
                },
                {
                    "N": "Малыш Юй",
                    "T": "Спасибо, господин Бай! Спасибо!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Госпожа Ху, если у тебя есть какие-то сомнения, можешь оставаться здесь столько, сколько пожелаешь."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Однако будет лучше, если ты оставишь их наедине. Врачу необходима концентрация. Ес-с-сли его будут отвлекать, дело может кончиться плохо."
                },
                {
                    "N": "Ху Тао",
                    "T": "Конечно, разумеется. Я выйду полюбоваться цветами... Но если что-то пойдёт не так, сразу вернусь."
                },
                {
                    "N": "_0",
                    "T": "Мы тоже пойдём."
                },
                {
                    "N": "_1005",
                    "T": "Бай Чжу, Чан Шэн, до завтра!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "До свидания."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Бай Чжу, ты готов?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Всё в порядке, я привык. Можно начинать."
                }
            ]
        ]
    },
    "1102709": {
        "Desc": "Покиньте хижину «Бубу»",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Фух... Всё хорошо, что хорошо кончается."
                },
                {
                    "N": "_1005",
                    "T": "Но знаешь, Паймон стало интересно, кто все эти люди, о которых говорил Бай Чжу..."
                },
                {
                    "N": "_0",
                    "T": "Ты про его наставника?"
                },
                {
                    "N": "_0",
                    "T": "Ты про мать Малыша Юя?"
                },
                {
                    "N": "_1005",
                    "T": "Да! Тебе ведь тоже интересно? Хи-хи, а давай попробуем выяснить? Бай Чжу всё равно сейчас занят..."
                }
            ]
        ]
    },
    "1102708": {
        "Desc": "Найдите человека, который ответит на ваши вопросы",
        "Talk": [
            [
                {
                    "N": "Ху Тао",
                    "T": "Пока бездельники любуются цветами, врач со змеёй займутся чудесами..."
                },
                {
                    "N": "Ху Тао",
                    "T": "Привет деловым людям! Госпожа Ху к вашим услугам. Чем же я могу вам помочь?"
                },
                {
                    "N": "_0",
                    "T": "На самом деле..."
                },
                {
                    "N": "Ху Тао",
                    "T": "Не говори, дай я угадаю! Так-так... Судя по лицам, вы пришли что-то разузнать?"
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи... Угадала! Мы хотели расспросить тебя о наставнике, который учил Бай Чжу. Что он был за человек?"
                },
                {
                    "N": "_1005",
                    "T": "И ещё! Вы с Бай Чжу сразу поняли, что в теле Цзя Ляна действуют останки божества. Как вам это удалось?"
                },
                {
                    "N": "Ху Тао",
                    "T": "А? Я разве вам не рассказывала? Ритуальное бюро «Ваншэн» было основано, чтобы противостоять ненависти побеждённых богов."
                },
                {
                    "N": "_0",
                    "T": "Кажется, припоминаю..."
                },
                {
                    "N": "_0",
                    "T": "Это было давно..."
                },
                {
                    "N": "Ху Тао",
                    "T": "Ой, этой истории уже сто лет в обед. Короче говоря: в древние времена поверженные боги подняли мятеж, и тогда наши предки стали очищать воздух и сжигать тела умерших, чтобы оберегать грань между жизнью и смертью..."
                },
                {
                    "N": "Ху Тао",
                    "T": "Сегодня нам уже не нужно противостоять ненависти поверженных богов, но всё равно мы продолжаем из поколения в поколение передавать приёмы, как распознать останки божества."
                },
                {
                    "N": "_1005",
                    "T": "Вот оно что... Но как этому научился Бай Чжу?"
                },
                {
                    "N": "Ху Тао",
                    "T": "Скорее всего, от своего наставника. Ведь его наставник был младшим братом моего деда, то есть мне он приходится двоюродным дедушкой. Когда-то он был правой рукой управляющего ритуального бюро «Ваншэн»."
                },
                {
                    "N": "_1005",
                    "T": "Так он из ритуального бюро «Ваншэн»? Но... как он стал наставником Бай Чжу?"
                },
                {
                    "N": "Ху Тао",
                    "T": "Дедушка рассказывал, в молодости они с младшим братом вместе отправились путешествовать, и в долине Чэньюй встретили одного аптекаря."
                },
                {
                    "N": "Ху Тао",
                    "T": "Не знаю, что за заклятие аптекарь наложил на моего двоюродного дедушку, но после той встречи он вдруг заявил, что хочет оставить семейное дело и посвятить себя медицине."
                },
                {
                    "N": "Ху Тао",
                    "T": "Они с моим дедушкой здорово поругались - дедушка пытался его отговорить, но всё было тщетно."
                },
                {
                    "N": "Ху Тао",
                    "T": "Потом дедушка унаследовал семейное дело, а его младший брат стал заниматься врачеванием в долине Чэньюй... Больше они друг с другом не разговаривали."
                },
                {
                    "N": "_1005",
                    "T": "Из могильщика - в лекари... Да, трудно себе представить. Но неужели это стоило того, чтобы не разговаривать до конца жизни?"
                },
                {
                    "N": "Ху Тао",
                    "T": "Если бы он стал обычным врачом - другое дело. В конце концов, поначалу ритуальное бюро «Ваншэн» мало чем отличалось от приёмной врачевателя."
                },
                {
                    "N": "Ху Тао",
                    "T": "Но дедушка говорил, что тот аптекарь, которого они встретили, буквально источал зловещую энергию."
                },
                {
                    "N": "Ху Тао",
                    "T": "...И методы врачевания, которые практикуются лекарями из долины Чэньюй, противоречат законам жизни и смерти."
                },
                {
                    "N": "_1005",
                    "T": "Это как?"
                },
                {
                    "N": "Ху Тао",
                    "T": "Не могу сказать... Мой дедушка тоже не знал подробностей, и вы сами видите, что Бай Чжу не особенно расположен делиться со мной информацией..."
                },
                {
                    "N": "Ху Тао",
                    "T": "Но это значит одно: скорее всего, у них и правда есть какая-то тайна."
                },
                {
                    "N": "Ху Тао",
                    "T": "И ещё я знаю, что Бай Чжу одержим идеей бессмертия. Может быть, это как-то связано с тайной, которую он скрывает..."
                },
                {
                    "N": "_0",
                    "T": "(Бессмертие?..)"
                },
                {
                    "N": "Ху Тао",
                    "T": "Как бы там ни было, я пока останусь здесь, чтобы ничего не упустить. Может быть, завтра я наконец выясню, что он задумал..."
                }
            ]
        ]
    },
    "1102705": {
        "Desc": "Дождитесь утра (08:00 - 10:00)",
        "Talk": [
            [
                {
                    "N": "Ци Ци",
                    "T": "Семью. Надо найти. Семью."
                }
            ]
        ]
    },
    "1102706": {
        "Desc": "Поговорите с Бай Чжу",
        "Talk": [
            [
                {
                    "N": "Малыш Юй",
                    "T": "Папа!"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Это... Малыш Юй!"
                },
                {
                    "N": "Малыш Юй",
                    "T": "Папа! Ты меня узнал!"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Узнал! Конечно, узнал! Извини, малыш, заставил тебя поволноваться... А где мама? Её уже... несколько дней не видно..."
                },
                {
                    "N": "Малыш Юй",
                    "T": "Не беспокойся, папа! Я оставил поручение в Гильдии искателей приключений, и господин Бай тоже пообещал помочь в поисках! Ты, главное, выздоравливай!"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Хорошо, вот и хорошо... Спасибо, господин Бай."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Не стоит благодарности. Я только рад исполнить последнюю волю наставника. И мне стоит извиниться перед вами, что столько лет не мог вас навестить."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Ничего, господин Бай! Это всё Цзян Ли... Не знаю, что ей взбрело в голову..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Болезнь отступила совсем недавно, теперь нужно отдыхать, чтобы восстановить силы. Не торопись, время сделает своё дело."
                },
                {
                    "N": "Бай Чжу",
                    "T": "До полного выздоровления тебе лучше оставаться в хижине «Бубу»."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Госпожа Ху, остались ли у тебя сомнения относительно состояния пациента?"
                },
                {
                    "N": "Ху Тао",
                    "T": "...И правда, я больше не чувствую останков божества. Значит, ты смог их подавить..."
                },
                {
                    "N": "Ху Тао",
                    "T": "Но как тебе удалось сделать это за одну ночь?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ха-ха, это секретный способ, который передаётся от учителя к ученику. Госпожа Ху, если ты всё ещё не веришь, можешь остаться здесь и наблюдать за Цзя Ляном столько, сколько пожелаешь."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Хотя я с сожалением должен признать, что хижина «Бубу» не сможет возместить ритуальному бюро «Ваншэн» убытки, понесённые за время твоего отсутствия."
                },
                {
                    "N": "Ху Тао",
                    "T": "Бай Чжу! Неужели ты настолько плохо обо мне думаешь?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "(У Бай Чжу странное выражение на лице...)"
                },
                {
                    "N": "_0",
                    "T": "(Что-то не так.)"
                },
                {
                    "N": "Бай Чжу",
                    "T": "А-а-а! Сколько можно сидеть взаперти! Бай Чжу, вынес-с-си меня наружу, не то я сейчас задохнусь!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Да, конечно! Прошу извинить, нам с Чан Шэн нужно пройтись."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Кхе-кхе... кхе..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Сколько можно притворяться, что всё в порядке? Видишь, к чему это привело? Даже интересно, что бы ты делал дальше, не приди я на помощь."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Если хочешь знать моё мнение, тебе с-с-совершенно незачем скрываться ото всех на свете. Доверься хотя бы одному человеку, на которого можно положиться..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Кто это?"
                },
                {
                    "N": "_1005",
                    "T": "Ой-ой!"
                },
                {
                    "N": "_0",
                    "T": "Это я."
                },
                {
                    "N": "_0",
                    "T": "#{NICKNAME}."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Почему вы идёте за нами?"
                },
                {
                    "N": "_0",
                    "T": "Мне показалось, тебе стало нехорошо..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Хе-хе, просто долго пробыл в духоте... Нужно подышать свежим воздухом."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Я ведь говорила! Сколько можно притворяться..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "#{NICKNAME}, Паймон! На самом деле Бай Чжу не вылечил Цзя Ляна..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Он просто отдал больному часть своей жизненной с-с-силы, чтобы на время подавить действие яда."
                },
                {
                    "N": "_0",
                    "T": "Жизненной силы?.."
                },
                {
                    "N": "_0",
                    "T": "Действие яда?.."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Эх..."
                },
                {
                    "N": "_1005",
                    "T": "Бай Чжу... Это правда?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Когда-то основоположник нашей школы заключил договор с Чан Шэн. Договор действует до сих пор, секретное искусство Чан Шэн помогает каждому хранителю знаний нашей школы исцелять больных."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Вероятнее всего, нарушения работы сердца у Цзя Ляна были вызваны ядом, приготовленным из останков божества."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Яд до сих пор остаётся в организме Цзя Ляна. Но с помощью Чан Шэн я передал ему часть своей жизненной силы. На какое-то время это подавит действие яда."
                },
                {
                    "N": "_1005",
                    "T": "Чан Шэн... Ты правда такое умеешь? А Паймон думала, Бай Чжу носит тебя на шее вместо ожерелья..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Эй! В долине Чэньюй даже Адепты выражали мне своё почтение. Так что вернее будет сказать, что Бай Чжу - манекен, на котором я могу удобно рас-с-сположиться."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Я лечила больных с наставником Бай Чжу и с наставником его наставника задолго до того, как Бай Чжу взял в руки первый медицинский трактат."
                },
                {
                    "N": "_1005",
                    "T": "Ого... Паймон тебя недооценила."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ладно, достаточно... Кхе... кхе..."
                },
                {
                    "N": "_0",
                    "T": "Похоже, тебе стало ещё хуже..."
                },
                {
                    "N": "_0",
                    "T": "...Ты точно в порядке?"
                },
                {
                    "N": "_1005",
                    "T": "Погодите... Ху Тао говорила, что ваша школа практикует какие-то сомнительные методы... Получается, отдавая больному жизненную силу, ты вредишь своему здоровью?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ничего страшного, Чан Шэн помогает удерживать мою энергию в равновесии, так что я вне опасности..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "И всё-таки жизненные с-с-силы Бай Чжу не безграничны. Поэтому нужно как можно скорее найти способ нейтрализовать яд и спасти Цзя Ляна."
                },
                {
                    "N": "Бай Чжу",
                    "T": "#{NICKNAME}, Паймон, не могли бы вы помочь моему манекену? Иначе он и дальш-ш-ше будет вытягивать из себя силы и делать вид, будто всё в порядке..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "Бай Чжу, позволь нам помочь тебе."
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Бай Чжу, это твой ш-шанс. Нельзя всю жизнь скрываться. Однажды правда выйдет наружу."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Эх... «Всю жизнь»..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "#...{NICKNAME}, Паймон! Спасибо."
                }
            ]
        ]
    },
    "1102801": {
        "Desc": "Отправляйтесь на западную окраину деревни Цинцэ",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ого, домик? Надо же, он так здорово укрыт от глаз! Паймон никогда не обращала на него внимания..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Я часто бываю в деревне Цинцэ, навещаю пациентов, но тоже никогда раньше его не замечал. Наверное... Цзян Ли не хотела привлекать внимание посторонних."
                },
                {
                    "N": "_1005",
                    "T": "Точно, Паймон всё хотела спросить, но в спешке забыла... Кто такая эта Цзян Ли? Вы с ней учились у одного наставника, да?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Да. У нас был один наставник, мы вместе учились врачеванию в долине Чэньюй."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Она на несколько лет старше меня, поэтому раньше отправилась странствовать и лечить больных. Мы не так уж долго общались."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Я слыш-ш-шала, во время своих странствий она повстречала собирателя трав и вышла за него замуж. Очевидно, это был Цзя Лян."
                },
                {
                    "N": "_1005",
                    "T": "А? Получается, вы никогда раньше не встречали Цзя Ляна и Малыша Юя?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Цзян Ли иногда приходила навестить наставника в долине Чэньюй, но почему-то почти никогда не рассказывала о семье."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Во время последней встречи у них с наставником вышел какой-то спор... С тех пор мы ничего о ней не слышали. Похоже, что она специально от нас скрывалась."
                },
                {
                    "N": "_1005",
                    "T": "Спор? О чём? Что случилось?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Не знаю. Меня с ними не было."
                },
                {
                    "N": "Бай Чжу",
                    "T": "И наставник ничего мне не объяснил. Сказал только, что, если я когда-нибудь встречу Цзян Ли или её родных, я должен сделать всё возможное, чтобы помочь им."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Поэтому ты пошёл на такой риск, чтобы помочь Цзя Ляну..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Нет. Мой священный долг - помогать больному. Даже если бы наставник ничего не говорил про Цзян Ли, я всё равно не смог бы поступить иначе."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Эх..."
                },
                {
                    "N": "_1005",
                    "T": "Оказывается, Бай Чжу такой бескорыстный... Извини, Паймон всегда думала, что для тебя главное - расчёт."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ха-ха. Неужели достаточно всего пары слов, чтобы развеять твои подозрения? Берегись, Паймон, некоторые «хорошие люди»... бывают весьма расчётливы."
                },
                {
                    "N": "_1005",
                    "T": "Это что началось... Это самое подозрительное, что ты когда-либо произносил!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ха-ха. Что ж, довольно разговоров. Цзян Ли много лет жила в этом доме - здесь должны быть какие-то подсказки..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Давайте разделимся. Если найдёте что-то интересное, дайте знать."
                }
            ]
        ]
    },
    "1102802": {
        "Desc": "Поищите подсказки поблизости",
        "Talk": [
            [
                {
                    "N": "Наблюдение за столбом",
                    "T": "(На столбе видны неглубокие зарубки. Наверное, родители отмечали рост Малыша Юя.)"
                },
                {
                    "N": "Наблюдение за столбом",
                    "T": "(Возле нижней зарубки вырезана едва различимая надпись: «Чем скорее вырастет Малыш Юй, тем раньше... уйти...»)"
                },
                {
                    "N": "Наблюдение за столбом",
                    "T": "(Судя по количеству зарубок, семья давно живёт в этом доме.)"
                }
            ]
        ]
    },
    "1102803": {
        "Desc": "Поищите подсказки поблизости",
        "Talk": [
            [
                {
                    "N": "Наблюдение за дровами",
                    "T": "(Дрова аккуратно сложены, на поленьях ровные срубы... Человек, коловший дрова, был в хорошей физической форме.)"
                },
                {
                    "N": "Наблюдение за дровами",
                    "T": "(Дрова в нижней части поленницы успели отсыреть. Видимо, поленницу давно не пополняли.)"
                }
            ]
        ]
    },
    "1102804": {
        "Desc": "Поищите подсказки поблизости",
        "Talk": [
            [
                {
                    "N": "Дневник, исписанный детским почерком",
                    "T": "«...Кусок черепицы на крыше сломался. Нам с мамой до него не достать. Хорошо, что папа был рядом, он быстро всё починил!»"
                },
                {
                    "N": "Дневник, исписанный детским почерком",
                    "T": "«Сегодня за обедом стол немного качался, папа хотел его починить, но сломал ножку...»"
                },
                {
                    "N": "Дневник, исписанный детским почерком",
                    "T": "«...Папа снова стал всё забывать. Буду вести записи, потом прочту ему, когда он поправится...»"
                }
            ]
        ]
    },
    "1102811": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "...Сяо?"
                },
                {
                    "N": "_0",
                    "T": "Сяо, ты здесь?"
                },
                {
                    "N": "Сяо",
                    "T": "#Ты позвал{F#а}?"
                },
                {
                    "N": "_1005",
                    "T": "Ой-й!"
                },
                {
                    "N": "_1005",
                    "T": "Паймон каждый раз пугается до смерти!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Интересно, все Адепты склонны к таким эффектам?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Неожиданно..."
                },
                {
                    "N": "Сяо",
                    "T": "А? Это ты?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Бай Чжу, целитель из хижины «Бубу». Однажды мы с вами встречались."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Это было во время Праздника морских фонарей. Прошу прощения, я тогда вас не узнал."
                },
                {
                    "N": "_1005",
                    "T": "Да? То есть вы что, знакомы?"
                },
                {
                    "N": "Сяо",
                    "T": "Наши пути пересекались."
                },
                {
                    "N": "Сяо",
                    "T": "#Я чувствую дыхание злой силы. Ты поэтому меня позвал{F#а}?"
                },
                {
                    "N": "_0",
                    "T": "Позволь мне объяснить..."
                },
                {
                    "N": "_0",
                    "T": "#Вообще-то я хотел{F#а} расспросить тебя о древних божествах..."
                },
                {
                    "N": "???",
                    "T": "Вы рассказываете всё Сяо..."
                },
                {
                    "N": "Сяо",
                    "T": "Готовить яд из демонов..."
                },
                {
                    "N": "Сяо",
                    "T": "Как часто, ослеплённые суетными желаниями, смертные бросают на алтарь собственную жизнь... Достойно сожаления."
                },
                {
                    "N": "Сяо",
                    "T": "Мне известно, что ты ищешь. Деревня Цинцэ стоит на погребённых останках злого божества, это правда."
                },
                {
                    "N": "Сяо",
                    "T": "В старые времена чудовище, известное под именем Чи, учинило здесь смуту, но Властелин сумел его обуздать..."
                },
                {
                    "N": "Сяо",
                    "T": "...Земля очистилась от яда, когда Властелин запечатал останки дракона в каменных статуях. Вскоре после этого была основана деревня Цинцэ."
                },
                {
                    "N": "Сяо",
                    "T": "Печать по-прежнему цела. «Источником», который вы ищете, может оказаться кровь Чи, что по капле просачивается под землю."
                },
                {
                    "N": "Сяо",
                    "T": "Но... дыхание зла слишком слабо, я не могу сказать, где утечка. Вам придётся отправиться на поиски."
                },
                {
                    "N": "_0",
                    "T": "...Ясно."
                },
                {
                    "N": "Сяо",
                    "T": "Я не люблю вмешиваться в дела смертных без крайней на то нужды."
                },
                {
                    "N": "Сяо",
                    "T": "Но если зло снова заявит о себе, последствия будут необратимы... Тогда назови моё имя."
                },
                {
                    "N": "_0",
                    "T": "Хорошо."
                },
                {
                    "N": "_0",
                    "T": "Спасибо, Сяо."
                },
                {
                    "N": "Сяо",
                    "T": "..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Мм?"
                },
                {
                    "N": "Сяо",
                    "T": "...Ничего."
                },
                {
                    "N": "Сяо",
                    "T": "Не в моих правилах пытаться повлиять на решения смертных, но..."
                },
                {
                    "N": "Сяо",
                    "T": "Вечная жизнь едва ли так прекрасна, как вы себе воображаете."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Я крепко запомню ваше наставление."
                },
                {
                    "N": "Сяо",
                    "T": "До встречи."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Какой странный Адепт... Я их помню совсем другими."
                },
                {
                    "N": "_1005",
                    "T": "Просто это Сяо! Зато он помог нам хоть что-то узнать!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Если останки божества просачиваются под землю, скорее всего, Цзян Ли собирает свои «травы» в какой-то пещере под землёй. Если мы найдём пещеру..."
                },
                {
                    "N": "Травник Гуй",
                    "T": "Наставник!.. Наставник, беда!.."
                },
                {
                    "N": "_1005",
                    "T": "Травник Гуй? Ты что, прибежал сюда из хижины «Бубу»?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Что случилось? Успокойся, отдышись и скажи, что произошло."
                },
                {
                    "N": "Травник Гуй",
                    "T": "Беда... Цзя Лян..."
                },
                {
                    "N": "Травник Гуй",
                    "T": "Цзя Лян... Ему вдруг резко стало хуже!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Что? Уже?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Я думала... у нас есть по крайней мере три дня."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Видимо, подтвердились мои худшие опасения."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Нам всем нужно немедленно вернуться в хижину «Бубу»!"
                }
            ]
        ]
    },
    "1102805": {
        "Desc": "Поговорите с Бай Чжу",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Что это?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Мы с Чан Шэн нашли в комнате тайник... Там было это."
                },
                {
                    "N": "_0",
                    "T": "...Останки божества?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Вы тоже чувствуете? Да, это яд, приготовленный из останков божества."
                },
                {
                    "N": "_1005",
                    "T": "Ой... Оно... Оно что, дышит? Или Паймон почудилось?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Нет, тебе не почудилось. Дело в том, что это «живой» яд."
                },
                {
                    "N": "_0",
                    "T": "Живой?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Некоторые яды наделены чертами живых организмов... Я читал об этом в трактате «Причины и симптомы болезней». Эти необычные яды известны с глубокой древности, они состоят из «источника» и его «производных» компонентов, которые способны поддерживать связь с источником даже на большом расстоянии."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Если я не ошибаюсь, яд в организме Цзя Ляна и яд, который мы видим сейчас, - производные... то есть части одного большого целого."
                },
                {
                    "N": "_1005",
                    "T": "Части? Значит, где-то есть главный источник?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Верно. Владея им, отравитель может управлять поведением и даже мыслями отравленного. А отравленный человек в той или иной мере будет слышать зов источника."
                },
                {
                    "N": "_1005",
                    "T": "Зов... Получается, когда Цзя Лян потерялся, он шёл на зов..."
                },
                {
                    "N": "_0",
                    "T": "...Он шёл к деревне Цинцэ."
                },
                {
                    "N": "Бай Чжу",
                    "T": "И его притягивало не что иное, как источник этого яда. Останки божества, из которого он приготовлен."
                },
                {
                    "N": "_1005",
                    "T": "Ох, ну ничего себе! Но кто этот человек, который отравил Цзя Ляна?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "..."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Эй... Почему вы разом замолчали?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Яд хранился в тайнике. Значит, скорее всего, отравитель - хозяин этого дома."
                },
                {
                    "N": "_1005",
                    "T": "Ты про Цзя Ляна? Но зачем ему понадобилось травить самого себя?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Подумай как следует. Человек, который живёт в этом доме... И прекрасно умеет готовить разные зелья."
                },
                {
                    "N": "_1005",
                    "T": "А? Получается, это... Цзян Ли?"
                },
                {
                    "N": "_1005",
                    "T": "Нет, но это невозможно! Зачем Цзян Ли понадобилось травить собственного мужа?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Я тоже не думаю, что она на такое способна."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Взгляните на факты. Сколько человек во всём Ли Юэ сумеют приготовить яд из останков божес-с-ства?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Пока рано делать выводы. Нужно расспросить обо всём Цзя Ляна, когда он немного окрепнет."
                },
                {
                    "N": "_0",
                    "T": "Теперь ты знаешь, как обезвредить яд?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Да. В трактате «Причины и симптомы болезней» говорится, что производные будут нейтрализованы, если устранить источник..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Когда мы уничтожим останки божества, которые послужили источником для этого яда, яд в организме Цзя Ляна рассосётся сам."
                },
                {
                    "N": "Бай Чжу",
                    "T": "#{NICKNAME}, тебе что-нибудь известно об останках божества в деревне Цинцэ?"
                },
                {
                    "N": "_0",
                    "T": "Только по слухам..."
                },
                {
                    "N": "_0",
                    "T": "Почти ничего..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Да... О тех событиях даже в ис-с-сторических книгах ничего не сказано. Только ископаемые, которые с незапамятных времён околачиваются по Ли Юэ, и могут знать, что тогда случилось."
                },
                {
                    "N": "_1005",
                    "T": "Мм? Чан Шэн, ты ведь сама говорила, что в старые времена Адепты выражали тебе своё почтение? Неужели ты не помнишь, что здесь произошло?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Эм, ну..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Память Чан Шэн слабеет, и силы давно не те, что прежде."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ей приходится идти на договоры со смертными и пользоваться их силой, чтобы поддерживать собственную жизнь. Боюсь, что события глубокой древности давно стёрлись из её памяти."
                },
                {
                    "N": "_1005",
                    "T": "Ого, серьёзно? Идти на договор, пользоваться силой смертных... Похоже на какое-то злое колдовство..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Эй! Многие люди сочли бы за счастье объединить силы с могущественной Чан Шэн!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Я помогаю смертному удерживать энергию в равновес-с-сии, что продлевает его жизнь, укрепляет здоровье, а ещё позволяет есть любую пищу, не беспокоясь за собственный желудок!"
                },
                {
                    "N": "_1005",
                    "T": "Укрепляет здоровье? А-а-а, теперь понятно..."
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи! Бай Чжу, можно Паймон заключить договор с Чан Шэн, когда ты уйдёшь на покой? Всего на пару дней..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Мне очень жаль, но в договоре с Чан Шэн прописаны строгие требования к характеру её хозяина, и Паймон едва ли им соответствует."
                },
                {
                    "N": "_1005",
                    "T": "К характеру? Вы что хотите сказать? Это вы так Паймон обидеть хотите?"
                },
                {
                    "N": "_0",
                    "T": "(Странно... Говорят, у Бай Чжу слабое здоровье.)"
                },
                {
                    "N": "_0",
                    "T": "(И их покойный наставник не отличался долголетием...)"
                },
                {
                    "N": "_1005",
                    "T": "Ах! Паймон очень зла! Сейчас придумаю вам какие-нибудь ужасные прозвища! Бай Чжу, ты теперь будешь Господин Манекен! Чан Шэн, а ты - Верёвка-на-Шее, вот!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Да уж. Вот поэтому Бай Чжу и сказал, что характер у тебя неподходящ-щий."
                },
                {
                    "N": "Бай Чжу",
                    "T": "#Ладно, давайте вернёмся к делу. {NICKNAME}, ты сможешь расспросить об этом кого-то из Адептов?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Адепты не особо общительный народ. Будь на то их воля, они бы вообще никогда не показывались простым смертным."
                },
                {
                    "N": "_0",
                    "T": "Вообще-то..."
                },
                {
                    "N": "_0",
                    "T": "...смогу."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Правда?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "#Не зря говорят, что ты знаком{F#а} со всеми на свете, {NICKNAME}. Нам очень повезло заполучить тебя в союзники."
                },
                {
                    "N": "_1005",
                    "T": "Ага... Кажется, Паймон догадалась, кого ты имеешь в виду. Ладно, не буду мешать."
                }
            ]
        ]
    },
    "1102806": {
        "Desc": "Вернитесь в хижину «Бубу»",
        "Talk": [
            [
                {
                    "N": "Малыш Юй",
                    "T": "Папа! Что с тобой? Папа!"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Ох... Ох..."
                },
                {
                    "N": "Ци Ци",
                    "T": "Не бойся. Господин Бай скоро придёт..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Как себя чувствует больной?"
                },
                {
                    "N": "Малыш Юй",
                    "T": "Господин Бай! Всё было хорошо, и вдруг папа начал кашлять кровью! А теперь... теперь даже говорить перестал."
                },
                {
                    "N": "Ци Ци",
                    "T": "Травник ушёл, он был в сознании. А теперь..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Травник Гуй, отведи Цзя Ляна в процедурный кабинет и подготовь к осмотру."
                },
                {
                    "N": "Травник Гуй",
                    "T": "Х-хорошо!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Малыш Юй, не бойся. Я вылечу твоего папу."
                }
            ]
        ]
    },
    "1102807": {
        "Desc": "Дождитесь утра (08:00 - 10:00)",
        "Talk": [
            [
                {
                    "N": "Бай Чжу",
                    "T": "Как быстро течёт время... Сын Цзян Ли совсем большой..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Интересно, сильно ли она изменилась за эти годы?"
                }
            ]
        ]
    },
    "1102808": {
        "Desc": "Поговорите с Малышом Юем и другими",
        "Talk": [
            [
                {
                    "N": "Малыш Юй",
                    "T": "Папа, как ты себя чувствуешь? Где-нибудь болит? Только не падай больше, хорошо?.."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Лучше, намного лучше. Не знаю, что случилось... Но я себя чувствую даже лучше, чем обычно."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Мм? Подождите... А где господин Бай? Надо его поблагодарить. Кажется, я очнулся уже здесь, его рядом не было."
                },
                {
                    "N": "Травник Гуй",
                    "T": "Господин Бай Чжу сказал, что ему нужно немного отдохнуть, и попросил меня вывести вас из процедурного кабинета... Сам он остался внутри - наверное, отдыхает."
                },
                {
                    "N": "_0",
                    "T": "..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "В самом деле?.. Да, он ведь две ночи со мной промаялся."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Эх... Как же отблагодарить его за такую доброту? Надо будет посоветоваться с Цзян Ли, когда она вернётся."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Гм... А стало ли известно, где она?"
                },
                {
                    "N": "Малыш Юй",
                    "T": "Гильдия искателей приключений пока ничего не ответила. Позже я сам схожу туда и узнаю, есть ли новости."
                },
                {
                    "N": "Цзя Лян",
                    "T": "И я с тобой... Ох!"
                },
                {
                    "N": "Травник Гуй",
                    "T": "Не забывайте, что сказал доктор: пока болезнь окончательно не отступила, вам нужно оставаться в хижине «Бубу». Я сам провожу Малыша Юя в Гильдию."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Ох, придётся послушаться... Столько хлопот у вас из-за меня."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Ну ничего, зато смогу лично поблагодарить доктора, когда он отдохнёт."
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}! Бай Чжу до сих пор не видно. Как думаешь, вдруг..."
                },
                {
                    "N": "_0",
                    "T": "Давай посмотрим, что с ним."
                },
                {
                    "N": "_1005",
                    "T": "Что? Эй, подожди!"
                }
            ]
        ]
    },
    "1102809": {
        "Desc": "Дождитесь Бай Чжу у входа в процедурный кабинет",
        "Talk": [
            [
                {
                    "N": "Бай Чжу",
                    "T": "..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Очнулся наконец? Уй. Пусть я помогаю тебе держать энергию в равновесии, всё равно это слишком опасно."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Надо было действовать быстро, у меня не оставалось выбора. Но это не было совершенно бескорыстно - я кое-что узнал."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Цзян Ли настоящий мастер своего дела. Мне есть чему у неё поучиться... Жаль, что и здесь есть подвох."
                },
                {
                    "N": "_1005",
                    "T": "...Как думаешь, сколько ещё он будет спать?.."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Пока ты спал, они всё время ждали снаружи. Может, стоит выйти к ним ненадолго?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Хорошо."
                }
            ]
        ]
    },
    "1102810": {
        "Desc": "Поговорите с Бай Чжу",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Он ведь не... Не мог же он..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Кто там опять о нас сплетничает?"
                },
                {
                    "N": "_1005",
                    "T": "А-а-а! Бай Чжу! Чан Шэн!"
                },
                {
                    "N": "_0",
                    "T": "Вы в порядке?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Конечно, не беспокойтесь. Просто на этот раз мне пришлось передать больному немало жизненной силы. Но благодаря Чан Шэн скоро я буду в порядке."
                },
                {
                    "N": "_1005",
                    "T": "Цзя Лян вчера выглядел совсем здоровым. Почему же его снова пришлось спасать?.."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Я ошибся в диагнозе. Цзя Лян страдает сразу от нескольких недугов."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Поэтому его жизненная сила уходит быстрее, чем я ожидал."
                },
                {
                    "N": "_1005",
                    "T": "Что? То есть даже если уничтожить яд в его теле, он всё равно... не выздоровеет?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Да... Но вернее будет сказать, что яд введён в организм Цзя Ляна как раз для того, чтобы подавить другую болезнь."
                },
                {
                    "N": "Бай Чжу",
                    "T": "У Цзя Ляна редкое врождённое заболевание сердца. Оно требует постоянного лечения, иначе больной начинает кашлять кровью и терять сознание, а в худшем случае - страдает от необратимых повреждений внутренних органов."
                },
                {
                    "N": "Бай Чжу",
                    "T": "В его случае останки божества были не ядом, а лекарством."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Без этого лекарства болезнь убила бы его много лет назад."
                },
                {
                    "N": "_0",
                    "T": "Вот зачем Цзян Ли давала ему яд..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Но яд всё равно остаётся ядом, его нельзя принимать слишком долго. Со временем он накапливается в сосудах и вызывает помутнения рассудка."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Кроме того, постепенно организм Цзя Ляна стал терять чувствительность к яду. Цзян Ли приходилось постоянно увеличивать дозу, чтобы продлить жизнь Цзя Ляна."
                },
                {
                    "N": "_1005",
                    "T": "Вот почему Малыш Юй говорил, что в последнее время его папе стало хуже... И теперь понятно, что за «лекарственные травы» отправилась собирать Цзян Ли..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Останки божества чрезвычайно опасны, обычный человек против них беззащитен. Мне становится плохо при одной мысли, сколько раз Цзян Ли приходилось вступать с ними в контакт..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Боюсь, всё обстоит именно так, как сказал нам Адепт... Чтобы спасти жизнь Цзя Ляна, Цзян Ли пришлось пожертвовать своей безопасностью."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Не думала, что и Цзян Ли уготован путь, которым многие пошли за эти годы... Наверное, это и есть судьба..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Жертвовать собственной жизнью во имя спасения других... Надеясь на чудо, обратиться к сверхъестественной силе, чего бы это ни стоило..."
                },
                {
                    "N": "_0",
                    "T": "Судьба?.."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Я думаю, сейчас ещё рано говорить о предопределениях судьбы."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Мне удалось стабилизировать состояние Цзя Ляна, так что сейчас наша главная задача - отправиться в деревню Цинцэ на поиски Цзян Ли."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Столь частое соприкосновение с останками божества должно было оказать катастрофическое влияние на её здоровье."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Уже несколько дней о ней нет никаких вестей, так что... надо готовиться к худшему."
                },
                {
                    "N": "_0",
                    "T": "!!!"
                },
                {
                    "N": "_0",
                    "T": "Кто там?"
                },
                {
                    "N": "Цзя Лян",
                    "T": "#...Доктор, {NICKNAME}! Это я!"
                },
                {
                    "N": "_1005",
                    "T": "Цзя Лян! Ты ведь... не слышал, что мы обсуждали?"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Господин Бай... Прошу, возьмите меня с собой!"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Вы так много сделали для нашей семьи! Я не могу сидеть сложа руки, пока вы рискуете собой ради Цзян Ли!"
                },
                {
                    "N": "Цзя Лян",
                    "T": "И потом, Цзян Ли пошла на это ради меня... Я знаю, что в бою помощи от меня будет немного, но по крайней мере я покажу вам дорогу..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "...Я вспомню, куда она уходит собирать свои травы. Где прощается со мной... Я должен вспомнить! Ох... Кхе-кхе!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Осторожно! Тебе нельзя волноваться, это опасно для сердца! Лучше останься здесь."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Нет! Времени мало... Нужно скорее..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Пока я снова всё не забыл..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Эх..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "...На пути нам могут встретиться самые разные опасности. Ты понимаешь, что рискуешь не вернуться назад?"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Ха... Смерть и так ждёт меня слишком долго. Так чего же мне бояться?"
                },
                {
                    "N": "Цзя Лян",
                    "T": "У меня есть только один страх: что я не успею найти её до того, как снова всё забуду..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Ладно. Тогда следуй за мной."
                },
                {
                    "N": "Ци Ци",
                    "T": "Господин Бай, вы опять уходите?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Да... Вернёмся нескоро... Приготовь, пожалуйста, наше обычное лекарство."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Добавь одну долю пыльцы туманной травы и по одной доле из третьего и пятого ящичков аптекарского шкафа... Надеюсь, это поможет."
                },
                {
                    "N": "Ци Ци",
                    "T": "Господин Бай... То есть..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Сделай, как я сказал. И будь осторожна с жаровней, если не хочешь снова обжечься."
                },
                {
                    "N": "Ци Ци",
                    "T": "...Хорошо."
                }
            ]
        ]
    },
    "1102908": {
        "Desc": "Вернитесь на западную окраину деревни Цинцэ",
        "Talk": [
            [
                {
                    "N": "Бай Чжу",
                    "T": "..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Хм... Снова это странное чувство..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Как в тот день, когда я заблудился... Словно какая-то часть тела сама ведёт меня вперёд..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Влияние «источника» усиливается. Одно из двух: или мы приближаемся к останкам божества, или утечка становится сильнее..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Цзя Лян, ты чувствуешь, в какой стороне находится источник?"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Наверное... там!"
                }
            ]
        ]
    },
    "1102901": {
        "Desc": "Следуйте за Цзя Ляном",
        "Talk": []
    },
    "1102902": {
        "Desc": "Поговорите с Цзя Ляном и остальными",
        "Talk": [
            [
                {
                    "N": "Бай Чжу",
                    "T": "Здесь чувствуется присутствие зла... Даже я его ощущаю."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Я помню это место! Ох..."
                },
                {
                    "N": "_1005",
                    "T": "Цзя Лян! С тобой всё в порядке? Может, тебе пока отдохнуть, а мы пойдём дальше?"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Нет, я должен идти. Цзян Ли... ждёт меня..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Фух... Скорее, в путь!"
                }
            ]
        ]
    },
    "1102912": {
        "Desc": "Отправляйтесь под землю",
        "Talk": [
            [
                {
                    "N": "Сяо",
                    "T": "Итак, судя по всему, ты уже знаешь, где «источник»?"
                },
                {
                    "N": "_0",
                    "T": "Приблизительно..."
                },
                {
                    "N": "Сяо",
                    "T": "Правда? Рад слышать."
                },
                {
                    "N": "_0",
                    "T": "Сяо, ты всё это время был здесь?"
                },
                {
                    "N": "Сяо",
                    "T": "Если в деле замешаны злые силы, нельзя оставаться безучастным..."
                },
                {
                    "N": "Сяо",
                    "T": "И я чувствую: дыхание злой силы крепнет. Прямо сейчас."
                },
                {
                    "N": "Сяо",
                    "T": "Так что действуйте как можно скорее."
                },
                {
                    "N": "Сяо",
                    "T": "Если мне придётся вмешаться... всё может сложиться совсем не так, как хотят того смертные."
                }
            ]
        ]
    },
    "1102903": {
        "Desc": "Поговорите с Бай Чжу и остальными",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ох... У Паймон недобрые предчувствия... Интересно, что там дальше?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Копали явно новички. И было это довольно давно... Подозреваю, что туннель прорыли грабители."
                },
                {
                    "N": "_1005",
                    "T": "Грабители? Паймон слышала, что в этих краях спрятан клад с сокровищами... А вдруг его прорыли Похитители сокровищ?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Судя по инструментам, так и есть."
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Но почему они сбежали, побросав свои инструменты?"
                },
                {
                    "N": "Цзя Лян",
                    "T": "...Я вспомнил. Она приводила меня сюда, говорила, что нашла здесь средство от моей болезни..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Но... но она сказала, что оно может... Вот же, не помню! Никак не могу вспомнить!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ничего, Цзя Лян. Давайте пойдём дальше."
                }
            ]
        ]
    },
    "1102909": {
        "Desc": "Продвигайтесь дальше",
        "Talk": []
    },
    "1102910": {
        "Desc": "Поговорите с Бай Чжу и остальными",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "Ого, здесь даже курильница есть! А Похитители сокровищ знали толк в приятной жизни!"
                },
                {
                    "N": "_0",
                    "T": "(Курильница чистая, на ней совсем нет пыли...)"
                },
                {
                    "N": "_0",
                    "T": "(На внутренних стенках - свежие следы огня...)"
                },
                {
                    "N": "_0",
                    "T": "...Вряд ли это осталось от Похитителей сокровищ."
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Думаю, в ней воскуряли благовония, чтобы отпугнуть монстров."
                },
                {
                    "N": "_1005",
                    "T": "Чтобы отпугнуть монстров? Но их тут была целая толпа!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Курильница погасла несколько дней назад. А монстры, с которыми мы только что имели дело, пришли на запах некой «сущности», которая скрывается глубже."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Уверен, встреча с этой самой «сущностью» вынудила Похитителей сокровищ спешно бежать из пещеры."
                },
                {
                    "N": "Бай Чжу",
                    "T": "После них это место обнаружила Цзян Ли, и «сущность» стала её последней надеждой спасти Цзя Ляна..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Верно... Это её курильница... Да, это то самое место!"
                },
                {
                    "N": "Цзя Лян",
                    "T": "То самое место, где я... попросил Цзян Ли дать мне яд... Кхе-кхе-кхе..."
                },
                {
                    "N": "_1005",
                    "T": "Цзя Лян!"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Ничего, пойдём дальше... я чувствую, она... ждёт меня там, внизу."
                }
            ]
        ]
    },
    "1102911": {
        "Desc": "Продвигайтесь дальше",
        "Talk": [
            [
                {
                    "N": "Ци Ци",
                    "T": "Будьте осторожны."
                }
            ]
        ]
    },
    "1102904": {
        "Desc": "Поговорите с Бай Чжу и остальными",
        "Talk": [
            [
                {
                    "N": "Цзя Лян",
                    "T": "Господин Бай, что с ней? Она..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Пульс есть, но состояние крайне тяжёлое."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Останки божества, обосновавшиеся в этом месте, разъедают её сознание. Совсем как яд в твоём теле."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Если не избавиться от них сейчас же, то, пусть даже мы спасём жизнь Цзян Ли... сознание к ней уже не вернётся."
                },
                {
                    "N": "_1005",
                    "T": "Так чего же мы ждём? Надо скорее разделаться с этими останками!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Всё не так просто. Ты помнишь слова Бай Чжу?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Яд в теле Цзя Ляна неразрывно связан с останками божества в этой пещере."
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Если мы уничтожим источник, яд в его теле утратит свою силу."
                },
                {
                    "N": "_1005",
                    "T": "Гм... Яд в теле Цзя Ляна сдерживает сердечную болезнь. И если уничтожить яд..."
                },
                {
                    "N": "_1005",
                    "T": "Ох, нет! То есть..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Да, если уничтожить останки божества в этой пещере, твоя жизнь... подойдёт к концу."
                },
                {
                    "N": "Цзя Лян",
                    "T": "...Я всё гадал, когда же настанет этот день..."
                },
                {
                    "N": "_1005",
                    "T": "Подождите! Мы потратили уже столько сил, чтобы вылечить болезнь Цзя Ляна! Нельзя же теперь... Нельзя же так!"
                },
                {
                    "N": "_1005",
                    "T": "Бай Чжу, ты ведь такой умный, ты должен что-то придумать! Ну же!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ты можешь продолжать принимать яд, это даст нам небольшую отсрочку. А как быть с Цзян Ли... Мы попробуем что-нибудь придумать."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Судя по всему, она потеряла сознание, пытаясь приготовить тебе лекарство... Уверен, она хотела, чтобы ты продолжал принимать его и жил дальше..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Господин Бай, будьте со мной честны: Цзян Ли... Сколько ей осталось?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Яд успел проникнуть во внутренние органы... При обычных обстоятельствах речь шла бы о трёх днях. Но если попытаться спасти её магией..."
                },
                {
                    "N": "_0",
                    "T": "!!!"
                },
                {
                    "N": "_0",
                    "T": "Ты ведь не собираешься снова..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "...Но какой в этом смысл?"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Господин Бай... Я знаю, как опасны останки божества. Вы не первый, кто говорит мне об этом."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Если и дальше поддерживать жизнь с их помощью, Цзян Ли придётся снова и снова с риском для жизни готовить мне лекарство. А если они выйдут из-под контроля, то навредят всей семье..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "...Я должен был умереть ещё десять лет назад. И только милостью Властелина Камня дожил до сих пор и смог увидеть, как растёт Малыш Юй..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Если это поможет Цзян Ли вернуться... Я готов... готов..."
                },
                {
                    "N": "_1005",
                    "T": "Цзя Лян..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Да... Я так долго обманывал смерть, что успел пристраститься к жизни."
                },
                {
                    "N": "Цзя Лян",
                    "T": "#{NICKNAME}, господин Бай, дайте мне ещё минуту. Я хочу... проститься с Цзян Ли. Мне нужен всего лишь миг."
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Конечно."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Спасибо... И простите, что не могу отплатить вам за доброту..."
                },
                {
                    "N": "_1005",
                    "T": "Цзя Лян... Бай Чжу, Чан Шэн! Неужели вы ничего не сможете сделать?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Я уверен, что за эти годы Цзян Ли перепробовала все обычные средства. А из необычных у меня есть только магия Чан Шэн..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Рождение, старение, болезни и смерть - неизбежный удел смертных. Если бы Цзя Ляна было так легко спасти, Цзян Ли не пришлось бы искать помощи у сверхъестественных сил."
                },
                {
                    "N": "_1005",
                    "T": "Но как же так... Цзян Ли поставила всё на карту, чтобы спасти Цзя Ляна. А он жертвует собой, чтобы спасти Цзян Ли. Ну какой вообще в этом смысл?"
                },
                {
                    "N": "_0",
                    "T": "Единственное, что мы можем сделать..."
                },
                {
                    "N": "_0",
                    "T": "...принять волю Цзя Ляна."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Мне много раз доводилось видеть, как люди прощаются навсегда... Но я всё равно не могу к этому привыкнуть."
                },
                {
                    "N": "Бай Чжу",
                    "T": "В мире смертных разлуки неизбежны... Пожертвовать собой ради других - не самый плохой конец."
                },
                {
                    "N": "Бай Чжу",
                    "T": "...По крайней мере, твой наставник со мной бы согласился. Как и его наставник, и наставник его наставника."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Их путь был поистине героическим. Но когда я думаю о людях, которые добровольно пожертвовали собой ради других..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "...мне всякий раз кажется, что они не заслужили смерти."
                },
                {
                    "N": "Цзя Лян",
                    "T": "...Мы ведь договорились, когда Малыш Юй подрастёт и сможет помогать тебе с травами, ты меня отпустишь..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Если бы ты видела... Он сам отвёл меня в Ли Юэ к доктору! И оставил в Гильдии поручение, чтобы тебя нашли..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Даже если меня не будет рядом, вы отлично справитесь..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "!!!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Я попрощался. Моё время пришло... Делайте своё дело."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Хорошо."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Ох... Ох-х..."
                },
                {
                    "N": "Цзян Ли",
                    "T": "Он разъедает твоё сознание, растворяет память... И в конце ты становишься тенью, живым мертвецом..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "...Я согласен. По крайней мере, я смогу быть рядом. И смотреть, как растёт Малыш Юй."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Ох... Ох..."
                },
                {
                    "N": "Малыш Юй",
                    "T": "...Мама! С папой что-то не то..."
                },
                {
                    "N": "Цзян Ли",
                    "T": "...Не бойся, малыш. Я уже иду за травами для лечения. Всё будет хорошо..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Ох... Почему в памяти всплывают эти картины?"
                },
                {
                    "N": "Цзян Ли",
                    "T": "!!!"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Да... Чем дольше мы живём, тем меньше хочется умирать..."
                },
                {
                    "N": "Цзян Ли",
                    "T": "!!!"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Я так хотел... снова услышать твой голос."
                }
            ]
        ]
    },
    "1102914": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "Послание",
                    "T": "«Мы собираемся в Натлан! Мама сказала, там встречаются травы, о которых не сказано ни в одной медицинской книге...»"
                },
                {
                    "N": "Послание",
                    "T": "«Говорят, горячие источники в Натлане успокаивают нервы и оживляют кровь. Возможно, и Цзя Ляну они окажутся полезны...»"
                },
                {
                    "N": "Послание",
                    "T": "«Лучше пока не думать об этом, а сосредоточиться на нашем путешествии. Мы должны радоваться каждому дню, который проводим вместе»."
                },
                {
                    "N": "Послание",
                    "T": "(Внизу вы видите схематичный рисунок, на нём изображены три человечка: мама, папа и сын. Взявшись за руки, они отправляются в путь.)"
                }
            ]
        ]
    },
    "1102905": {
        "Desc": "Вернитесь в хижину «Бубу»",
        "Talk": [
            [
                {
                    "N": "Цзян Ли",
                    "T": "Цзя Лян... Цзя Лян!"
                },
                {
                    "N": "Цзян Ли",
                    "T": "Цзя Лян! Цзя Лян!"
                },
                {
                    "N": "Малыш Юй",
                    "T": "Папа! Ты очнулся?"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Ох... Цзян Ли... Малыш Юй?"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Я... Мм? Что это?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ну, каково это - вернуться с того света?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Если в теле есть странные ощущения... пожалуйста, опиши всё как можно подробнее."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Господин Бай! Я... я ведь..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Хе-хе, умер? Ты и правда умер. И теперь представляешь собой нечто среднее между человеком и зомби."
                },
                {
                    "N": "Цзя Лян",
                    "T": "...Зомби?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Да. Перед тем как отправиться в путь, я попросил Ци Ци приготовить... Эликсир бессмертия. Он поддерживает твоё тело на границе между жизнью и смертью."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Конечно, это не более чем грубая имитация искусства Адептов, способная лишь ненадолго продлить твою жизнь."
                },
                {
                    "N": "Бай Чжу",
                    "T": "А насколько её хватит... День, месяц, год? Посмотрим, мне тоже очень любопытно узнать..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Но как бы там ни было, этого времени хватит, чтобы проститься с близкими и спокойно отправиться в последний путь. Надеюсь, госпожа Ху не будет возражать?"
                },
                {
                    "N": "Ху Тао",
                    "T": "«Эликсир бессмертия»... Ты готовишь его за моей спиной? Бай Чжу, только ты мог пойти на такое..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Работа ещё не закончена, так что эликсир едва ли соответствует своему названию. И без твёрдой решимости Цзя Ляна он не имел бы никакого эффекта."
                },
                {
                    "N": "Бай Чжу",
                    "T": "В конце концов, я простой целитель. Великие принципы, круговорот жизни и смерти, инь и ян - эти материи мне недоступны."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Я знаю одно: если в моих руках жизнь человека, который заслуживает спасения, я сделаю всё возможное, чтобы спасти его."
                },
                {
                    "N": "Бай Чжу",
                    "T": "И потом, это ведь госпожа Ху велела Цзя Ляну показать нам дорогу к пещере?"
                },
                {
                    "N": "Ху Тао",
                    "T": "Опа, меня раскусили."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Если бы не помощь госпожи Ху, мы могли бы опоздать к Цзян Ли."
                },
                {
                    "N": "_0",
                    "T": "#Я так и знал{F#а}, что мы были не одни..."
                },
                {
                    "N": "_0",
                    "T": "Значит, это была Ху Тао."
                },
                {
                    "N": "Ху Тао",
                    "T": "Поэтому ты тогда ни слова не сказал про эликсир. Даже в такой момент не забывал о предосторожности..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Кхм... Хе-хе, госпожа Ху велела мне держать язык за зубами. Но от господина Бая ничего не утаить."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Хе-хе! Не стоит недооценивать мой нюх!"
                },
                {
                    "N": "Ху Тао",
                    "T": "...Я просто хотела помочь Цзя Ляну найти пропавшую жену, чтобы он отправился в последний путь, исполнив заветное желание. Иначе переход прошёл бы труднее..."
                },
                {
                    "N": "Ху Тао",
                    "T": "Но и этот заказ хижина «Бубу» увела у меня прямо из-под носа! Ничего, будем считать, что клиенту просто понадобилась отсрочка."
                },
                {
                    "N": "Ху Тао",
                    "T": "Эх... Мне и с Ци Ци проблем хватало, а теперь ещё один... Надо было сразу доставить его в ритуальное бюро «Ваншэн»..."
                },
                {
                    "N": "Малыш Юй",
                    "T": "Держись от папы подальше! Я стану настоящим врачом, даже лучше, чем мама и господин Бай, и вылечу папу!"
                },
                {
                    "N": "Цзя Лян",
                    "T": "..."
                },
                {
                    "N": "Ху Тао",
                    "T": "Правда? Ты не первый, кто хочет лишить ритуальное бюро «Ваншэн» заработка. Так что придётся тебе как следует постараться."
                },
                {
                    "N": "Ху Тао",
                    "T": "#{NICKNAME}, Паймон, ещё увидимся!"
                },
                {
                    "N": "Ци Ци",
                    "T": "Фух... Ушла наконец?"
                },
                {
                    "N": "_1005",
                    "T": "Всё хорошо, что хорошо кончается! Семья наконец воссоединилась, так что самое время как-то это отпраздновать..."
                },
                {
                    "N": "_0",
                    "T": "Например?.."
                },
                {
                    "N": "_0",
                    "T": "Я догадываюсь, что ты имеешь в виду."
                },
                {
                    "N": "_1005",
                    "T": "Хи-хи! В честь такого события надо закатить настоящий пир!"
                },
                {
                    "N": "Цзя Лян",
                    "T": "Ха-ха! Наши семейные посиделки за обеденным столом были так давно, будто в прошлой жизни."
                },
                {
                    "N": "_0",
                    "T": "Мы заслужили этот ужин."
                },
                {
                    "N": "_0",
                    "T": "#Давно я не готовил{F#а}. Самое время показать класс!"
                },
                {
                    "N": "_1005",
                    "T": "Ура! Паймон ждёт не дождётся!"
                },
                {
                    "N": "_1005",
                    "T": "Так! Первым делом нужно купить свежие продукты! В путь!"
                },
                {
                    "N": "Малыш Юй",
                    "T": "Подождите! Я с вами!"
                },
                {
                    "N": "Цзян Ли",
                    "T": "Бай Чжу... Спасибо за всё, что ты для нас сделал."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ну что ты, Цзян Ли. Это мой долг."
                },
                {
                    "N": "Цзян Ли",
                    "T": "Долг... Бай Чжу, Чан Шэн, вы не возражаете, если мы поговорим снаружи?"
                }
            ]
        ]
    },
    "1102913": {
        "Desc": "Следуйте за Цзян Ли",
        "Talk": [
            [
                {
                    "N": "Ци Ци",
                    "T": "Ты теперь наполовину зомби. Должна тебя предупредить..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Да-да, я весь внимание..."
                },
                {
                    "N": "Ци Ци",
                    "T": "Первое. Не забывай делать гимнастику. Второе. Не забывай..."
                },
                {
                    "N": "Цзя Лян",
                    "T": "Так... Что не забывать?"
                },
                {
                    "N": "Ци Ци",
                    "T": "...Забыла."
                }
            ]
        ]
    },
    "1102906": {
        "Desc": "Следуйте за Цзян Ли",
        "Talk": []
    },
    "1102907": {
        "Desc": "Поговорите с Цзян Ли",
        "Talk": [
            [
                {
                    "N": "Цзян Ли",
                    "T": "Я видела твой эликсир бессмертия. Принципом действия он почти не отличается от лекарства, которое я подобрала Цзя Ляну."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Должен признать, использовать яд для продления жизни - это блестящая идея. Ты ведь не станешь обвинять меня в... подражании?"
                },
                {
                    "N": "Цзян Ли",
                    "T": "Что ты, вовсе нет. С твоим талантом рано или поздно ты сам бы до всего додумался."
                },
                {
                    "N": "Цзян Ли",
                    "T": "Но ты впервые увидел Цзя Ляна всего несколько дней назад. И за столь короткое время успел так тщательно изучить этот яд."
                },
                {
                    "N": "Цзян Ли",
                    "T": "И даже смог усовершенствовать исходную формулу. Одного таланта для этого мало..."
                },
                {
                    "N": "Цзян Ли",
                    "T": "Бай Чжу, скажи мне честно... Ты пробовал яд на себе?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "А я говорила, что правда рано или поздно выйдет наружу!"
                },
                {
                    "N": "Цзян Ли",
                    "T": "По договору с Чан Шэн ты можешь обмениваться с больным... не только жизненной силой, да?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Цзян Ли, от тебя ничего не скроешь."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Верно. Помимо передачи жизненной силы, тайная магия Чан Шэн позволяет мне забирать из организма больного болезнь и отраву."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Когда я лечил Цзя Ляна во второй раз, то перенёс себе часть яда из его организма. Это позволило облегчить его состояние и дало мне возможность тщательно изучить свойства яда..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Не беспокойся обо мне. Останки божества уничтожены, так что яд в моём организме больше не действует."
                },
                {
                    "N": "Цзян Ли",
                    "T": "...Но это огромный риск. А если бы нам не удалось уничтожить останки божества? Ты и сам бы тогда..."
                },
                {
                    "N": "Цзян Ли",
                    "T": "Хотя что я такое говорю? Не мне тебя судить."
                },
                {
                    "N": "Цзян Ли",
                    "T": "Я ушла из долины и пряталась все эти годы, потому что не хотела, чтобы наш наставник, которому и так оставалось недолго, продолжал тратить свои жизненные силы на лечение моего мужа."
                },
                {
                    "N": "Цзян Ли",
                    "T": "Но разве мой способ лучше? Нисколько! Я точно так же рисковала своей жизнью, чтобы спасти другую. А теперь ты перенёс яд в своё тело... Похоже, мы оба ступили на тот же путь, по которому ушёл наш наставник."
                },
                {
                    "N": "Цзян Ли",
                    "T": "Неужели это судьба всех целителей из долины Чэньюй? Умирать раньше положенного срока, спасая больных? Упрямо бороться с естественным ходом жизни и смерти?.. Возможно, наша судьба была предопределена в тот самый день, когда мы решили изучать медицину."
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Цзян Ли, мы ведь врачи. Врач не должен верить в предопределения судьбы."
                },
                {
                    "N": "Цзян Ли",
                    "T": "Бай Чжу, я точно знаю, что долгие годы ты пользовался магией Чан Шэн, чтобы переносить на себя всевозможные болезни и яды от своих больных. Их так много, что некоторые я даже не узнаю..."
                },
                {
                    "N": "Цзян Ли",
                    "T": "Ты можешь остановиться? Пока не стало слишком поздно..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ты знаешь ответ, Цзян Ли. Все целители из долины Чэньюй похожи друг на друга..."
                },
                {
                    "N": "_1005",
                    "T": "Эй! Стол накрыт!"
                },
                {
                    "N": "Малыш Юй",
                    "T": "Мама! Садись с нами!"
                },
                {
                    "N": "Малыш Юй",
                    "T": "#{NICKNAME} научил{F#а} меня готовить столько разных блюд! И он{F#а} сказал{F#а}, что даже папа сможет их распробовать! Иди к нам!"
                },
                {
                    "N": "Цзян Ли",
                    "T": "Хорошо, иду! Уже иду!.. Не беги так быстро!"
                },
                {
                    "N": "Цзян Ли",
                    "T": "...Бай Чжу, я понимаю, что не смогу тебя переубедить, но... Не забывай, если тебя не станет..."
                },
                {
                    "N": "Цзян Ли",
                    "T": "Это будет большим горем для Ци Ци и травника Гуя... для всех твоих близких и друзей."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Не беспокойся, Цзян Ли. Я знаю, что делаю."
                },
                {
                    "N": "Цзян Ли",
                    "T": "Эх... Надеюсь."
                },
                {
                    "N": "Бай Чжу",
                    "T": "..."
                },
                {
                    "N": "_1005",
                    "T": "Бай Чжу... Почему Цзян Ли сказала: «Если тебя не станет»? С тобой всё в порядке?"
                },
                {
                    "N": "_0",
                    "T": "И ещё, что это за «судьба»..."
                },
                {
                    "N": "_0",
                    "T": "...о которой говорила Чан Шэн?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Все смертные, с кем я когда-либо заключала договор, умирали, не дожив до преклонных лет. В том числе и наставник Бай Чжу, и Цзян Ли."
                },
                {
                    "N": "_1005",
                    "T": "Но... но почему? Ты ведь сама говорила, что этот ваш договор продлевает человеку жизнь!"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Это... долгая история."
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Договор предъявляет строгие требования к характеру хозяина. Все мои хозяева были чисты сердцем."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Но добросердечные люди не могут отказаться от магии Чан Шэн, когда понимают, что она умеет творить чудо, вырывать больного из лап смерти."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Им прекрасно известно, каков будет итог, но людское горе и страдания близких вынуждают их обратиться к помощи сверхъестественной силы."
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Они подобны мотылькам, что летят прямо на пламя, пытаясь найти в нём избавление от болезней и смерти, вырваться из тёмной ночи боли и страданий."
                },
                {
                    "N": "_1005",
                    "T": "Значит... Бай Чжу, и ты..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Хе-хе... Я - мотылёк, что летит на свет, но не хочет сгореть."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Магия Чан Шэн способна переносить боль и страдания от одного к другому, но уменьшить разлитую по миру боль она не в силах. Совсем как в истории Цзя Ляна и Цзян Ли: он приходит в смятение из-за опасности, которой она себя подвергла; она оплакивает жертву, которую он ради неё принёс."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Я испытываю глубочайшее уважение к наставникам, пожертвовавшим собой ради идеалов, но не хочу вступать в их ряды... И я не хочу передавать договор с Чан Шэн следующим поколениям целителей."
                },
                {
                    "N": "_1005",
                    "T": "Да? Но ты ведь забрал себе уже столько болезней..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Что такое яд? И что такое болезнь? В сущности говоря, это способы повлиять на работу человеческого организма, не так ли?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Если мы определяем «болезнь» как отклонение от нормального состояния... то «эликсир бессмертия» вполне может оказаться чем-то вроде яда. Разве нет?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "Обычные люди скажут, что поиски бессмертия в ядах и болезнях есть вопиющее нарушение небесного порядка. Как по мне, этот метод не отличается от того, что практиковали наши предки, когда изучали лечебные свойства трав, пробуя каждую на себе."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Я не хочу, чтобы мой ученик погиб из-за договора с Чан Шэн. И не хочу, чтобы Чан Шэн погибла, оставшись без хозяина... Значит, у меня есть только один выход, так?"
                },
                {
                    "N": "_0",
                    "T": "Эликсир бессмертия..."
                },
                {
                    "N": "_0",
                    "T": "Вечная жизнь..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Точно. Я стану последним хозяином Чан Шэн. На мне традиция передачи договора от учителя к ученику прервётся."
                },
                {
                    "N": "Бай Чжу",
                    "T": "...Даже боги древности не смогли достичь настоящего бессмертия. Сначала ты говоришь, что хочешь спасать людей, потом - что хочешь спасти себя, в конце говоришь, что и меня хочешь уберечь от смерти. Какой же ты жадный, Бай Чжу."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ха, но это ведь и делает меня человеком. Разве не так?"
                },
                {
                    "N": "Бай Чжу",
                    "T": "У себялюбивого мотылька вроде меня, который боится пламени, но стремится к свету, остаётся только один путь - наверх, к луне."
                },
                {
                    "N": "_1005",
                    "T": "Ох... Паймон даже не знает, что тут сказать."
                },
                {
                    "N": "Малыш Юй",
                    "T": "#Господин Бай! {NICKNAME}! О чём вы там беседуете? Скорее идите к столу!"
                },
                {
                    "N": "Ци Ци",
                    "T": "Чан Шэн, Паймон... Есть кокосовое молоко. Угощайтесь."
                },
                {
                    "N": "_1005",
                    "T": "Ммм... Ладно, всё-таки еда важнее! А обо всём остальном поговорим позже, когда поедим!"
                },
                {
                    "N": "_0",
                    "T": "Паймон..."
                },
                {
                    "N": "_0",
                    "T": "Оставь и мне немного."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Иногда я завидую Паймон. Наелась - и вот оно, счастье..."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Ха-ха, и всё же... Это и называют простыми радостями."
                },
                {
                    "N": "Бай Чжу",
                    "T": "Разве не из-за таких вещей смертные цепляются за жизнь?"
                }
            ]
        ]
    }
}