// Auto Generated

var _SpiralAbyssSchedule = [
    {
        "Name": "1.0-1.1",
        "Generation": 1,
        "OpenTime": "2020/09/01 - 2020/12/31",
        "Phases": [
            1,
            2,
            3,
            4,
            5,
            6,
            7,
            8
        ],
        "Blessings": [
            0,
            0,
            1,
            1,
            2,
            3,
            4,
            5
        ],
        "Floors": [
            1,
            5,
            3,
            4
        ]
    },
    {
        "Name": "1.2",
        "Generation": 1,
        "OpenTime": "2021/01/01 - 2021/02/15",
        "Phases": [
            9,
            10,
            11
        ],
        "Blessings": [
            6,
            7,
            8
        ],
        "Floors": [
            6,
            7,
            9,
            8
        ]
    },
    {
        "Name": "1.3-1.4",
        "Generation": 1,
        "OpenTime": "2021/02/16 - 2021/04/30",
        "Phases": [
            12,
            13,
            14,
            15,
            16
        ],
        "Blessings": [
            9,
            10,
            11,
            12,
            13
        ],
        "Floors": [
            6,
            7,
            9,
            10
        ]
    },
    {
        "Name": "1.5",
        "Generation": 1,
        "OpenTime": "2021/05/01 - 2021/06/15",
        "Phases": [
            17,
            18,
            19
        ],
        "Blessings": [
            14,
            15,
            16
        ],
        "Floors": [
            6,
            7,
            11,
            12
        ]
    },
    {
        "Name": "1.6",
        "Generation": 1,
        "OpenTime": "2021/06/16 - 2021/07/31",
        "Phases": [
            20,
            21,
            22
        ],
        "Blessings": [
            17,
            18,
            19
        ],
        "Floors": [
            13,
            14,
            15,
            16
        ]
    },
    {
        "Name": "2.0",
        "Generation": 2,
        "OpenTime": "2021/08/01 - 2021/09/15",
        "Phases": [
            23,
            24,
            25
        ],
        "Blessings": [
            20,
            21,
            22
        ],
        "Floors": [
            17,
            18,
            19,
            20
        ]
    },
    {
        "Name": "2.1",
        "Generation": 2,
        "OpenTime": "2021/09/16 - 2021/10/15",
        "Phases": [
            26,
            27
        ],
        "Blessings": [
            23,
            24
        ],
        "Floors": [
            17,
            18,
            21,
            22
        ]
    },
    {
        "Name": "2.2",
        "Generation": 2,
        "OpenTime": "2021/10/16 - 2021/11/30",
        "Phases": [
            28,
            29,
            30
        ],
        "Blessings": [
            25,
            26,
            27
        ],
        "Floors": [
            17,
            18,
            23,
            24
        ]
    },
    {
        "Name": "2.3",
        "Generation": 2,
        "OpenTime": "2021/12/01 - 2022/01/15",
        "Phases": [
            31,
            32,
            33
        ],
        "Blessings": [
            28,
            29,
            30
        ],
        "Floors": [
            17,
            18,
            25,
            26
        ]
    },
    {
        "Name": "2.4",
        "Generation": 2,
        "OpenTime": "2022/01/16 - 2022/02/28",
        "Phases": [
            34,
            35,
            36
        ],
        "Blessings": [
            31,
            32,
            33
        ],
        "Floors": [
            17,
            18,
            27,
            28
        ]
    },
    {
        "Name": "2.5",
        "Generation": 2,
        "OpenTime": "2022/03/01 - 2022/03/31",
        "Phases": [
            37,
            38
        ],
        "Blessings": [
            34,
            35
        ],
        "Floors": [
            17,
            18,
            29,
            30
        ]
    },
    {
        "Name": "2.6",
        "Generation": 2,
        "OpenTime": "2022/04/01 - 2022/05/31",
        "Phases": [
            39,
            40,
            41,
            42
        ],
        "Blessings": [
            36,
            37,
            38,
            36
        ],
        "Floors": [
            17,
            18,
            31,
            32
        ]
    },
    {
        "Name": "2.7",
        "Generation": 2,
        "OpenTime": "2022/06/01 - 2022/07/15",
        "Phases": [
            43,
            44,
            45
        ],
        "Blessings": [
            39,
            40,
            41
        ],
        "Floors": [
            17,
            18,
            33,
            34
        ]
    },
    {
        "Name": "2.8",
        "Generation": 2,
        "OpenTime": "2022/07/16 - 2022/08/31",
        "Phases": [
            46,
            47,
            48
        ],
        "Blessings": [
            42,
            43,
            44
        ],
        "Floors": [
            17,
            18,
            35,
            36
        ]
    },
    {
        "Name": "3.0",
        "Generation": 3,
        "OpenTime": "2022/09/01 - 2022/09/30",
        "Phases": [
            49,
            50
        ],
        "Blessings": [
            45,
            46
        ],
        "Floors": [
            37,
            38,
            39,
            40
        ]
    },
    {
        "Name": "3.1",
        "Generation": 3,
        "OpenTime": "2022/10/01 - 2022/11/15",
        "Phases": [
            51,
            52,
            53
        ],
        "Blessings": [
            47,
            48,
            49
        ],
        "Floors": [
            37,
            38,
            41,
            42
        ]
    },
    {
        "Name": "3.2",
        "Generation": 3,
        "OpenTime": "2022/11/16 - 2022/12/15",
        "Phases": [
            54,
            55
        ],
        "Blessings": [
            50,
            51
        ],
        "Floors": [
            37,
            38,
            43,
            44
        ]
    },
    {
        "Name": "3.3",
        "Generation": 3,
        "OpenTime": "2022/12/16 - 2023/01/31",
        "Phases": [
            56,
            57,
            58
        ],
        "Blessings": [
            52,
            53,
            54
        ],
        "Floors": [
            37,
            38,
            45,
            46
        ]
    },
    {
        "Name": "3.4",
        "Generation": 3,
        "OpenTime": "2023/02/01 - 2023/03/15",
        "Phases": [
            59,
            60,
            61
        ],
        "Blessings": [
            55,
            56,
            57
        ],
        "Floors": [
            37,
            38,
            47,
            48
        ]
    },
    {
        "Name": "3.5",
        "Generation": 3,
        "OpenTime": "2023/03/16 - 2023/04/15",
        "Phases": [
            62,
            63
        ],
        "Blessings": [
            58,
            59
        ],
        "Floors": [
            37,
            38,
            49,
            50
        ]
    },
    {
        "Name": "3.6",
        "Generation": 3,
        "OpenTime": "2023/04/16 - 2023/05/31",
        "Phases": [
            64,
            65,
            66
        ],
        "Blessings": [
            60,
            61,
            62
        ],
        "Floors": [
            37,
            38,
            51,
            52
        ]
    },
    {
        "Name": "3.7",
        "Generation": 3,
        "OpenTime": "2023/06/01 - 2023/07/15",
        "Phases": [
            67,
            68,
            69
        ],
        "Blessings": [
            63,
            64,
            65
        ],
        "Floors": [
            37,
            38,
            53,
            54
        ]
    },
    {
        "Name": "3.8",
        "Generation": 3,
        "OpenTime": "2023/07/16 - 2023/08/31",
        "Phases": [
            70,
            71,
            72
        ],
        "Blessings": [
            66,
            67,
            68
        ],
        "Floors": [
            37,
            38,
            55,
            56
        ]
    },
    {
        "Name": "4.0",
        "Generation": 4,
        "OpenTime": "2023/09/01 - 2023/09/30",
        "Phases": [
            73,
            74
        ],
        "Blessings": [
            69,
            70
        ],
        "Floors": [
            57,
            58,
            59,
            60
        ]
    },
    {
        "Name": "4.1",
        "Generation": 4,
        "OpenTime": "2023/10/01 - 2023/11/15",
        "Phases": [
            75,
            76,
            77
        ],
        "Blessings": [
            71,
            72,
            73
        ],
        "Floors": [
            57,
            58,
            61,
            62
        ]
    },
    {
        "Name": "4.2",
        "Generation": 4,
        "OpenTime": "2023/11/16 - 2023/12/31",
        "Phases": [
            78,
            79,
            80
        ],
        "Blessings": [
            74,
            75,
            76
        ],
        "Floors": [
            57,
            58,
            63,
            64
        ]
    },
    {
        "Name": "4.3",
        "Generation": 4,
        "OpenTime": "2024/01/01 - 2024/01/31",
        "Phases": [
            81,
            82
        ],
        "Blessings": [
            77,
            78
        ],
        "Floors": [
            57,
            58,
            65,
            66
        ]
    },
    {
        "Name": "4.4",
        "Show": "4.4",
        "Generation": 4,
        "OpenTime": "2024/02/01 - 2024/03/15",
        "Phases": [
            83,
            84,
            85
        ],
        "Blessings": [
            79,
            80,
            81
        ],
        "Floors": [
            57,
            58,
            67,
            68
        ]
    },
    {
        "Name": "4.5v4",
        "Show": "4.5v4",
        "Generation": 4,
        "OpenTime": "2024/03/16 - 2024/04/30",
        "Phases": [
            86,
            87,
            88
        ],
        "Blessings": [
            82,
            83,
            84
        ],
        "Floors": [
            57,
            58,
            69,
            70
        ]
    },
    {
        "Name": "4.6v1",
        "Show": "4.6v1",
        "Generation": 4,
        "OpenTime": "2024/05/01 - 2024/06/15",
        "Phases": [
            86,
            87,
            88
        ],
        "Blessings": [
            85,
            86,
            87
        ],
        "Floors": [
            57,
            58,
            71,
            72
        ]
    },
    {
        "Name": "1",
        "Show": "惊喜 1",
        "Generation": 99,
        "OpenTime": "By HomDGCat 妮可少女<br>2023/10/05",
        "Phases": [
            81,
            82
        ],
        "Blessings": [
            1001,
            1002
        ],
        "Floors": [
            57,
            58,
            1001,
            1002
        ]
    },
    {
        "Name": "2",
        "Show": "惊喜 2",
        "Generation": 99,
        "OpenTime": "By __Ikobe<br>2023/09/24",
        "Phases": [
            81,
            82
        ],
        "Blessings": [
            1003,
            1004
        ],
        "Floors": [
            57,
            58,
            1003,
            1004
        ]
    },
    {
        "Name": "3",
        "Show": "惊喜 3",
        "Generation": 99,
        "OpenTime": "By HomDGCat 妮可少女<br>2023/10/06",
        "Phases": [
            81,
            82
        ],
        "Blessings": [
            1001,
            1002
        ],
        "Floors": [
            57,
            58,
            1005,
            1006
        ]
    },
    {
        "Name": "4",
        "Show": "惊喜 4",
        "Generation": 99,
        "OpenTime": "By __Ikobe<br>2023/10/08",
        "Phases": [
            81,
            82
        ],
        "Blessings": [
            1005,
            1006
        ],
        "Floors": [
            57,
            58,
            1003,
            1008
        ]
    },
    {
        "Name": "5",
        "Show": "惊喜 5",
        "Generation": 99,
        "OpenTime": "By HomDGCat 妮可少女<br>2023/10/21",
        "Phases": [
            81,
            82
        ],
        "Blessings": [
            1007,
            1008
        ],
        "Floors": [
            57,
            58,
            1009,
            1010
        ]
    },
    {
        "Name": "6",
        "Show": "惊喜 6",
        "Generation": 99,
        "OpenTime": "By HomDGCat 妮可少女<br>2023/10/31",
        "Phases": [
            81,
            82
        ],
        "Blessings": [
            1007,
            1008
        ],
        "Floors": [
            57,
            58,
            1009,
            1012
        ]
    },
    {
        "Name": "7",
        "Show": "惊喜 7",
        "Generation": 99,
        "OpenTime": "By __Ikobe<br>2023/11/01",
        "Phases": [
            81,
            82
        ],
        "Blessings": [
            1009,
            1010
        ],
        "Floors": [
            57,
            58,
            1003,
            1014
        ]
    },
    {
        "Name": "8",
        "Show": "惊喜 8",
        "Generation": 99,
        "OpenTime": "By HomDGCat 妮可少女<br>2023/11/17",
        "Phases": [
            83,
            84,
            85
        ],
        "Blessings": [
            1011,
            1012,
            1013
        ],
        "Floors": [
            57,
            58,
            1015,
            1016
        ]
    },
    {
        "Name": "9",
        "Show": "惊喜 9",
        "Generation": 99,
        "OpenTime": "By __Ikobe<br>2023/12/21",
        "Phases": [
            86,
            87
        ],
        "Blessings": [
            1014,
            1015
        ],
        "Floors": [
            57,
            58,
            1015,
            1018
        ]
    },
    {
        "Name": "10",
        "Show": "惊喜 10",
        "Generation": 99,
        "OpenTime": "By HomDGCat 妮可少女<br>2023/12/31",
        "Phases": [
            86,
            87
        ],
        "Blessings": [
            1012,
            1013
        ],
        "Floors": [
            57,
            58,
            1015,
            1020
        ]
    },
    {
        "Name": "11",
        "Show": "惊喜 11",
        "Generation": 99,
        "OpenTime": "By __Ikobe<br>2024/01/12",
        "Phases": [
            86,
            87
        ],
        "Blessings": [
            1016,
            1017
        ],
        "Floors": [
            57,
            58,
            1021,
            1022
        ]
    },
    {
        "Name": "虚构叙事",
        "Show": "虚构叙事",
        "Generation": 99,
        "OpenTime": "By 析茉Csxylic<br>2024/01/18",
        "Phases": [
            86,
            87
        ],
        "Blessings": [
            1018,
            1019
        ],
        "Floors": [
            57,
            58,
            67,
            1024
        ]
    },
    {
        "Name": "12",
        "Show": "惊喜 12",
        "Generation": 99,
        "OpenTime": "By 群友和妮可少女<br>2024/01/20",
        "Phases": [
            86,
            87,
            88
        ],
        "Blessings": [
            1020,
            1021,
            1022
        ],
        "Floors": [
            57,
            58,
            1015,
            1026
        ]
    },
    {
        "Name": "13",
        "Show": "惊喜 13",
        "Generation": 99,
        "OpenTime": "By 无相之冰<br>2024/01/22",
        "Phases": [
            86,
            87,
            88
        ],
        "Blessings": [
            1020,
            1021,
            1022
        ],
        "Floors": [
            57,
            58,
            67,
            1028
        ]
    },
    {
        "Name": "14",
        "Show": "惊喜 14",
        "Generation": 99,
        "OpenTime": "By 妮可少女HomDGCat、析茉Csxylic<br>2024/02/15",
        "Phases": [
            89,
            90,
            91
        ],
        "Blessings": [
            1020,
            1021,
            1022
        ],
        "Floors": [
            57,
            58,
            67,
            1030
        ]
    },
    {
        "Name": "15",
        "Show": "惊喜 15",
        "Generation": 99,
        "OpenTime": "By K423YSX<br>2024/02/19",
        "Phases": [],
        "Blessings": [],
        "Floors": [
            57,
            58,
            1031,
            1032
        ]
    },
    {
        "Name": "16",
        "Show": "惊喜 16",
        "Generation": 99,
        "OpenTime": "By 秋诺<br>2024/03/08",
        "Phases": [],
        "Blessings": [],
        "Floors": [
            57,
            58,
            69,
            1034
        ]
    },
    {
        "Name": "17",
        "Show": "惊喜 17",
        "Generation": 99,
        "OpenTime": "By 白鹭の宠儿<br>2024/03/09",
        "Phases": [],
        "Blessings": [],
        "Floors": [
            57,
            58,
            69,
            1036
        ]
    },
    {
        "Name": "18",
        "Show": "惊喜 18",
        "Generation": 99,
        "OpenTime": "By 白鹭の宠儿<br>2024/03/09",
        "Phases": [],
        "Blessings": [],
        "Floors": [
            57,
            58,
            69,
            1038
        ]
    }
]

var _SpiralAbyssDPSData = [
    {
        "_id": 113,
        "Chamber": "11-3",
        "Title": "11-3 输出量演化",
        "SubTitle": "玉衡杯数据库 abyss.wiki / homdgcat.wiki",
        "Color": "#FF8989",
        "Data": [
            {
                "Ver": "1.0-1.1",
                "DPS": 818269
            },
            {
                "Ver": "1.2",
                "DPS": 920552
            },
            {
                "Ver": "1.3-1.4",
                "DPS": 920552
            },
            {
                "Ver": "1.5",
                "DPS": 583017
            },
            {
                "Ver": "1.6",
                "DPS": 685300
            },
            {
                "Ver": "2.0",
                "DPS": 715985
            },
            {
                "Ver": "2.1",
                "DPS": 1329687
            },
            {
                "Ver": "2.2",
                "DPS": 818269
            },
            {
                "Ver": "2.3",
                "DPS": 841995
            },
            {
                "Ver": "2.4",
                "DPS": 1594291
            },
            {
                "Ver": "2.5",
                "DPS": 885310
            },
            {
                "Ver": "2.6",
                "DPS": 1116626
            },
            {
                "Ver": "2.7",
                "DPS": 1528451
            },
            {
                "Ver": "2.8",
                "DPS": 1218288
            },
            {
                "Ver": "3.0",
                "DPS": 932560
            },
            {
                "Ver": "3.1",
                "DPS": 1785606
            },
            {
                "Ver": "3.2",
                "DPS": 869411
            },
            {
                "Ver": "3.3",
                "DPS": 1100061
            },
            {
                "Ver": "3.4",
                "DPS": 842906
            },
            {
                "Ver": "3.5",
                "DPS": 1576280
            },
            {
                "Ver": "3.6",
                "DPS": 1703201
            },
            {
                "Ver": "3.7",
                "DPS": 1306451
            },
            {
                "Ver": "3.8",
                "DPS": 1124453
            },
            {
                "Ver": "4.0",
                "DPS": 2076313
            },
            {
                "Ver": "4.1",
                "DPS": 1712518
            },
            {
                "Ver": "4.2",
                "DPS": 1689949
            },
            {
                "Ver": "4.3",
                "DPS": 1674006
            },
            {
                "Ver": "4.4",
                "DPS": 1833435
            },
            {
                "Ver": "4.5v4",
                "DPS": 1721835
            },
            {
                "Ver": "4.6v1",
                "DPS": 1819982
            }
        ]
    },
    {
        "_id": 120,
        "Title": "12 层总血量演化",
        "SubTitle": "玉衡杯数据库 abyss.wiki / homdgcat.wiki",
        "Color": "#9853CB",
        "Data": [
            {
                "Ver": "1.0-1.1",
                "DPS": 8717739
            },
            {
                "Ver": "1.2",
                "DPS": 7671305
            },
            {
                "Ver": "1.3-1.4",
                "DPS": 7000611
            },
            {
                "Ver": "1.5",
                "DPS": 7778026
            },
            {
                "Ver": "1.6",
                "DPS": 7228175
            },
            {
                "Ver": "2.0",
                "DPS": 10519323
            },
            {
                "Ver": "2.1",
                "DPS": 10939778
            },
            {
                "Ver": "2.2",
                "DPS": 12252059
            },
            {
                "Ver": "2.3",
                "DPS": 14965230
            },
            {
                "Ver": "2.4",
                "DPS": 11687572
            },
            {
                "Ver": "2.5",
                "DPS": 11765197
            },
            {
                "Ver": "2.6",
                "DPS": 8821199
            },
            {
                "Ver": "2.7",
                "DPS": 10584562
            },
            {
                "Ver": "2.8",
                "DPS": 10631777
            },
            {
                "Ver": "3.0",
                "DPS": 13217158
            },
            {
                "Ver": "3.1",
                "DPS": 13968969
            },
            {
                "Ver": "3.2",
                "DPS": 19087014
            },
            {
                "Ver": "3.3",
                "DPS": 15713211
            },
            {
                "Ver": "3.4",
                "DPS": 17365747
            },
            {
                "Ver": "3.5",
                "DPS": 14403941
            },
            {
                "Ver": "3.6",
                "DPS": 20336105
            },
            {
                "Ver": "3.7",
                "DPS": 14048735
            },
            {
                "Ver": "3.8",
                "DPS": 20818268
            },
            {
                "Ver": "4.0",
                "DPS": 14777998
            },
            {
                "Ver": "4.1",
                "DPS": 14989705
            },
            {
                "Ver": "4.2",
                "DPS": 16192819
            },
            {
                "Ver": "4.3",
                "DPS": 15591261
            },
            {
                "Ver": "4.4",
                "DPS": 14335494
            },
            {
                "Ver": "4.5v4",
                "DPS": 18078432
            },
            {
                "Ver": "4.6v1",
                "DPS": 20660933
            }
        ]
    },
    {
        "_id": 123,
        "Chamber": "12-3",
        "Title": "12-3 输出量演化",
        "SubTitle": "玉衡杯数据库 abyss.wiki / homdgcat.wiki",
        "Color": "#00B0F0",
        "Data": [
            {
                "Ver": "1.0-1.1",
                "DPS": 1470605
            },
            {
                "Ver": "1.2",
                "DPS": 1470605
            },
            {
                "Ver": "1.3-1.4",
                "DPS": 1470605
            },
            {
                "Ver": "1.5",
                "DPS": 1084571
            },
            {
                "Ver": "1.6",
                "DPS": 1250014
            },
            {
                "Ver": "2.0",
                "DPS": 2359527
            },
            {
                "Ver": "2.1",
                "DPS": 3277741
            },
            {
                "Ver": "2.2",
                "DPS": 2665471
            },
            {
                "Ver": "2.3",
                "DPS": 3166821
            },
            {
                "Ver": "2.4",
                "DPS": 3308861
            },
            {
                "Ver": "2.5",
                "DPS": 1746991
            },
            {
                "Ver": "2.6",
                "DPS": 1250014
            },
            {
                "Ver": "2.7",
                "DPS": 3188951
            },
            {
                "Ver": "2.8",
                "DPS": 2606621
            },
            {
                "Ver": "3.0",
                "DPS": 3438521
            },
            {
                "Ver": "3.1",
                "DPS": 2773001
            },
            {
                "Ver": "3.2",
                "DPS": 3660361
            },
            {
                "Ver": "3.3",
                "DPS": 3577171
            },
            {
                "Ver": "3.4",
                "DPS": 3466251
            },
            {
                "Ver": "3.5",
                "DPS": 3411706
            },
            {
                "Ver": "3.6",
                "DPS": 3689006
            },
            {
                "Ver": "3.7",
                "DPS": 3327601
            },
            {
                "Ver": "3.8",
                "DPS": 3050301
            },
            {
                "Ver": "4.0",
                "DPS": 3493981
            },
            {
                "Ver": "4.1",
                "DPS": 3979256
            },
            {
                "Ver": "4.2",
                "DPS": 3333513
            },
            {
                "Ver": "4.3",
                "DPS": 4570767
            },
            {
                "Ver": "4.4",
                "DPS": 3688091
            },
            {
                "Ver": "4.5v4",
                "DPS": 4187321
            },
            {
                "Ver": "4.6v1",
                "DPS": 2990468
            }
        ]
    },
    {
        "_id": 122,
        "Chamber": "12-2",
        "Title": "12-2 输出量演化",
        "SubTitle": "玉衡杯数据库 abyss.wiki / homdgcat.wiki",
        "Color": "#FFC000",
        "Data": [
            {
                "Ver": "1.0-1.1",
                "DPS": 996393
            },
            {
                "Ver": "1.2",
                "DPS": 996393
            },
            {
                "Ver": "1.3-1.4",
                "DPS": 766456
            },
            {
                "Ver": "1.5",
                "DPS": 720468
            },
            {
                "Ver": "1.6",
                "DPS": 1456266
            },
            {
                "Ver": "2.0",
                "DPS": 2452659
            },
            {
                "Ver": "2.1",
                "DPS": 2305421
            },
            {
                "Ver": "2.2",
                "DPS": 2688648
            },
            {
                "Ver": "2.3",
                "DPS": 1716861
            },
            {
                "Ver": "2.4",
                "DPS": 2789899
            },
            {
                "Ver": "2.5",
                "DPS": 1925824
            },
            {
                "Ver": "2.6",
                "DPS": 950405
            },
            {
                "Ver": "2.7",
                "DPS": 2452659
            },
            {
                "Ver": "2.8",
                "DPS": 1767086
            },
            {
                "Ver": "3.0",
                "DPS": 3071876
            },
            {
                "Ver": "3.1",
                "DPS": 2434172
            },
            {
                "Ver": "3.2",
                "DPS": 3053390
            },
            {
                "Ver": "3.3",
                "DPS": 2240276
            },
            {
                "Ver": "3.4",
                "DPS": 2745597
            },
            {
                "Ver": "3.5",
                "DPS": 3335432
            },
            {
                "Ver": "3.6",
                "DPS": 3399039
            },
            {
                "Ver": "3.7",
                "DPS": 3605041
            },
            {
                "Ver": "3.8",
                "DPS": 3553541
            },
            {
                "Ver": "4.0",
                "DPS": 3193037
            },
            {
                "Ver": "4.1",
                "DPS": 3347538
            },
            {
                "Ver": "4.2",
                "DPS": 3682292
            },
            {
                "Ver": "4.3",
                "DPS": 3636567
            },
            {
                "Ver": "4.4",
                "DPS": 3090036
            },
            {
                "Ver": "4.5v4",
                "DPS": 3912229
            },
            {
                "Ver": "4.6v1",
                "DPS": 3062535
            }
        ]
    },
    {
        "_id": 121,
        "Chamber": "12-1",
        "Title": "12-1 输出量演化",
        "SubTitle": "玉衡杯数据库 abyss.wiki / homdgcat.wiki",
        "Color": "#00B050",
        "Data": [
            {
                "Ver": "1.0-1.1",
                "DPS": 901837
            },
            {
                "Ver": "1.2",
                "DPS": 1179326
            },
            {
                "Ver": "1.3-1.4",
                "DPS": 1109954
            },
            {
                "Ver": "1.5",
                "DPS": 1109954
            },
            {
                "Ver": "1.6",
                "DPS": 1109954
            },
            {
                "Ver": "2.0",
                "DPS": 1800578
            },
            {
                "Ver": "2.1",
                "DPS": 1425496
            },
            {
                "Ver": "2.2",
                "DPS": 1683957
            },
            {
                "Ver": "2.3",
                "DPS": 2135146
            },
            {
                "Ver": "2.4",
                "DPS": 2874415
            },
            {
                "Ver": "2.5",
                "DPS": 2430433
            },
            {
                "Ver": "2.6",
                "DPS": 1479883
            },
            {
                "Ver": "2.7",
                "DPS": 2081163
            },
            {
                "Ver": "2.8",
                "DPS": 1604752
            },
            {
                "Ver": "3.0",
                "DPS": 2180576
            },
            {
                "Ver": "3.1",
                "DPS": 1680860
            },
            {
                "Ver": "3.2",
                "DPS": 2930149
            },
            {
                "Ver": "3.3",
                "DPS": 3134578
            },
            {
                "Ver": "3.4",
                "DPS": 3146278
            },
            {
                "Ver": "3.5",
                "DPS": 1955536
            },
            {
                "Ver": "3.6",
                "DPS": 2930149
            },
            {
                "Ver": "3.7",
                "DPS": 1771245
            },
            {
                "Ver": "3.8",
                "DPS": 2804925
            },
            {
                "Ver": "4.0",
                "DPS": 2750302
            },
            {
                "Ver": "4.1",
                "DPS": 2978036
            },
            {
                "Ver": "4.2",
                "DPS": 3704894
            },
            {
                "Ver": "4.3",
                "DPS": 3747865
            },
            {
                "Ver": "4.4",
                "DPS": 3566150
            },
            {
                "Ver": "4.5v4",
                "DPS": 4043151
            },
            {
                "Ver": "4.6v1",
                "DPS": 3835673
            }
        ]
    }
]

var _SpiralAbyssBlessingConfig = {
    "0": {
        "Name": "新芽之月",
        "Desc": "战斗时，场地中有时会出现光环：恢复角色的元素能量。<br>冲刺时，会留下一个不稳定的能量团，1秒后爆炸。该效果每10秒可触发一次，最多可储存三次。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：4m",
                "ShockWaveDMG": 4
            }
        ]
    },
    "1": {
        "Name": "钢铁之月",
        "Desc": "战斗时，场地中有时会出现光环：提高角色的护盾强效。<br>若角色的体力高于50%，攻击命中敌人时会释放冲击波。该效果每10秒只能触发一次。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：4m",
                "ShockWaveDMG": 4
            }
        ]
    },
    "2": {
        "Name": "绽放之月",
        "Desc": "战斗时，场地中有时会出现光环：提升角色的普通攻击速度与伤害。<br>角色的普通攻击与重击在短时间内连续命中敌人时，会获得伤害增加的效果。该效果持续1秒，至多叠加10层，叠加时有50%的几率释放冲击波。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：4m",
                "ShockWaveDMG": 4
            }
        ]
    },
    "3": {
        "Name": "坚守之月",
        "Desc": "角色处于护盾庇护下时，攻击力提升50%。"
    },
    "4": {
        "Name": "宝石之月",
        "Desc": "角色获取结晶反应产生的晶片时，会对周围的敌人造成晶片对应元素的范围伤害。该伤害受益于角色的护盾强效属性。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：4m<br>每1%护盾强效可使该伤害提升1%",
                "ShockWaveDMG": 2
            }
        ]
    },
    "5": {
        "Name": "抗争之月",
        "Desc": "处于护盾庇护下的角色受到攻击时，会引发能量爆裂，对周围的敌人造成伤害。此效果4秒内最多触发一次，伤害受益于角色的护盾强效属性。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：5m<br>每1%护盾强效可使该伤害提升1%",
                "ShockWaveDMG": 4
            }
        ]
    },
    "6": {
        "Name": "初雪之月",
        "Desc": "角色获得岩元素与冰元素结晶反应产生的冰元素晶片时，会释放冲击波，对周围的敌人造成伤害。<br>角色获得岩元素与冰元素结晶反应产生的冰元素晶片时，元素战技的冷却时间减少1秒。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：5m",
                "ShockWaveDMG": 2
            }
        ]
    },
    "7": {
        "Name": "仲冬之月",
        "Desc": "角色获得岩元素与冰元素结晶反应产生的冰元素晶片时，获得5%攻击力提升、5%攻击速度提升，与4%移动速度提升。该效果持续20秒，至多叠加5次。"
    },
    "8": {
        "Name": "霜噬之月",
        "Desc": "角色获得岩元素与冰元素结晶反应产生的冰元素晶片时，暴击率提高8%。该效果持续20秒，至多叠加5次。"
    },
    "9": {
        "Name": "正行之月",
        "Desc": "当前场上的角色生命值低于70%时，攻击力提升20%，攻击速度提升15%。<br>当前场上角色生命值低于35%且处于护盾庇护下时，暴击率提升20%，暴击伤害提升40%。"
    },
    "10": {
        "Name": "吐故之月",
        "Desc": "每10秒，会进行一次能量充能，同时至多持有3层能量充能。若当前场上的角色生命值低于50%，在普通攻击命中敌人时，会消耗充能，并在敌人所在位置留下一个不稳定的能量团，1秒后爆炸。每2秒至多产生一次能量团。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：5m",
                "ShockWaveDMG": 3
            }
        ]
    },
    "11": {
        "Name": "明威之月",
        "Desc": "当前场上角色的生命值低于50%时，普通攻击与重击命中敌人后的10秒内，造成的伤害提高2%。该效果至多叠加10次，该效果对队伍中不同角色有独立的持续时间与叠加次数。该效果叠加或持续时间刷新时，有50%的概率释放能量冲击。每10秒至多触发一次能量冲击。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：5m",
                "ShockWaveDMG": 3
            }
        ]
    },
    "12": {
        "Name": "风行之月",
        "Desc": "角色拥有提升攻击力的风行光环，至多使角色的攻击力提升60%。光环中的敌人数量每增加1个，该光环的效果就降低25%。当角色身边的敌人数量大于或等于4个时，该效果不再提供攻击力提升效果。"
    },
    "13": {
        "Name": "天行之月",
        "Desc": "下落攻击命中敌人后的10秒内，敌人的防御力降低40%。"
    },
    "14": {
        "Name": "剑舞之月",
        "Desc": "角色的普通攻击在2秒内连续命中敌人时，该角色造成的物理伤害提升5%，持续10秒，至多叠加5层；这些攻击类型同时命中多个敌人时，只能叠加一层。处于5层效果下的角色的攻击命中敌人时，会释放冲击波，造成范围伤害，每1秒至多释放一次冲击波。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：4m",
                "ShockWaveDMG": 1.5
            }
        ]
    },
    "15": {
        "Name": "荆棘之月",
        "Desc": "敌人的攻击命中处于护盾庇护下的角色时，会进行反噬：释放冲击波，造成范围伤害。该效果每6秒只能触发一次。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：4m",
                "ShockWaveDMG": 15
            }
        ]
    },
    "16": {
        "Name": "叛逆之月",
        "Desc": "角色的物理属性的普通攻击、重击或下落攻击命中敌人时，该角色的暴击率提升3%，持续10秒，至多叠加5层；这些攻击类型同时命中多个敌人时，只能叠加一层。处于5层效果下的角色的攻击造成暴击时，会释放冲击波，造成范围伤害，每1秒至多释放一次冲击波。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：4m",
                "ShockWaveDMG": 2
            }
        ]
    },
    "17": {
        "Name": "涡旋之月",
        "Desc": "当前场上角色使附近的敌人发生扩散反应时，会在发生反应的敌人处释放冲击波，造成范围伤害。每3.5秒至多通过这种方式释放一次冲击波。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：4m",
                "ShockWaveDMG": 10
            }
        ]
    },
    "18": {
        "Name": "风来之月",
        "Desc": "当前场上角色使附近的敌人发生扩散反应时，会为队伍中所有角色恢复4点元素能量。该效果每3.5秒至多触发一次。"
    },
    "19": {
        "Name": "山岚之月",
        "Desc": "当前场上角色使附近的敌人发生扩散反应时，会在扩散反应位置留下持续8秒的山岚光环，每2秒对光环内的敌人造成一次伤害。每9秒最多产生一次山岚光环。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：2.5m",
                "ShockWaveDMG": 5
            }
        ]
    },
    "20": {
        "Name": "粉碎之月",
        "Desc": "当前场上角色的元素能量充满时，普通攻击、重击、下落攻击命中敌人时，将使敌人的防御力降低7%。该效果持续10秒，至多叠加5层，每层效果独立计时。"
    },
    "21": {
        "Name": "充盈之月",
        "Desc": "当前场上角色获得元素晶球或元素微粒时，将释放冲击波，对周围的敌人造成伤害。每4秒至多通过这种方式释放一次冲击波。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：5m",
                "ShockWaveDMG": 10
            }
        ]
    },
    "22": {
        "Name": "昂藏之月",
        "Desc": "施放元素爆发后，队伍中所有角色的攻击力提升20%。该效果持续10秒，至多叠加3层，每层效果独立计时。"
    },
    "23": {
        "Name": "晦朔之月",
        "Desc": "施放元素爆发后，队伍中所有角色的攻击力提高6.5%。该效果持续15秒，至多叠加7次。叠加7次后，当前场上角色的普通攻击命中敌人时，会在敌人的位置释放冲击波，造成范围伤害。每2秒至多通过这种方式释放一次冲击波。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：5m",
                "ShockWaveDMG": 2.22
            }
        ]
    },
    "24": {
        "Name": "乱舞之月",
        "Desc": "角色施放元素爆发后的10秒内，该角色的普通攻击与重击命中敌人时，会以损失1%生命值为代价，在敌人的位置释放冲击波，造成范围伤害。该效果将在角色退场时解除，队伍中所有角色每1秒至多通过这种方式释放一次冲击波。当前场上角色可能因为这种生命值损失而倒下。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：5m",
                "ShockWaveDMG": 5.8
            }
        ]
    },
    "25": {
        "Name": "先阵之月",
        "Desc": "挑战开始后，角色元素能量大于或等于50%时，该角色每秒获得6.5%攻击力提升，该效果至多叠加10次。当角色的元素能量低于30%时，将清除通过上述方式获得的攻击力提升。"
    },
    "26": {
        "Name": "万千言祝之月",
        "Desc": "挑战开始后，角色的元素能量为100%时，每1秒可以获得1层「言祝」，至多叠加10层。该角色施放元素爆发后，将清除其拥有的所有「言祝」效果，依据清除的层数，每层使该角色在接下来的10秒内造成的伤害提升5%。角色处于上述伤害提升效果的状态下时，无法获得「言祝」。"
    },
    "27": {
        "Name": "万华之月",
        "Desc": "挑战开始后，当前场上角色的元素能量大于或等于50%时，将会持续施放冲击波，对周围的敌人造成伤害；元素能量为100%时，冲击波造成的伤害会进一步提升。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "非满能量 | 半径：4m",
                "ShockWaveDMG": 5
            },
            {
                "ShockWaveDesc": "满能量 | 半径：4m",
                "ShockWaveDMG": 8.33
            }
        ]
    },
    "28": {
        "Name": "萃炼之月",
        "Desc": "获得结晶反应形成的晶片后，会获得一层萃炼：当前场上角色造成的伤害提升8%，持续10秒，至多叠加3层。处于3层萃炼效果下的角色获得结晶反应形成的晶片后，将释放冲击波，对附近的敌人造成真实伤害。每3秒至多通过这种方式释放一次冲击波。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：5m",
                "ShockWaveDMG": 3.74
            }
        ]
    },
    "29": {
        "Name": "灵石之月",
        "Desc": "当前场上角色身边存在岩元素创造物时，重击造成的伤害提升30%，消耗的体力降低50%。"
    },
    "30": {
        "Name": "纯色之月",
        "Desc": "角色通过普通攻击、重击、下落攻击、元素战技或元素爆发对敌人造成元素伤害后，队伍中所有角色获得10%对应的元素伤害加成，并每3秒将进一步获得10%该元素伤害加成，直到通过该渊月祝福的效果获得100%元素伤害加成为止。当角色通过上述方式对敌人造成了其他元素的伤害后，此前获得的元素伤害加成将被清除。"
    },
    "31": {
        "Name": "舞剑之月",
        "Desc": "当前场上角色的普通攻击、重击或下落攻击在2秒内多次命中敌人后，该角色的普通攻击、重击与下落攻击造成的伤害提升5%，持续8秒，至多叠加15层。该效果每0.1秒至多触发一次，将在角色倒下或退场时清除。"
    },
    "32": {
        "Name": "盛放之月",
        "Desc": "当前场上角色视为普通攻击伤害的攻击命中敌人后，有50%的几率在命中敌人的位置释放冲击波，在范围内造成真实伤害。每0.3秒至多通过这种方式释放一次冲击波。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：3m",
                "ShockWaveDMG": 2.4
            }
        ]
    },
    "33": {
        "Name": "苏醒之月",
        "Desc": "当前场上角色的普通攻击、重击或下落攻击在2秒内多次命中敌人后，该角色将获得一层「冒头」效果。该效果每0.1秒至多触发一次，持续8秒，「冒头」效果将在角色倒下或退场时清除。角色的「冒头」效果叠加15次之后，会将其清除并释放冲击波，对附近的敌人造成真实伤害。通过这种方式释放冲击波之后的10秒内，队伍中所有角色造成的伤害提升25%。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：8m",
                "ShockWaveDMG": 29.95
            }
        ]
    },
    "34": {
        "Name": "稻光之月",
        "Desc": "敌人受到<color style='color:#0000FF;'>感电反应造成的伤害</color>后，雷元素抗性降低<color style='color:#0000FF;'>10%</color>，该效果持续10秒，至多叠加<color style='color:#0000FF;'>4</color>层，每层持续时间独立计算，每1.2秒至多对同一个敌人施加一次该效果。"
    },
    "35": {
        "Name": "神鸣之月",
        "Desc": "当前场上角色的普通攻击、重击、下落攻击、元素战技、元素爆发命中处于<color style='color:#0000FF;'>雷元素附着</color>影响下的敌人后，会在敌人的位置<color style='color:#0000FF;'>释放冲击波</color>，造成真实伤害。每2秒至多通过这种方式释放一次冲击波。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：5m",
                "ShockWaveDMG": 6
            }
        ]
    },
    "36": {
        "Name": "薄冰之月",
        "Desc": "角色的普通攻击命中敌人后，会为敌人赋予断末之纹。10秒后，断末之纹将被移除，并对该敌人造成真实伤害。角色的普通攻击命中<color style='color:#0000FF;'>附有断末之纹</color>的敌人后，将使断末之纹移除时造成的伤害提高，至多提高<color style='color:#0000FF;'>9</color>次。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "满10层伤害",
                "ShockWaveDMG": 50
            }
        ]
    },
    "37": {
        "Name": "骤雨之月",
        "Desc": "角色的普通攻击命中敌人后，该角色普通攻击造成的伤害提升<color style='color:#0000FF;'>12%</color>，持续5秒。该效果至多叠加<color style='color:#0000FF;'>5</color>层，每层独立计时，每0.1秒至多触发一次。"
    },
    "38": {
        "Name": "初虹之月",
        "Desc": "角色的普通攻击对敌人造成伤害后，基于伤害对应的物理抗性或元素抗性，该敌人的<color style='color:#0000FF;'>此抗性降低6%</color>，持续5秒，至多叠加<color style='color:#0000FF;'>7</color>层。通过这种方式施加的不同属性的抗性降低可以同时存在，独立计算叠加层数与持续时间。"
    },
    "39": {
        "Name": "近寄之月",
        "Desc": "当前场上角色施放元素战技后的8秒内，<color style='color:#0000FF;'>普通攻击伤害提升16%</color>。该效果持续8秒，至多叠加3层，每层独立计时。"
    },
    "40": {
        "Name": "纸一重之月",
        "Desc": "角色的元素战技命中敌人后，该敌人的<color style='color:#0000FF;'>物理抗性与所有元素抗性降低12%</color>。该效果持续8秒，至多叠加3层，每层独立计时。"
    },
    "41": {
        "Name": "斩铁之月",
        "Desc": "当前场上角色施放元素战技后，该角色接下来的第一次普通攻击命中敌人时，将在敌人所处的位置<color style='color:#0000FF;'>释放冲击波</color>，造成真实伤害。每1.2秒触发一次这个效果。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：3m",
                "ShockWaveDMG": 6
            }
        ]
    },
    "42": {
        "Name": "奋勇之月",
        "Desc": "角色登场后，每2秒获得一层「奋勇」效果，<color style='color:#0000FF;'>攻击力提升20%</color>，该效果至多叠加3层。处于3层「奋勇」状态下的角色在重击命中敌人时，将在敌人的位置<color style='color:#0000FF;'>释放冲击波</color>，造成真实伤害，每2秒至多通过这种方式释放一次冲击波。角色退场时，将清除所有的「奋勇」效果。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：3m",
                "ShockWaveDMG": 7.49
            }
        ]
    },
    "43": {
        "Name": "风洗之月",
        "Desc": "角色对敌人触发扩散反应时，敌人的<color style='color:#0000FF;'>防御力降低12%</color>，持续10秒。该效果至多叠加3层，每层持续时间独立计算。"
    },
    "44": {
        "Name": "碎破之月",
        "Desc": "当前场上角色的普通攻击、重击或下落攻击命中敌人后，该角色<color style='color:#0000FF;'>普通攻击、重击与下落攻击造成的伤害提升12%</color>，持续8秒。该效果每0.1秒至多触发一次，至多叠加4层，每层持续时间独立计算。角色退场后，将清除该效果。"
    },
    "45": {
        "Name": "绽放之月",
        "Desc": "角色通过草原核对敌人造成伤害后（包含烈绽放、超绽放），该角色的<color style='color:#0000FF;'>攻击力提升15%</color>，持续8秒。该效果至多叠加4次，每0.1秒至多获得一次该效果带来的攻击力提升。"
    },
    "46": {
        "Name": "苏生之月",
        "Desc": "角色对敌人触发原激化反应后的10秒内，受影响的敌人<color style='color:#0000FF;'>防御力降低35%</color>。"
    },
    "47": {
        "Name": "疏果之月",
        "Desc": "角色触发绽放、超绽放、烈绽放反应后，队伍中所有角色的<color style='color:#0000FF;'>元素精通提升40点</color>，持续10秒。该效果每0.1秒至多触发一次，至多叠加5层，每层持续时间独立计算。"
    },
    "48": {
        "Name": "攀附之月",
        "Desc": "敌人受到草原核（包含烈绽放、超绽放）造成的伤害后，<color style='color:#0000FF;'>所有元素抗性与物理抗性降低8%</color>，持续6秒，该效果至多叠加4层。"
    },
    "49": {
        "Name": "迸发之月",
        "Desc": "当草原核（包含烈绽放、超绽放）的攻击命中敌人后，将在敌人的位置<color style='color:#0000FF;'>释放冲击波</color>，造成真实伤害。每2秒至多通过这种方式释放一次冲击波。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：5m",
                "ShockWaveDMG": 6
            }
        ]
    },
    "50": {
        "Name": "惊霰之月",
        "Desc": "角色对敌人造成伤害后，将在敌人所在的位置<color style='color:#0000FF;'>释放冲击波</color>，造成真实伤害。每种伤害的元素类型（包含物理伤害）每8秒可以通过这种方式释放一次冲击波。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：5m",
                "ShockWaveDMG": 6
            }
        ]
    },
    "51": {
        "Name": "狂蔓之月",
        "Desc": "角色对敌人触发燃烧、原激化、超激化、蔓激化、绽放、超绽放或烈绽放后，队伍中所有角色获得<color style='color:#0000FF;'>10%草元素伤害加成</color>，持续10秒，该效果每5秒至多触发一次，至多叠加4次。叠加4次后，角色对敌人造成草元素伤害时，将在敌人所在的位置<color style='color:#0000FF;'>释放冲击波</color>，造成真实伤害。每5秒至多通过这种方式释放一次冲击波。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：10m",
                "ShockWaveDMG": 7.49
            }
        ]
    },
    "52": {
        "Name": "终战之月",
        "Desc": "当前场上角色的普通攻击、重击与下落攻击对敌人造成伤害后，获得<color style='color:#0000FF;'>10%该伤害对应的元素伤害或物理伤害加成</color>。该效果持续4秒，至多叠加6次，每1秒至多触发1次，并将在角色退场或造成不同元素或物理类型的伤害后清除。"
    },
    "53": {
        "Name": "风来之月",
        "Desc": "当前场上角色对敌人触发扩散反应后，队伍中所有角色的<color style='color:#0000FF;'>暴击伤害提升20%</color>，该效果持续8秒，至多叠加3次，每1秒至多触发一次。"
    },
    "54": {
        "Name": "压胜之月",
        "Desc": "当前场上角色通过普通攻击、重击、下落攻击、元素战技、元素爆发连续对敌人造成同类元素伤害时，将进行计数，每1秒至多进行一次计数。计数达到5次时，将在敌人所在位置<color style='color:#0000FF;'>释放冲击波</color>，造成真实伤害，并移除已有的计数。该角色退场或是造成其他元素类型的伤害时，将移除所有的计数。造成物理伤害不会移除计数。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：5m",
                "ShockWaveDMG": 11.98
            }
        ]
    },
    "55": {
        "Name": "丛棘之月",
        "Desc": "处于原激化状态下的敌人的<color style='color:#0000FF;'>草元素抗性和雷元素抗性降低30%</color>，该效果将在原激化状态结束2秒后移除。"
    },
    "56": {
        "Name": "郁苍之月",
        "Desc": "角色通过普通攻击、重击、下落攻击、元素战技或元素爆发对敌人造成草元素伤害后，将获得一层「郁苍」效果：<color style='color:#0000FF;'>角色造成的伤害提升8%</color>。该效果持续6秒，每0.1秒至多触发一次，至多叠加6层，每层独立计时。"
    },
    "57": {
        "Name": "奋荣之月",
        "Desc": "角色对敌人触发蔓激化、超激化反应时，将在敌人的位置<color style='color:#0000FF;'>释放冲击波</color>，造成真实伤害。每3秒至多通过这种方式释放一次冲击波。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：5m",
                "ShockWaveDMG": 9
            }
        ]
    },
    "58": {
        "Name": "衔勇之月",
        "Desc": "角色的生命值降低时，队伍中所有角色将获得一层「衔勇」效果：<color style='color:#0000FF;'>造成的伤害提升8%</color>。该效果持续8秒，每0.3秒至多触发一次，至多叠加4层，每层独立计时。"
    },
    "59": {
        "Name": "劲锐之月",
        "Desc": "角色的生命值降低时，将在当前场上角色的位置<color style='color:#0000FF;'>释放冲击波</color>，对附近的敌人造成真实伤害。该效果每3秒至多触发一次。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：5m",
                "ShockWaveDMG": 9
            }
        ]
    },
    "60": {
        "Name": "轰震之月",
        "Desc": "当前场上角色的生命值降低时，将在该角色的位置<color style='color:#0000FF;'>释放冲击波</color>，对附近的敌人造成真实伤害，该效果每0.8秒至多触发一次。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：5m",
                "ShockWaveDMG": 2.4
            }
        ]
    },
    "61": {
        "Name": "迸烈之月",
        "Desc": "角色触发绽放反应后，队伍内所有角色<color style='color:#0000FF;'>绽放、超绽放、烈绽放造成的伤害提升35%</color>，该效果持续6秒，每0.1秒至多触发一次，最多叠加4层，每层独立计时。"
    },
    "62": {
        "Name": "遒茂之月",
        "Desc": "草原核造成的伤害（包含烈绽放、超绽放）命中角色时，队伍中所有角色的<color style='color:#0000FF;'>元素精通提升200点</color>，持续4秒。"
    },
    "63": {
        "Name": "滚奏之月",
        "Desc": "角色的普通攻击命中敌人后，将为该敌人施加滚奏之印。3秒后，滚奏之印将被移除，并对该敌人造成真实伤害。角色的普通攻击命中<color style='color:#0000FF;'>附有滚奏之印</color>的敌人后，将使滚奏之印移除时造成的伤害提高，至多提高9次。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "满10层伤害：",
                "ShockWaveDMG": 11.5
            }
        ]
    },
    "64": {
        "Name": "强形之月",
        "Desc": "当前场上的角色的普通攻击命中敌人后，该角色造成的伤害提升<color style='color:#0000FF;'>12%</color>，持续2秒。该效果至多叠加<color style='color:#0000FF;'>5</color>层，每层独立计时，每0.05秒至多触发一次。角色退场时，该效果将被移除。"
    },
    "65": {
        "Name": "纤堕之月",
        "Desc": "角色的普通攻击命中敌人后，基于攻击类型对应的物理抗性或元素抗性，该敌人的<color style='color:#0000FF;'>此抗性降低6%</color>，持续2秒，至多叠加<color style='color:#0000FF;'>6</color>层，通过这种方式施加的不同属性的抗性降低可以同时存在，独立计算叠加层数与持续时间。"
    },
    "66": {
        "Name": "迅节之月",
        "Desc": "角色登场后的10秒内，角色的<color style='color:#0000FF;'>普通攻击、重击与下落攻击造成的伤害提升30%，攻击速度提升10%</color>。角色退场时，该效果将被移除。"
    },
    "67": {
        "Name": "变巧之月",
        "Desc": "角色损失或恢复生命值时，队伍中所有角色的<color style='color:#0000FF;'>攻击力提升7.5%</color>，持续10秒。该效果每0.1秒至多触发一次，至多叠加4层，每层独立计时。"
    },
    "68": {
        "Name": "连步之月",
        "Desc": "当前场上角色通过普通攻击、重击或下落攻击连续对敌人造成同类元素伤害或物理伤害时，将进行计数，每0.3秒至多进行一次计数，每种元素类型与物理伤害造成的计数分别独立存在。计数达到6次时，将在敌人所在位置<color style='color:#0000FF;'>释放冲击波</color>，造成真实伤害，并移除该伤害类型的计数。该角色退场时，将移除所有的计数。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "冲击波伤害 | 半径：5m",
                "ShockWaveDMG": 9
            }
        ]
    },
    "69": {
        "Name": "灵醒之月",
        "Desc": "角色的生命值恢复时，该角色的<color style='color:#0000FF;'>攻击力提升10%</color>，此效果持续10秒，至多叠加3层，每层独立计时。角色的生命值降低时，该角色的<color style='color:#0000FF;'>元素精通提升40</color>，此效果持续10秒，至多叠加3层，每层独立计时。角色生命值恢复与降低触发的效果分别独立存在，独立计时。"
    },
    "70": {
        "Name": "盘转之月",
        "Desc": "角色的生命值恢复或降低时，该角色获得<color style='color:#0000FF;'>40%所有元素伤害与物理伤害加成</color>，持续3秒。"
    },
    "71": {
        "Name": "劲切之月",
        "Desc": "角色的当前生命值提升或降低时，<color style='color:#0000FF;'>普通攻击与重击造成的伤害提升16%</color>，该效果持续6秒，每0.5秒至多触发一次，至多叠加3层。"
    },
    "72": {
        "Name": "分进之月",
        "Desc": "角色的重击命中敌人后，依据重击的元素伤害或物理伤害类型，角色获得<color style='color:#0000FF;'>20%对应元素伤害或物理伤害加成</color>，该效果持续5秒，每0.5秒至多触发一次，至多叠加3层。由不同元素伤害或物理伤害类型的重击产生的加成效果分别独立存在，独立计时。"
    },
    "73": {
        "Name": "并力之月",
        "Desc": "当前场上角色的普通攻击或重击命中敌人后，该角色<color style='color:#0000FF;'>普通攻击与重击的暴击率提升6%</color>。该效果持续5秒，每0.1秒至多触发一次，至多叠加5层，每层独立计时。角色退场后，将清除该效果。"
    },
    "74": {
        "Name": "潮信之月",
        "Desc": "角色的当前生命值提升或降低时，将进行计数。计数达到12次时，将在角色的位置<color style='color:#0000FF;'>释放冲击波</color>，对附近的敌人造成真实伤害，并移除已有的计数。每4秒至多通过这种方式释放一次冲击波。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：10m",
                "ShockWaveDMG": 12
            }
        ]
    },
    "75": {
        "Name": "诡殊之月",
        "Desc": "处于队伍后台的角色对敌人造成元素战技伤害时，将为该敌人施加诡殊之印。另一名当前场上角色以相同元素的攻击命中附有诡殊之印的敌人时，将在敌人的位置<color style='color:#0000FF;'>释放冲击波</color>，造成真实伤害。诡殊之印持续5秒，通过不同元素的伤害产生的诡殊之印分别独立存在，独立计时。每2秒至多通过这种方式释放一次冲击波。角色登场时，该角色为敌人施加的诡殊之印将被移除。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：5m",
                "ShockWaveDMG": 6
            }
        ]
    },
    "76": {
        "Name": "鹰扬之月",
        "Desc": "角色登场后，每2.5秒将获得一层「鹰扬」效果，每层鹰扬效果会使角色<color style='color:#0000FF;'>造成的伤害提升8%</color>。<br>此效果至多叠加3层，持有3层「鹰扬」效果的角色对敌人造成伤害时，将在敌人的位置<color style='color:#0000FF;'>释放冲击波</color>，造成真实伤害。<br>该效果将在角色退场时解除，每1秒至多通过这种方式释放一次冲击波。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：5m",
                "ShockWaveDMG": 4
            }
        ]
    },
    "77": {
        "Name": "壮固之月",
        "Desc": "角色获取结晶反应产生的晶片后，将产生「壮固之能」状态。处于该状态下的当前场上角色<color style='color:#0000FF;'>造成的伤害提升15%</color>，该状态持续8秒，至多叠加3层，每层独立计时。"
    },
    "78": {
        "Name": "迸断之月",
        "Desc": "角色获取结晶反应产生的晶片时，将进行计数，计数达到3次时，将在角色的位置<color style='color:#0000FF;'>释放冲击波</color>，对附近的敌人造成真实伤害，并移除计数。此效果每6秒至多触发一次。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：8m",
                "ShockWaveDMG": 18
            }
        ]
    },
    "79": {
        "Name": "涨势之月",
        "Desc": "角色受到治疗时，将进行计数。计数达到16次时，将在角色的位置<color style='color:#0000FF;'>释放冲击波</color>，对附近的敌人造成真实伤害，并移除已有的计数。每8秒至多通过这种方式释放一次冲击波。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：8m",
                "ShockWaveDMG": 24
            }
        ]
    },
    "80": {
        "Name": "劲韧之月",
        "Desc": "当前场上角色的下落攻击命中敌人后，该角色的<color style='color:#0000FF;'>下落攻击伤害提升20%</color>，持续8秒，该效果每0.1秒至多触发一次，至多叠加3层，每层独立计时。角色退场时，该效果将被移除。"
    },
    "81": {
        "Name": "陨坠之月",
        "Desc": "当前场上角色的下落攻击命中敌人时，将在角色的位置<color style='color:#0000FF;'>释放冲击波</color>，对附近的敌人造成真实伤害，每2秒至多通过这种方式释放一次冲击波。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：5m",
                "ShockWaveDMG": 6
            }
        ]
    },
    "82": {
        "Name": "迸裂之月",
        "Desc": "角色创造岩元素创造物时，将在角色的位置<color style='color:#0000FF;'>释放冲击波</color>，对附近的敌人造成真实伤害，每6秒至多通过这种方式释放一次冲击波。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "半径：8m",
                "ShockWaveDMG": 18
            }
        ]
    },
    "83": {
        "Name": "砾石之月",
        "Desc": "角色累计对敌人造成3次岩元素伤害后，<color style='color:#0000FF;'>获得50%岩元素伤害加成</color>，持续10秒。每0.1秒至多计入一次岩元素伤害。"
    },
    "84": {
        "Name": "箭风之月",
        "Desc": "角色触发扩散反应后，队伍中所有角色的<color style='color:#0000FF;'>普通攻击、重击与下落攻击造成的伤害提升20%</color>，该效果持续10秒，每0.1秒至多触发一次，至多叠加3层，每层独立计时。"
    },
    "85": {
        "Name": "扇烈之月",
        "Desc": "角色对敌人触发蒸发、超载、融化、燃烧、烈绽放、火元素扩散或火元素结晶反应时，敌人的<color style='color:#0000FF;'>所有元素抗性和物理抗性降低30%</color>，持续4秒。"
    },
    "86": {
        "Name": "奋戈之月",
        "Desc": "角色受到治疗时，该角色的<color style='color:#0000FF;'>攻击力提升50%</color>，持续3秒。"
    },
    "87": {
        "Name": "得策之月",
        "Desc": "角色的当前生命值提升或降低时，该角色<color style='color:#0000FF;'>获得16%所有元素伤害与物理伤害加成</color>，持续8秒。<br>此效果至多叠加3层，每层独立计时。"
    },
    "1001": {
        "Name": "寒露之月",
        "Desc": "队伍中存在1/2/3/4种不同元素类型的角色时，队伍中所有角色的<color style='color:#0000FF;'>攻击力提升10%/20%/30%/40%，造成的伤害提升40%/30%/20%/10%</color>。"
    },
    "1002": {
        "Name": "霜劫之月",
        "Desc": "角色在场时间超过10秒后，每2秒，队伍中所有角色的<color style='color:#0000FF;'>暴击伤害提升15%</color>，最多叠加6层。当前场上角色角色退场时移除该效果。"
    },
    "1003": {
        "Name": "残缺之月",
        "Desc": "角色每损失20%体力，队伍中所有角色<color style='color:#0000FF;'>攻击力提升20%，造成的伤害提升20%</color>。该效果最多叠加3层。"
    },
    "1004": {
        "Name": "守护之月",
        "Desc": "角色体力低于50%时，立刻获得<color style='color:#0000FF;'>可以抵御伤害的护盾</color>，持续10秒。该效果每15秒至多触发一次。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "每100点已损失体力提供的护盾量",
                "ShockWaveDMG": 4.75
            }
        ]
    },
    "1005": {
        "Name": "迟钝之月",
        "Desc": "敌人受到的单次伤害低于一定数额时，<color style='color:#0000FF;'>防御力降低10%</color>，至多叠加2层。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "单次伤害阈值",
                "ShockWaveDMG": 40
            }
        ]
    },
    "1006": {
        "Name": "灵息之月",
        "Desc": "角色对敌人造成伤害时，所有角色获得一层灵息。灵息叠加至9层后，将移除所有层数，为队伍中所有角色施加灵息之祝：<color style='color:#0000FF;'>造成的伤害提升40%</color>，持续10秒。获得灵息之祝的20秒内，无法获得灵息。"
    },
    "1007": {
        "Name": "寒露之月",
        "Desc": "队伍中存在1/2/3/4种不同元素类型的角色时，队伍中所有角色的<color style='color:#0000FF;'>攻击力提升10%/20%/30%/40%，造成的伤害提升40%/30%/20%/10%</color>。"
    },
    "1008": {
        "Name": "霜劫之月",
        "Desc": "角色在场时间超过10秒后，每2秒，队伍中所有角色的<color style='color:#0000FF;'>暴击伤害提升15%</color>，最多叠加6层。当前场上角色角色退场时移除该效果。"
    },
    "1009": {
        "Name": "强攻之月",
        "Desc": "当前场上角色的普通攻击、重击与下落攻击对敌人造成伤害后，获得一层「强攻之力」：<color style='color:#0000FF;'>全部元素伤害提高10%</color>，持续10秒。强攻之力至多叠加3层，每1秒至多叠加1次。当前场上角色角色退场时，移除所有强攻之力。"
    },
    "1010": {
        "Name": "满溢之月",
        "Desc": "当前场上角色触发元素反应时，<color style='color:#0000FF;'>回复等同于5%体力上限的体力</color>。该效果每3秒至多触发一次"
    },
    "1011": {
        "Name": "传导之月",
        "Desc": "角色触发扩散反应时，受影响的敌人的所有元素抗性和物理抗性降低30%，持续6秒。角色处于队伍后台时仍可触发该效果。"
    },
    "1012": {
        "Name": "隐流之月",
        "Desc": "处于队伍后台的角色触发元素反应时，受该反应影响的敌人防御力降低10%，持续3秒，至多叠加4层。重复触发时，将刷新所有层数的持续时间。"
    },
    "1013": {
        "Name": "天坠之月",
        "Desc": "敌人的任意抗性改变时，会被施加1层「天坠之印」，持续4秒。当前场上角色对具有天坠之印的敌人造成伤害时，将叠加1层天坠之印，至多叠加10层。天坠之印的持续时间结束时，会根据层数对该敌人造成真实伤害。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "满10层伤害",
                "ShockWaveDMG": 45
            }
        ]
    },
    "1014": {
        "Name": "交织之月",
        "Desc": "角色触发元素反应时，队伍中所有角色获得1层「纯美」：攻击力提升15%、生命值上限提升10%，持续6秒，至多叠加2层。该效果每1秒至多触发一次。"
    },
    "1015": {
        "Name": "曦夜之月",
        "Desc": "当前场上角色触发元素反应时，暴击率提高12%，且每3秒恢复8%生命值上限，持续6秒。该效果每6秒至多触发一次。角色退场时，移除该效果。"
    },
    "1016": {
        "Name": "杀戮之月",
        "Desc": "进入战斗时，队伍中所有角色获得5层「喋血」效果，持续10秒。角色触发元素反应时，将消耗1层「喋血」，为队伍中所有角色恢复5%生命值上限，每0.1秒最多触发1次。当「喋血」效果消耗完毕时，队伍中所有角色获得「杀戮」：获得15%所有元素伤害加成，持续8秒。「杀戮」持续期间，无法获得或消耗「喋血」效果。「杀戮」结束后，队伍中所有角色再次获得5层「喋血」效果。"
    },
    "1017": {
        "Name": "黯灭之月",
        "Desc": "角色的当前生命值提升或降低时，为队伍中所有角色施加「掩影」效果：受到的伤害降低20%，持续3秒。角色的当前生命值提升或降低时，也将解除「掩影」效果。"
    },
    "1018": {
        "Name": "缭彩之月",
        "Desc": "角色的攻击同时命中3个及以上的目标时，将在角色的位置<color style='color:#0000FF;'>释放该角色对应元素属性的冲击波</color>，造成真实伤害。每4秒至多通过这种方式释放一次冲击波。连续释放同种属性的冲击波时，下一次冲击波造成的伤害将<color style='color:#0000FF;'>提高50%</color>。此效果至多叠加4次，触发其他属性冲击波时将移除。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "冲击波半径：6m",
                "ShockWaveDMG": 9
            }
        ]
    },
    "1019": {
        "Name": "慕映之月",
        "Desc": "角色击败敌方时，每击败一个敌方，该角色获得一层「慕映」效果，使该角色的下次攻击命中时<color style='color:#0000FF;'>释放一次对应属性的元素氛</color>，持续造成真实伤害与元素附着。此效果最多叠加3层，持续3秒或触发一次后移除。",
        "ShockWaveConfig": [
            {
                "ShockWaveDesc": "元素氛半径：5m",
                "ShockWaveDMG": 5
            }
        ]
    },
    "1020": {
        "Name": "巨石之月",
        "Desc": "当前场上角色身边每存在一个岩元素创造物，队伍中所有角色<color style='color:#0000FF;'>获得25%所有元素伤害加成</color>，至多叠加4层。"
    },
    "1021": {
        "Name": "强击之月",
        "Desc": "角色释放重击时，每消耗1点体力，使该角色<color style='color:#0000FF;'>重击造成的伤害提高2.5%</color>，持续至本次重击释放结束。<br>若角色处于结晶反应生成的护盾的庇护下，上述效果<color style='color:#0000FF;'>提升100%</color>。"
    },
    "1022": {
        "Name": "劲固之月",
        "Desc": "角色拾取结晶反应生成的晶片后，队伍中所有角色获得一层「劲固」：基于自身防御力的40%，<color style='color:#0000FF;'>提高重击造成的伤害</color>，持续6秒，至多叠加3层。"
    }
}

var _SpiralAbyssWaveDescConfig = {
    "1042": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 霆霓快雨</b></color>"
        }
    },
    "99999": {
        "Show": {
            "Text": "每种怪物维持一个，杀一个出一个自己<br>（a+b+c+d=12）"
        }
    },
    "9999": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 地方传奇</b></color>"
        }
    },
    "999": {
        "Show": {
            "Text": "附加："
        }
    },
    "1999": {
        "Show": {
            "Text": "第一波附加："
        },
        "Hover": "为第一波补充怪物"
    },
    "99": {
        "Show": {
            "Text": "分波暂缓开通："
        },
        "Hover": "更多信息敬请期待"
    },
    "0": {
        "Show": {
            "Text": "与其他怪物独立："
        }
    },
    "1": {
        "Show": {
            "Text": "第一波："
        },
        "Hover": "击败所有怪物，下一波才会出现"
    },
    "2": {
        "Show": {
            "Text": "第二波："
        },
        "Hover": "击败所有怪物，下一波才会出现"
    },
    "3": {
        "Show": {
            "Text": "第三波："
        },
        "Hover": "击败所有怪物，下一波才会出现"
    },
    "4": {
        "Show": {
            "Text": "第四波："
        },
        "Hover": "击败一波怪物，下一波才会出现"
    },
    "5": {
        "Show": {
            "Text": "第五波："
        },
        "Hover": "击败一波怪物，下一波才会出现"
    },
    "6": {
        "Show": {
            "Text": "第六波："
        },
        "Hover": "击败一波怪物，下一波才会出现"
    },
    "10": {
        "Show": {
            "Text": "A组："
        },
        "Hover": "不同的组同时在场，各自分波独立"
    },
    "11": {
        "Show": {
            "Text": "A组第一波："
        },
        "Hover": "不同的组同时在场，各自分波独立"
    },
    "12": {
        "Show": {
            "Text": "A组第二波："
        },
        "Hover": "不同的组同时在场，各自分波独立"
    },
    "13": {
        "Show": {
            "Text": "A组第三波："
        },
        "Hover": "不同的组同时在场，各自分波独立"
    },
    "20": {
        "Show": {
            "Text": "B组："
        },
        "Hover": "不同的组同时在场，各自分波独立"
    },
    "21": {
        "Show": {
            "Text": "B组第一波："
        },
        "Hover": "不同的组同时在场，各自分波独立"
    },
    "22": {
        "Show": {
            "Text": "B组第二波："
        },
        "Hover": "不同的组同时在场，各自分波独立"
    },
    "23": {
        "Show": {
            "Text": "B组第三波："
        },
        "Hover": "不同的组同时在场，各自分波独立"
    },
    "30": {
        "Show": {
            "Text": "C组："
        },
        "Hover": "不同的组同时在场，各自分波独立"
    },
    "31": {
        "Show": {
            "Text": "C组第一波："
        },
        "Hover": "不同的组同时在场，各自分波独立"
    },
    "32": {
        "Show": {
            "Text": "C组第二波："
        },
        "Hover": "不同的组同时在场，各自分波独立"
    },
    "33": {
        "Show": {
            "Text": "C组第三波："
        },
        "Hover": "不同的组同时在场，各自分波独立"
    },
    "40": {
        "Show": {
            "Text": "D组："
        },
        "Hover": "不同的组同时在场，各自分波独立"
    },
    "41": {
        "Show": {
            "Text": "D组第一波："
        },
        "Hover": "不同的组同时在场，各自分波独立"
    },
    "42": {
        "Show": {
            "Text": "D组第二波："
        },
        "Hover": "不同的组同时在场，各自分波独立"
    },
    "43": {
        "Show": {
            "Text": "D组第三波："
        },
        "Hover": "不同的组同时在场，各自分波独立"
    },
    "404": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>>「希伊」</b></color>"
        }
    },
    "405": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>>「塔勒特」</b></color>"
        }
    },
    "4051": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 交响诗「无相之冰」</b></color>"
        }
    },
    "406": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>>「亚因」</b></color>"
        }
    },
    "407": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>>「扎因」</b></color>"
        }
    },
    "4071": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>>「卓柯玛」</b></color>"
        }
    },
    "510": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 地方传奇 · 浊水幻灵</b></color>"
        }
    },
    "512": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 曾有无数的意志消融在水中...</b></color>"
        }
    },
    "701": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 霆雷的忿恨意志</b></color>"
        }
    },
    "20601": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 无名的兽境之王</b></color>"
        }
    },
    "21005": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 漆黑乐园的引路人</b></color>"
        }
    },
    "30605": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 地方传奇 · 愚人众役人</b></color>"
        }
    },
    "40104": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 进路开掘 · SI/Glp</b></color>"
        }
    },
    "40211": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 永续谐振 · SI/Ald</b></color>"
        }
    },
    "40303": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 永续永动 · GL-Faf</b></color>"
        }
    },
    "40501": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 砂原王之梦的守墓者</b></color>"
        }
    },
    "40632": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 自律超算型场力发生装置</b></color>"
        }
    },
    "40701": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>>「科培琉司的劫罚」</b></color>"
        }
    },
    "40702": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>>「歌裴莉娅的葬送」</b></color>"
        }
    },
    "40801": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 布雷阁原型机器</b></color>"
        }
    },
    "50901": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 万般机巧 · 剑豪人形</b></color>"
        }
    },
    "50902": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 如剑迅疾之风</b></color>"
        }
    },
    "50903": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 如剑刺骨之霜</b></color>"
        }
    },
    "50904": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 如业狰狞之相</b></color>"
        }
    },
    "50905": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 斗剧：机巧无常对剑</b></color>"
        }
    },
    "60203": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 雷殛的天电之花</b></color>"
        }
    },
    "60501": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 曾与「龙王」摇撼山岳的岩龙</b></color>"
        }
    },
    "60507": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 珊瑚的守护者</b></color>"
        }
    },
    "61101": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 深居幽林的蕈王</b></color>"
        }
    },
    "61301": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 一万万砂砾最后的亲王</b></color>"
        }
    },
    "61701": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 山峦之下鼓动的热潮</b></color>"
        }
    },
    "61801": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 陆上大湖的无名之主</b></color>"
        }
    },
    "61901": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 悠古的群山之主</b></color>"
        }
    },
    "80203": {
        "Show": {
            "Text": "<color style='color:#808080;'><b>> 龙脊雪山的真正王者…？</b></color>"
        }
    },
    "1001": {
        "Show": {
            "Text": "击败 1 个敌人："
        }
    },
    "1002": {
        "Show": {
            "Text": "击败 2 个敌人："
        }
    },
    "1003": {
        "Show": {
            "Text": "击败 3 个敌人："
        }
    },
    "1004": {
        "Show": {
            "Text": "击败 4 个敌人："
        }
    },
    "1005": {
        "Show": {
            "Text": "击败 5 个敌人："
        }
    },
    "1006": {
        "Show": {
            "Text": "击败 6 个敌人："
        }
    },
    "1007": {
        "Show": {
            "Text": "击败 7 个敌人："
        }
    },
    "1008": {
        "Show": {
            "Text": "击败 8 个敌人："
        }
    },
    "1009": {
        "Show": {
            "Text": "击败 9 个敌人："
        }
    },
    "1010": {
        "Show": {
            "Text": "击败 10 个敌人："
        }
    },
    "1011": {
        "Show": {
            "Text": "击败 11 个敌人："
        }
    },
    "1012": {
        "Show": {
            "Text": "击败 12 个敌人："
        }
    },
    "1013": {
        "Show": {
            "Text": "击败 13 个敌人："
        }
    },
    "1014": {
        "Show": {
            "Text": "击败 14 个敌人："
        }
    },
    "1015": {
        "Show": {
            "Text": "击败 15 个敌人："
        }
    },
    "1016": {
        "Show": {
            "Text": "击败 16 个敌人："
        }
    },
    "1017": {
        "Show": {
            "Text": "击败 17 个敌人："
        }
    },
    "1018": {
        "Show": {
            "Text": "击败 18 个敌人："
        }
    },
    "1019": {
        "Show": {
            "Text": "击败 19 个敌人："
        }
    },
    "1020": {
        "Show": {
            "Text": "击败 20 个敌人："
        }
    },
    "1021": {
        "Show": {
            "Text": "击败 21 个敌人："
        }
    },
    "1022": {
        "Show": {
            "Text": "击败 22 个敌人："
        }
    },
    "1023": {
        "Show": {
            "Text": "击败 23 个敌人："
        }
    },
    "1024": {
        "Show": {
            "Text": "击败 24 个敌人："
        }
    },
    "1025": {
        "Show": {
            "Text": "击败 25 个敌人："
        }
    },
    "1026": {
        "Show": {
            "Text": "击败 26 个敌人："
        }
    },
    "1027": {
        "Show": {
            "Text": "击败 27 个敌人："
        }
    },
    "1028": {
        "Show": {
            "Text": "击败 28 个敌人："
        }
    },
    "1029": {
        "Show": {
            "Text": "击败 29 个敌人："
        }
    },
    "1030": {
        "Show": {
            "Text": "击败 30 个敌人："
        }
    }
}

var _SpiralAbyssAffixDescConfig = {
    "1": {
        "Show": {
            "Color": "Grey",
            "Text": " (荒)"
        },
        "Hover": "此敌人为<b>荒</b>属性。<br><b>芒</b>属性攻击对其更为有效。"
    },
    "2": {
        "Show": {
            "Color": "Grey",
            "Text": " (芒)"
        },
        "Hover": "此敌人为<b>芒</b>属性。<br><b>荒</b>属性攻击对其更为有效。"
    },
    "512": {
        "Show": {
            "Color": "Grey",
            "Text": " (深渊特化)"
        },
        "Hover": "- 水形幻人的招式更加强大。<br>- 狂暴改为持续2个招式。"
    },
    "1026": {
        "Show": {
            "Color": "Water",
            "Text": "【领域 · 迟滞之水】"
        },
        "Hover": "每15秒，为大范围内的角色施加持续20秒的<color style='color:#80C0FF;'>迟滞之水</color>：技能冷却时间+100%。"
    },
    "1027": {
        "Show": {
            "Color": "Elec",
            "Text": "【领域 · 嗜能之雷】"
        },
        "Hover": "每15秒，为大范围内的角色施加持续20秒的<color style='color:#FFACFF;'>嗜能之雷</color>：当前场上角色每3秒流失5点元素能量。"
    },
    "1028": {
        "Show": {
            "Color": "Fire",
            "Text": "【领域 · 阴燃之火】"
        },
        "Hover": "每15秒，为大范围内的角色施加持续20秒的<color style='color:#FF9999;'>阴燃之火</color>：当前场上角色每1秒受到<color style='color:#FF9999;'>60%</color>火元素伤害。"
    },
    "1029": {
        "Show": {
            "Color": "Ice",
            "Text": "【领域 · 凝结之冰】"
        },
        "Hover": "每15秒，为大范围内的角色施加持续20秒的<color style='color:#99FFFF;'>凝结之冰</color>：角色体力消耗+100%。"
    },
    "1052": {
        "Show": {
            "Color": "Grey",
            "Text": " (深渊特化)"
        },
        "Hover": "原海异种的攻击更为频繁、更加强大。"
    },
    "4066": {
        "Show": {
            "Color": "Grass",
            "Text": "【光环 · 荒草啸鸣】"
        },
        "Hover": "逐渐产生3个草龙卷，对触碰到的角色造成<color style='color:#99FF88;'>200%</color>草元素伤害。"
    },
    "4181": {
        "Show": {
            "Color": "Grey",
            "Text": " (初始飞天)"
        },
        "Hover": "兆载永劫龙兽苏醒后立即飞天，飞天时长由25s增加至50s。"
    },
    "4185": {
        "Show": {
            "Color": "Grey",
            "Text": " (深渊沙虫)"
        },
        "Hover": "风蚀沙虫的全部抗性+30%，会更加频繁地使用大招。"
    },
    "4186": {
        "Show": {
            "Color": "Grey",
            "Text": " (深渊游侠)"
        },
        "Hover": "丘丘游侠入战后立刻释放大招。<br>技能间隔由3s缩短至0.5s。"
    },
    "4190": {
        "Show": {
            "Color": "Grey",
            "Text": " (深渊特化)"
        },
        "Hover": "隙境原体入战后立刻释放终结技。<br>终结技更加频繁。"
    },
    "5000": {
        "Show": {
            "Color": "Grey",
            "Text": " (一次五箭)"
        },
        "Hover": "丘丘射手每次射5支箭。"
    },
    "5001": {
        "Show": {
            "Color": "Grey",
            "Text": " (强攻强化)"
        },
        "Hover": "<b>火深渊法师</b><br>- 喷火领域由1个增加至3个。<br><br><b>水深渊法师</b><br>- 水泡额外造成一次伤害。<br><br><b>冰深渊法师</b><br>- 落冰产生冰雾，持续造成伤害。<br><br><b>雷深渊法师</b><br>- 所有技能CD变短。<br>- 普攻产生的雷球会追踪目标。<br>- 闪现时自动释放一次雷圈。<br>- 雷圈的持续时间翻倍。<br>- 雷圈的持续伤害提高。<br><br><b>债务处理人</b><br>- 幻影会进行协同攻击。<br><br><b>雷萤术士</b><br>- 落雷数量由1个增加至3~6个。<br><br><b>冰萤术士</b><br>- 拍地板攻击会向4个方向延伸。"
    },
    "5002": {
        "Show": {
            "Color": "Grey",
            "Text": " (双倍护盾)"
        },
        "Hover": "<b>深渊法师</b><br>- 护盾量翻倍（火/水/冰 24，雷 16）。<br>- 角色攻击护盾时会被强制附着对应元素。"
    },
    "5003": {
        "Show": {
            "Color": "Grey",
            "Text": " (灵动强化)"
        },
        "Hover": "<b>深渊法师</b><br>- 闪现更加频繁。<br>- 闪现时，在消失位置造成伤害。"
    },
    "5004": {
        "Show": {
            "Color": "Grey",
            "Text": " (支援强化)"
        },
        "Hover": "<b>水丘丘萨满</b><br>- 治疗领域会跟随治疗目标移动。<br><br><b>草丘丘萨满</b><br>- 藤蔓能击退角色。<br>- 生成草领域时自动生成3个藤蔓。<br><br><b>风丘丘萨满</b><br>- 风场会持续造成伤害。<br>- 风场技能释放更频繁。<br><br><b>雷丘丘萨满</b><br>- 每次召唤的图腾数目由1个变成2个。<br>- 图腾上限由4个变成6个。"
    },
    "5147": {
        "Show": {
            "Color": "Grey",
            "Text": " (生死恋)"
        },
        "Hover": "若未能在10s内连续击败敌人，先被击败的敌人会复活至50%生命值。"
    },
    "5157": {
        "Show": {
            "Color": "Grey",
            "Text": " (深渊王狼)"
        },
        "Hover": "黄金王兽<color style='color:#FFE699;'>死亡龙卷风</color>的技能CD变长。"
    },
    "51571": {
        "Show": {
            "Color": "Grey",
            "Text": " (强化王狼)"
        },
        "Hover": "黄金王兽入战结束后立即开启护盾，瘫痪时间由 25s 缩短至 10s 。"
    },
    "5186": {
        "Show": {
            "Color": "Grey",
            "Text": " (深渊巨虺)"
        },
        "Hover": "遗迹巨蛇不再产生黑泥。"
    },
    "5221": {
        "Show": {
            "Color": "Grey",
            "Text": " (深渊元能)"
        },
        "Hover": "隐身的持续时间由10s升至30s<br>隐身之间的间隔由30s降至10s"
    },
    "5222": {
        "Show": {
            "Color": "Grey",
            "Text": " (开局隐身)"
        },
        "Hover": "半永恒统辖矩阵入战动作结束后直接隐身。"
    },
    "5271": {
        "Show": {
            "Color": "Grey",
            "Text": " (满血召唤)"
        },
        "Hover": "镀金旅团入战后立即释放厄灵。"
    },
    "5282": {
        "Show": {
            "Color": "Grey",
            "Text": " (深渊浸礼)"
        },
        "Hover": "深罪浸礼者入战结束后立即开启第一个护盾。<br>深罪浸礼者瘫痪后，护盾不会衰减"
    },
    "5371": {
        "Show": {
            "Color": "Grey",
            "Text": " (深渊特化)"
        },
        "Hover": "可以召唤【机关 · 区域警戒型】。"
    },
    "5380": {
        "Show": {
            "Color": "Grey",
            "Text": " (深渊特化)"
        },
        "Hover": "地方传奇 · 浊水幻灵：攻击间隔由0.1s增加至2s。"
    },
    "5384": {
        "Show": {
            "Color": "Grey",
            "Text": " (深渊特化)"
        },
        "Hover": "入战后立刻启动荒性激发，产生反重力场。"
    },
    "5427": {
        "Show": {
            "Color": "Grey",
            "Text": " (深渊特化)"
        },
        "Hover": "入战后立刻连续使用水终结技和风终结技。"
    },
    "6101": {
        "Show": {
            "Color": "Ice",
            "Text": "【光环 · 冰牢】"
        },
        "Hover": "每12秒，在角色位置生成<color style='color:#99FFFF;'>冰牢</color>：角色的移动被限制，触碰墙壁会受到<color style='color:#99FFFF;'>400%</color>冰元素伤害。"
    },
    "6102": {
        "Show": {
            "Color": "Wind",
            "Text": "【光环 · 真空涡流】"
        },
        "Hover": "每12秒，在角色位置生成<color style='color:#80FFD7;'>真空涡流</color>：持续牵引角色，并造成3次<color style='color:#80FFD7;'>100%</color>风元素伤害。随后爆炸击飞角色，造成<color style='color:#80FFD7;'>300%</color>风元素伤害。"
    },
    "6103": {
        "Show": {
            "Color": "Rock",
            "Text": "【光环 · 翻涌岩潮】"
        },
        "Hover": "每15秒，在角色位置生成<color style='color:#FFE699;'>翻涌岩潮</color>：总共造成4次<color style='color:#FFE699;'>200%</color>岩元素伤害。"
    },
    "6104": {
        "Show": {
            "Color": "Elec",
            "Text": "【光环 · 雷光矩阵】"
        },
        "Hover": "每12秒，在角色面前生成持续5秒的V字形<color style='color:#FFACFF;'>雷光矩阵</color>：触碰会每秒受到5次<color style='color:#FFACFF;'>60%</color>雷元素伤害。"
    },
    "6105": {
        "Show": {
            "Color": "Fire",
            "Text": "【光环 · 追踪火球】"
        },
        "Hover": "每20秒，生成<color style='color:#FF9999;'>追踪火球</color>：追踪角色3次，每次追踪结束后在原地爆炸3次，造成<color style='color:#FF9999;'>150%</color>火元素伤害。"
    },
    "6106": {
        "Show": {
            "Color": "Water",
            "Text": "【光环 · 水泡】"
        },
        "Hover": "每12秒，在角色周围生成4个<color style='color:#80C0FF;'>水泡</color>。角色试图逃离时，额外生成4个来挡路。触碰水泡会被困住，受到<color style='color:#80C0FF;'>300%</color>水元素伤害"
    },
    "6107": {
        "Show": {
            "Color": "Ice",
            "Text": "【光环 · 寒冰脉冲】"
        },
        "Hover": "每15秒，对大范围内的角色造成<color style='color:#99FFFF;'>400%</color>冰元素伤害。"
    },
    "6108": {
        "Show": {
            "Color": "Pink",
            "Text": "【光环 · 起死回生】"
        },
        "Hover": "生命值较低时，会在一段时间后恢复大量生命值。只能触发1次。"
    },
    "6110": {
        "Show": {
            "Color": "Pink",
            "Text": "【头目】"
        },
        "Hover": "场上每一个扈从会使头目的所有抗性+10%，场上每一个扈从会使头目每12秒恢复5%生命值。"
    },
    "6112": {
        "Show": {
            "Color": "Water",
            "Text": "【光环 · 激流脉冲】"
        },
        "Hover": "每15秒，对大范围内的角色造成<color style='color:#80C0FF;'>400%</color>水元素伤害。"
    },
    "6113": {
        "Show": {
            "Color": "Elec",
            "Text": "【光环 · 紫电脉冲】"
        },
        "Hover": "每15秒，对大范围内的角色造成<color style='color:#FFACFF;'>400%</color>雷元素伤害。"
    },
    "6114": {
        "Show": {
            "Color": "Elec",
            "Text": "【光环 · 等离子场】"
        },
        "Hover": "角色离怪物较远时，会周期性受到落雷打击。"
    },
    "6115": {
        "Show": {
            "Color": "Pink",
            "Text": "【锐气】"
        },
        "Hover": "所有抗性+10%。<br>受到普通攻击伤害时，所有抗性降低3%，至多叠加10层。<br>每20秒，重置抗性。"
    },
    "611501": {
        "Show": {
            "Color": "Pink",
            "Text": "【锐气】"
        },
        "Hover": "所有抗性+30%。<br>受到普通攻击伤害时，所有抗性降低5%，至多叠加10层。<br>每10秒，重置抗性。"
    },
    "9999": {
        "Show": {
            "Color": "Grey",
            "Text": " (SP)"
        },
        "Hover": "出生在场中心，无法通过卡墙避免闪现。"
    },
    "40701": {
        "Show": {
            "Color": "Grey",
            "Text": " (深渊组曲)"
        },
        "Hover": "这场华丽的演出刚刚开场就会立刻进入高潮..."
    },
    "61701": {
        "Show": {
            "Color": "Grey",
            "Text": " (深渊特化)"
        },
        "Hover": "- 攻击力提升33%。<br>- 增幅期间全部抗性提升80%而不是60%。<br>- 增幅状态之间的间隔由30s缩短至20s。<br>- 技能会产生更多造成持续伤害的熔岩地板。"
    },
    "61801": {
        "Show": {
            "Color": "Grey",
            "Text": " (深渊特化)"
        },
        "Hover": "- 增幅期间全部抗性提升80%而不是60%。<br>- 增幅状态之间的间隔由30s缩短至20s。"
    },
    "43001": {
        "Show": {
            "Color": "Grey",
            "Text": " (减伤)"
        },
        "Hover": "- 由地脉异常施加的效果：受到的伤害降低为原本的75%。"
    },
    "43002": {
        "Show": {
            "Color": "Grey",
            "Text": " (同生共死)"
        },
        "Hover": "- 挑战特殊效果：当一只深海龙蜥死亡时，另一只深海龙蜥也会死亡。"
    }
}

var _SpiralAbyssGadgetDescConfig = {
    "70350031": {
        "Show": {
            "Color": "Elec",
            "Bold": true,
            "Text": "【元素试炼仪 · 雷】"
        },
        "Hover": "挑战开始15s后运作，后续每15s运作一次。<br>运作时，为所有怪物施加3.6元素量的<color style='color:#FFACFF;'>雷元素增幅</color>：<br>- 雷元素抗性提升100%，其他抗性提升50%。<br>- 不可削韧，技能冷却时间降低50%。<br>增幅被元素反应去除后，怪物失去上述效果，且在接下来的2轮中不可再次被强化。"
    },
    "70350033": {
        "Show": {
            "Color": "Fire",
            "Bold": true,
            "Text": "【元素试炼仪 · 火】"
        },
        "Hover": "挑战开始15s后运作，后续每15s运作一次。<br>运作时，为所有怪物施加3.6元素量的<color style='color:#FF9999;'>火元素增幅</color>：<br>- 火元素抗性提升100%，其他抗性提升50%。<br>- 不可削韧，攻击力提升40%。<br>增幅被元素反应去除后，怪物失去上述效果，且在接下来的2轮中不可再次被强化。"
    },
    "70350034": {
        "Show": {
            "Color": "Ice",
            "Bold": true,
            "Text": "【元素试炼仪 · 冰】"
        },
        "Hover": "挑战开始15s后运作，后续每15s运作一次。<br>运作时，为所有怪物施加3.6元素量的<color style='color:#99FFFF;'>冰元素增幅</color>：<br>- 冰元素抗性提升100%，其他抗性提升50%。<br>- 不可削韧，防御力提升100%。<br>增幅被元素反应去除后，怪物失去上述效果，且在接下来的2轮中不可再次被强化。"
    },
    "1027": {
        "Show": {
            "Color": "Elec",
            "Bold": true,
            "Text": "【嗜能落雷】"
        },
        "Hover": "场上会周期性降下落雷，造成雷元素伤害，并削减角色的元素能量。"
    },
    "1029": {
        "Show": {
            "Color": "Ice",
            "Bold": true,
            "Text": "【坠落冰锥】"
        },
        "Hover": "场上会周期性降下冰锥，造成冰元素伤害。"
    },
    "501": {
        "Show": {
            "Color": "Fire",
            "Bold": true,
            "Text": "【炽火赋能器 · 荒】"
        },
        "Hover": "挑战开始1s后运作，后续每15s运作一次。<br>运作时，为所有怪物施加3元素量的<color style='color:#FF9999;'>火元素增幅</color>：<br>- 火元素抗性提升120%，其他抗性提升60%。<br>- 不可削韧，攻击力提升25%。<br>增幅被元素反应去除后，怪物失去上述效果，但可以在下一轮被重新强化。<br>使用<b>1次芒性攻击</b>可以永久性湮灭荒性赋能器。"
    },
    "502": {
        "Show": {
            "Color": "Water",
            "Bold": true,
            "Text": "【深水赋能器 · 荒】"
        },
        "Hover": "挑战开始1s后运作，后续每15s运作一次。<br>运作时，为所有怪物施加3元素量的<color style='color:#80C0FF;'>水元素增幅</color>：<br>- 水元素抗性提升120%，其他抗性提升60%。<br>- 不可削韧，攻击力提升25%。<br>增幅被元素反应去除后，怪物失去上述效果，但可以在下一轮被重新强化。<br>使用<b>1次芒性攻击</b>可以永久性湮灭荒性赋能器。"
    },
    "503": {
        "Show": {
            "Color": "Elec",
            "Bold": true,
            "Text": "【激雷赋能器 · 荒】"
        },
        "Hover": "挑战开始1s后运作，后续每15s运作一次。<br>运作时，为所有怪物施加3元素量的<color style='color:#FFACFF;'>雷元素增幅</color>：<br>- 雷元素抗性提升120%，其他抗性提升60%。<br>- 不可削韧，攻击力提升25%。<br>增幅被元素反应去除后，怪物失去上述效果，但可以在下一轮被重新强化。<br>使用<b>1次芒性攻击</b>可以永久性湮灭荒性赋能器。"
    },
    "504": {
        "Show": {
            "Color": "Ice",
            "Bold": true,
            "Text": "【凝冰赋能器 · 荒】"
        },
        "Hover": "挑战开始1s后运作，后续每15s运作一次。<br>运作时，为所有怪物施加3元素量的<color style='color:#99FFFF;'>冰元素增幅</color>：<br>- 冰元素抗性提升120%，其他抗性提升60%。<br>- 不可削韧，攻击力提升25%。<br>增幅被元素反应去除后，怪物失去上述效果，但可以在下一轮被重新强化。<br>使用<b>1次芒性攻击</b>可以永久性湮灭荒性赋能器。"
    },
    "551": {
        "Show": {
            "Color": "Fire",
            "Bold": true,
            "Text": "【炽火赋能器 · 芒】"
        },
        "Hover": "挑战开始1s后运作，后续每15s运作一次。<br>运作时，为所有怪物施加3元素量的<color style='color:#FF9999;'>火元素增幅</color>：<br>- 火元素抗性提升120%，其他抗性提升60%。<br>- 不可削韧，攻击力提升25%。<br>增幅被元素反应去除后，怪物失去上述效果，但可以在下一轮被重新强化。<br>使用<b>1次荒性攻击</b>可以永久性湮灭芒性赋能器。"
    },
    "552": {
        "Show": {
            "Color": "Water",
            "Bold": true,
            "Text": "【深水赋能器 · 芒】"
        },
        "Hover": "挑战开始1s后运作，后续每15s运作一次。<br>运作时，为所有怪物施加3元素量的<color style='color:#80C0FF;'>水元素增幅</color>：<br>- 水元素抗性提升120%，其他抗性提升60%。<br>- 不可削韧，攻击力提升25%。<br>增幅被元素反应去除后，怪物失去上述效果，但可以在下一轮被重新强化。<br>使用<b>1次荒性攻击</b>可以永久性湮灭芒性赋能器。"
    },
    "553": {
        "Show": {
            "Color": "Elec",
            "Bold": true,
            "Text": "【激雷赋能器 · 芒】"
        },
        "Hover": "挑战开始1s后运作，后续每15s运作一次。<br>运作时，为所有怪物施加3元素量的<color style='color:#FFACFF;'>雷元素增幅</color>：<br>- 雷元素抗性提升120%，其他抗性提升60%。<br>- 不可削韧，攻击力提升25%。<br>增幅被元素反应去除后，怪物失去上述效果，但可以在下一轮被重新强化。<br>使用<b>1次荒性攻击</b>可以永久性湮灭芒性赋能器。"
    },
    "554": {
        "Show": {
            "Color": "Ice",
            "Bold": true,
            "Text": "【凝冰赋能器 · 芒】"
        },
        "Hover": "挑战开始1s后运作，后续每15s运作一次。<br>运作时，为所有怪物施加3元素量的<color style='color:#99FFFF;'>冰元素增幅</color>：<br>- 冰元素抗性提升120%，其他抗性提升60%。<br>- 不可削韧，攻击力提升25%。<br>增幅被元素反应去除后，怪物失去上述效果，但可以在下一轮被重新强化。<br>使用<b>1次荒性攻击</b>可以永久性湮灭芒性赋能器。"
    }
}

var _Monsters = {
    "101": {
        "_id": 101,
        "KingdomID": 0,
        "ClassID": 100010,
        "Name": "草史莱姆",
        "Title": [
            "圆滚滚的元素之力"
        ],
        "Desc": "因为充沛的草元素，而发生了生态上的质变的史莱姆。\n从生态而言，也获得了草元素的弱点。一旦遇上明火，就会剧烈地燃烧。",
        "Color": "Grass",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 0.6,
        "ATKCurve": 3,
        "Immune": [
            "Grass"
        ],
        "Element": {
            "Type": "Grass",
            "Value": 2,
            "Immutable": false
        },
        "Ball": {
            "Type": 5,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "dslm"
        ],
        "Grade": 1,
        "Weight": 60,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 1,
                "Amount": [
                    0.6723,
                    0.1792,
                    0.0448,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/草史莱姆"
        ]
    },
    "102": {
        "_id": 102,
        "KingdomID": 0,
        "ClassID": 100011,
        "Name": "大型草史莱姆",
        "Title": [
            "圆滚滚的元素之力"
        ],
        "Desc": "因为充沛的草元素，而发生了生态上的质变的史莱姆。\n但也有人认为，从热衷于通过欺骗性的伪装来偷袭猎物，类似骗骗花的捕猎行为来看，或许是被特殊的植物寄生的史莱姆。从这个角度来看，草史莱姆在某些文化当中，或许被认为具有特别的药用价值…？",
        "Color": "Grass",
        "HP": 2.0,
        "HPCurve": 1,
        "ATK": 2.8,
        "ATKCurve": 3,
        "Immune": [
            "Grass"
        ],
        "Element": {
            "Type": "Grass",
            "Value": 8,
            "Immutable": false
        },
        "Ball": {
            "Type": 5,
            "Point": 3,
            "Drop": "113"
        },
        "Icon": [
            "ldslm"
        ],
        "Grade": 1,
        "Weight": 100,
        "EndureTemplateID": 150,
        "Drop": [
            {
                "Type": 1,
                "Amount": [
                    1.6808,
                    0.4482,
                    0.112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/大型草史莱姆"
        ]
    },
    "103": {
        "_id": 103,
        "KingdomID": 0,
        "ClassID": 100010,
        "Name": "风史莱姆",
        "Title": [
            "圆滚滚的元素之力"
        ],
        "Desc": "逸散在自然之中的风元素凝聚形成的小小魔物。\n因为风元素的力量，所以具有一定程度的飘浮能力。",
        "Color": "Wind",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 1.2,
        "ATKCurve": 3,
        "Immune": [
            "Wind"
        ],
        "Ball": {
            "Type": 6,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "aslm"
        ],
        "Grade": 1,
        "Weight": 60,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 1,
                "Amount": [
                    0.6723,
                    0.1792,
                    0.0448,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/风史莱姆"
        ]
    },
    "104": {
        "_id": 104,
        "KingdomID": 0,
        "ClassID": 100011,
        "Name": "大型风史莱姆",
        "Title": [
            "圆滚滚的元素之力"
        ],
        "Desc": "逸散在自然之中的风元素凝聚形成的魔物。\n相比风史莱姆，因为含有更浓厚的风元素，所以漂浮能力也更强。常年生活在荒野中的丘丘人似乎也会利用这种特性，制作特殊的、以大型风史莱姆为动力的载具，运输不知从何而来的物资。",
        "Color": "Wind",
        "HP": 2.0,
        "HPCurve": 1,
        "ATK": 2.8,
        "ATKCurve": 3,
        "Immune": [
            "Wind"
        ],
        "Ball": {
            "Type": 6,
            "Point": 3,
            "Drop": "113"
        },
        "Icon": [
            "laslm"
        ],
        "Grade": 1,
        "Weight": 100,
        "EndureTemplateID": 150,
        "Drop": [
            {
                "Type": 1,
                "Amount": [
                    1.6808,
                    0.4482,
                    0.112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/大型风史莱姆"
        ]
    },
    "105": {
        "_id": 105,
        "KingdomID": 0,
        "ClassID": 100010,
        "Name": "雷史莱姆",
        "Title": [
            "圆滚滚的元素之力"
        ],
        "Desc": "逸散在自然之中的雷元素凝聚形成的小小魔物，能够放出微弱的电力。\n根据分析，雷史莱姆蹦蹦跳跳的运动方式能反映地面上的电势差。在雷元素极其丰沛的地方，可以通过观察雷史莱姆的异常运动，避开危险。",
        "Color": "Elec",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 0.6,
        "ATKCurve": 3,
        "Immune": [
            "Elec"
        ],
        "Element": {
            "Type": "Elec",
            "Value": 4,
            "Immutable": false
        },
        "Ball": {
            "Type": 3,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "eslm"
        ],
        "Grade": 1,
        "Weight": 60,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 1,
                "Amount": [
                    0.6723,
                    0.1792,
                    0.0448,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/雷史莱姆"
        ]
    },
    "106": {
        "_id": 106,
        "KingdomID": 0,
        "ClassID": 100011,
        "Name": "大型雷史莱姆",
        "Title": [
            "圆滚滚的元素之力"
        ],
        "Desc": "逸散在自然之中的雷元素凝聚形成的魔物。\n因为体内充沛的雷元素，会间歇性向周围放电。目前，已经有人开始尝试利用这种能量去进行有益的生产活动了，新的学科或许不日也将应运而生…？",
        "Color": "Elec",
        "HP": 2.0,
        "HPCurve": 1,
        "ATK": 4.2,
        "ATKCurve": 3,
        "Immune": [
            "Elec"
        ],
        "Element": {
            "Type": "Elec",
            "Value": 8,
            "Immutable": false
        },
        "Ball": {
            "Type": 3,
            "Point": 3,
            "Drop": "113"
        },
        "Icon": [
            "leslm"
        ],
        "Grade": 1,
        "Weight": 100,
        "EndureTemplateID": 150,
        "Drop": [
            {
                "Type": 1,
                "Amount": [
                    1.6808,
                    0.4482,
                    0.112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/大型雷史莱姆"
        ]
    },
    "107": {
        "_id": 107,
        "KingdomID": 0,
        "ClassID": 100011,
        "Name": "变异雷史莱姆",
        "Title": [
            "圆滚滚的元素之力"
        ],
        "Desc": "逸散在自然之中的雷元素凝聚形成的魔物。\n雷史莱姆异变产生的，明黄色的史莱姆。因为体内充沛的雷元素，会间歇性向周围放电，并能向附近的雷史莱姆放出电弧；但紫色的雷史莱姆之间并不会通电。由此看来，雷史莱姆似乎具有两极。\n以此为基点，或许能成为某种伟大学科的开端…",
        "Color": "Elec",
        "HP": 2.0,
        "HPCurve": 1,
        "ATK": 4.2,
        "ATKCurve": 3,
        "Immune": [
            "Elec"
        ],
        "Element": {
            "Type": "Elec",
            "Value": 20,
            "Immutable": false
        },
        "Ball": {
            "Type": 3,
            "Point": 3,
            "Drop": "113"
        },
        "Icon": [
            "meslm"
        ],
        "Grade": 1,
        "Weight": 100,
        "EndureTemplateID": 150,
        "Drop": [
            {
                "Type": 1,
                "Amount": [
                    1.6808,
                    0.4482,
                    0.112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/变异雷史莱姆"
        ]
    },
    "108": {
        "_id": 108,
        "KingdomID": 0,
        "ClassID": 100010,
        "Name": "冰史莱姆",
        "Title": [
            "圆滚滚的元素之力"
        ],
        "Desc": "逸散在自然之中的冰元素凝聚形成的小小魔物。\n过去曾经有竞争对手恶意谣传说，「晨曦酒庄」会利用冰史莱姆来调控酒窖的温度，以此保证酒品的质量。",
        "Color": "Ice",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 0.6,
        "ATKCurve": 3,
        "Immune": [
            "Ice"
        ],
        "Element": {
            "Type": "Frozen",
            "Value": 2,
            "Immutable": true
        },
        "Ball": {
            "Type": 4,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "cslm"
        ],
        "Grade": 1,
        "Weight": 60,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 1,
                "Amount": [
                    0.6723,
                    0.1792,
                    0.0448,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/冰史莱姆"
        ]
    },
    "109": {
        "_id": 109,
        "KingdomID": 0,
        "ClassID": 100011,
        "Name": "大型冰史莱姆",
        "Title": [
            "圆滚滚的元素之力"
        ],
        "Desc": "逸散在自然之中的冰元素凝聚形成的魔物。\n会利用体内凝聚的丰沛的冰元素，将大气中的水汽凝结成具有保护性的外壳；也会利用同样的原理，将周围的水面冻结。某种意义上是最自由的史莱姆，可以轻松自在地渡过汪洋大海。",
        "Color": "Ice",
        "HP": 2.0,
        "HPCurve": 1,
        "ATK": 4.2,
        "ATKCurve": 3,
        "Immune": [
            "Ice"
        ],
        "Element": {
            "Type": "Frozen",
            "Value": 2,
            "Immutable": true
        },
        "Ball": {
            "Type": 4,
            "Point": 3,
            "Drop": "113"
        },
        "Icon": [
            "lcslm"
        ],
        "Grade": 1,
        "Weight": 100,
        "EndureTemplateID": 150,
        "Drop": [
            {
                "Type": 1,
                "Amount": [
                    1.6808,
                    0.4482,
                    0.112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/大型冰史莱姆"
        ]
    },
    "110": {
        "_id": 110,
        "KingdomID": 0,
        "ClassID": 100010,
        "Name": "水史莱姆",
        "Title": [
            "圆滚滚的元素之力"
        ],
        "Desc": "逸散在自然之中的水元素沉积形成的小小魔物。\n传说中，有的人会将水史莱姆当作应急用水，在去往水源难寻的干旱地带、深邃的秘境之前储备好水史莱姆。但因为浓厚的水元素，直饮史莱姆其实对人体有害。",
        "Color": "Water",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 0.6,
        "ATKCurve": 3,
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 1,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "hslm"
        ],
        "Grade": 1,
        "Weight": 60,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 1,
                "Amount": [
                    0.6723,
                    0.1792,
                    0.0448,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/水史莱姆"
        ]
    },
    "111": {
        "_id": 111,
        "KingdomID": 0,
        "ClassID": 100011,
        "Name": "大型水史莱姆",
        "Title": [
            "圆滚滚的元素之力"
        ],
        "Desc": "逸散在自然之中的水元素沉积形成的魔物。\n力量更强大、体型更大的水史莱姆，可以产生水泡禁锢敌人。据说在某些力量充沛的地方，尺寸可以成长到非常夸张的程度。在奔狼领就曾有人目击过有一座小土丘那么大的水史莱姆。",
        "Color": "Water",
        "HP": 2.0,
        "HPCurve": 1,
        "ATK": 2.8,
        "ATKCurve": 3,
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 2,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 3,
            "Drop": "113"
        },
        "Icon": [
            "lhslm"
        ],
        "Grade": 1,
        "Weight": 100,
        "EndureTemplateID": 150,
        "Drop": [
            {
                "Type": 1,
                "Amount": [
                    1.6808,
                    0.4482,
                    0.112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/大型水史莱姆"
        ]
    },
    "112": {
        "_id": 112,
        "KingdomID": 0,
        "ClassID": 100010,
        "Name": "火史莱姆",
        "Title": [
            "圆滚滚的元素之力"
        ],
        "Desc": "逸散在自然之中的火元素沉积形成的小小魔物。\n具有非常基础的智能水平，但似乎具有很广泛的用途。对丘丘人而言。",
        "Color": "Fire",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 0.6,
        "ATKCurve": 3,
        "Immune": [
            "Fire"
        ],
        "Element": {
            "Type": "Fire",
            "Value": 1,
            "Immutable": false
        },
        "Ball": {
            "Type": 1,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "pslm"
        ],
        "Grade": 1,
        "Weight": 60,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 1,
                "Amount": [
                    0.6723,
                    0.1792,
                    0.0448,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/火史莱姆"
        ]
    },
    "113": {
        "_id": 113,
        "KingdomID": 0,
        "ClassID": 100011,
        "Name": "大型火史莱姆",
        "Title": [
            "圆滚滚的元素之力"
        ],
        "Desc": "逸散在自然之中的火元素沉积形成的魔物。\n虽然智能水平并没有随着体型的成长而提高，但真的很热。在干燥的季节，可能会引发野火。愤怒的时候会喷吐炽热的火球，情绪低落的时候会变暗，是表达能力很强的史莱姆。",
        "Color": "Fire",
        "HP": 2.0,
        "HPCurve": 1,
        "ATK": 4.2,
        "ATKCurve": 3,
        "Immune": [
            "Fire"
        ],
        "Element": {
            "Type": "Fire",
            "Value": 8,
            "Immutable": false
        },
        "Ball": {
            "Type": 1,
            "Point": 3,
            "Drop": "113"
        },
        "Icon": [
            "lpslm"
        ],
        "Grade": 1,
        "Weight": 100,
        "EndureTemplateID": 150,
        "Drop": [
            {
                "Type": 1,
                "Amount": [
                    1.6808,
                    0.4482,
                    0.112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/大型火史莱姆"
        ]
    },
    "114": {
        "_id": 114,
        "KingdomID": 0,
        "ClassID": 100010,
        "Name": "岩史莱姆",
        "Title": [
            "圆滚滚的元素之力"
        ],
        "Desc": "大地之中的岩元素凝聚形成的小小魔物。\n广义而言，地壳之中蕴含着丰富的岩元素。由此产生的岩史莱姆也让人有着脚踏实地的感觉。",
        "Color": "Rock",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 0.6,
        "ATKCurve": 3,
        "Immune": [
            "Rock"
        ],
        "Ball": {
            "Type": 7,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "gslm"
        ],
        "Grade": 1,
        "Weight": 60,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 1,
                "Amount": [
                    0.6723,
                    0.1792,
                    0.0448,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/岩史莱姆"
        ]
    },
    "115": {
        "_id": 115,
        "KingdomID": 0,
        "ClassID": 100011,
        "Name": "大型岩史莱姆",
        "Title": [
            "圆滚滚的元素之力"
        ],
        "Desc": "大地之中的岩元素凝聚形成的魔物。\n能将体内的力量凝结成岩壳，保护自己不受伤害。过去在盗宝团中一度流传着「大黄金岩史莱姆王」的说法，认为既然不少宝石与矿物中蕴含岩元素，那蕴含岩元素的史莱姆同样很可能是宝石与矿物。",
        "Color": "Rock",
        "HP": 2.0,
        "HPCurve": 1,
        "ATK": 4.2,
        "ATKCurve": 3,
        "Immune": [
            "Rock"
        ],
        "Ball": {
            "Type": 7,
            "Point": 3,
            "Drop": "113"
        },
        "Icon": [
            "lgslm"
        ],
        "Grade": 1,
        "Weight": 100,
        "EndureTemplateID": 150,
        "Drop": [
            {
                "Type": 1,
                "Amount": [
                    1.6808,
                    0.4482,
                    0.112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/大型岩史莱姆"
        ]
    },
    "201": {
        "_id": 201,
        "KingdomID": 0,
        "ClassID": 10002,
        "Name": "狂风之核",
        "Title": [
            "躁动的纯粹元素"
        ],
        "Desc": "质量极高的风元素结核后产生的形态。\n狂风之核的形成意味着地方的元素地脉阻塞，其中出现了淤积。会肆无忌惮地挥霍狂风的力量，扫荡周围的人，或许也是因为它象征着此间天地的病痛吧。",
        "Color": "Wind",
        "HP": 5.0,
        "HPCurve": 1,
        "ATK": 5.0,
        "ATKCurve": 3,
        "Immune": [
            "Wind"
        ],
        "Ball": {
            "Type": 6,
            "Point": 3,
            "Drop": "333"
        },
        "Icon": [
            "eos"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECElementalLifeforms/狂风之核"
        ]
    },
    "401": {
        "_id": 401,
        "KingdomID": 0,
        "ClassID": 10004,
        "Name": "无相之雷",
        "Title": [
            "「阿莱夫」"
        ],
        "Desc": "代号为「阿莱夫」的高级雷元素生命。\n无相元素是顶尖的元素构造体，会在元素能量喷涌的位置，或元素地脉阻塞的地点形成。\n不同的无相元素会基于其元素特性，进化出战斗的方式。",
        "Color": "Elec",
        "HP": 7.0,
        "HPCurve": 1,
        "ATK": 6.0,
        "ATKCurve": 3,
        "Immune": [
            "Elec"
        ],
        "Element": {
            "Type": "Elec",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 3,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "eh"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECElementalLifeforms/无相之雷"
        ]
    },
    "402": {
        "_id": 402,
        "KingdomID": 0,
        "ClassID": 10004,
        "Name": "无相之风",
        "Title": [
            "「贝特」"
        ],
        "Desc": "代号为「贝特」的高级风元素生命。\n「无相」指的是抛弃了其他元素生物的形态与生态，达到的纯粹境地。\n针对无相元素的研究，主要由须弥教令院的学者主导进行。但由于其危险性，除了代号与命名以外，基本没有取得什么值得参考的研究成果…",
        "Color": "Wind",
        "HP": 7.0,
        "HPCurve": 1,
        "ATK": 6.0,
        "ATKCurve": 3,
        "Immune": [
            "Wind"
        ],
        "Element": {
            "Type": "Wind",
            "Value": 1,
            "Immutable": true
        },
        "Ball": {
            "Type": 6,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "ah"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECElementalLifeforms/无相之风"
        ]
    },
    "403": {
        "_id": 403,
        "KingdomID": 0,
        "ClassID": 10004,
        "Name": "无相之岩",
        "Title": [
            "「基末尔」"
        ],
        "Desc": "代号为「基末尔」的高级岩元素生命。\n无相元素本身是超浓缩的构造体，拥有极高的质量。\n浓缩成硬质固体的元素超质壳是惰性的，只有内部的核会活跃发生元素反应。",
        "Color": "Rock",
        "HP": 7.0,
        "HPCurve": 1,
        "ATK": 6.0,
        "ATKCurve": 4,
        "Immune": [
            "Rock"
        ],
        "Element": {
            "Type": "Rock",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 7,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "gh"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECElementalLifeforms/无相之岩"
        ]
    },
    "404": {
        "_id": 404,
        "KingdomID": 0,
        "ClassID": 10004,
        "Name": "无相之水",
        "Title": [
            "「希伊」"
        ],
        "Desc": "代号为「希伊」的高级水元素生命。\n无相元素有强大的排异本能，会无情地驱逐试探它的人。\n排异习性的对象似乎甚至会延展到天然的元素上。",
        "Color": "Water",
        "HP": 9.0,
        "HPCurve": 1,
        "ATK": 9.0,
        "ATKCurve": 3,
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "hh"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "SkillData": [
            "0/404"
        ],
        "SkillDMG": [
            {
                "Name": "爆炸产生水滴 + 水滴落地伤害",
                "DMG": [
                    9,
                    3
                ]
            },
            {
                "Name": "自爆水滴自爆",
                "DMG": [
                    2.8
                ]
            },
            {
                "Name": "鱼尾拍地 + 拍地产生的水波",
                "DMG": [
                    6,
                    6
                ]
            },
            {
                "Name": "化为鱼群跃出水面再入水",
                "DMG": [
                    9
                ]
            },
            {
                "Name": "浪涛滚滚向中心 | 触碰浪涛 + 最后爆炸",
                "DMG": [
                    6,
                    9
                ]
            },
            {
                "Name": "插入地面，持续生成水泡",
                "DMG": [
                    6
                ]
            },
            {
                "Name": "变成水泡爆炸 + 产生海豚出地 + 海豚入地",
                "DMG": [
                    6,
                    1.5,
                    6
                ]
            },
            {
                "Name": "变成龙卷风，生成3个下雨领域，每0.5秒一次伤害",
                "DMG": [
                    3
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/无相之水"
        ]
    },
    "405": {
        "_id": 405,
        "KingdomID": 0,
        "ClassID": 10004,
        "Name": "无相之冰",
        "Title": [
            "「塔勒特」"
        ],
        "Desc": "代号为「塔勒特」的高级冰元素生命。\n根据研究，无相元素与常规的元素生物在物质构成上有着细微的差别。而这些细微的成分差别，或许就是它们高度稳定的形态与机械般的行动方式的由来吧。",
        "Color": "Ice",
        "HP": 7.0,
        "HPCurve": 1,
        "ATK": 6.0,
        "ATKCurve": 4,
        "Immune": [
            "Ice"
        ],
        "Element": {
            "Type": "Frozen",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 4,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "ch"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "SkillData": [
            "0/405"
        ],
        "SkillDMG": [
            {
                "Name": "车轮滚滚",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "发射向外扩散的冰刺圈",
                "DMG": [
                    6
                ]
            },
            {
                "Name": "冰刺圈留下的冰地板 | 每1秒伤害",
                "DMG": [
                    1.8
                ]
            },
            {
                "Name": "空中法阵：发射一堆小冰刺",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "地面法阵：冰刺地板偷袭",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "翅膀鼓掌",
                "DMG": [
                    6
                ]
            },
            {
                "Name": "复活阶段：冰球砸",
                "DMG": [
                    1.5
                ]
            },
            {
                "Name": "复活阶段：远程发射冰刺",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "复活阶段：近程刺出冰刺",
                "DMG": [
                    6
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/无相之冰"
        ]
    },
    "4051": {
        "_id": 4051,
        "KingdomID": 0,
        "ClassID": 10004,
        "Name": "奏鸣曲 · 霜锐之阵",
        "Title": [
            "「塔勒特」"
        ],
        "Desc": "代号为「塔勒特」的高级冰元素生命。\n根据研究，无相元素与常规的元素生物在物质构成上有着细微的差别。而这些细微的成分差别，或许就是它们高度稳定的形态与机械般的行动方式的由来吧。",
        "Color": "Ice",
        "HP": 4.5,
        "HPCurve": 2,
        "ATK": 6.0,
        "ATKCurve": 4,
        "Immune": [
            "Ice"
        ],
        "Element": {
            "Type": "Frozen",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 4,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "ch"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000
    },
    "406": {
        "_id": 406,
        "KingdomID": 0,
        "ClassID": 10004,
        "Name": "无相之火",
        "Title": [
            "「亚因」"
        ],
        "Desc": "代号为「亚因」的高级火元素生命。\n根据学者的研究，无相元素与当地元素脉络的异常有着密切的关联。但究竟是无相元素的存在影响了元素脉络，还是异变的元素能量创生了无相元素，就不得而知了。",
        "Color": "Fire",
        "HP": 7.0,
        "HPCurve": 1,
        "ATK": 6.0,
        "ATKCurve": 3,
        "Immune": [
            "Fire"
        ],
        "Element": {
            "Type": "Fire",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 1,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "ph"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "SkillData": [
            "0/406"
        ],
        "SkillDMG": [
            {
                "Name": "火球滚滚",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "拳头砸地",
                "DMG": [
                    6
                ]
            },
            {
                "Name": "拟态三连：牛 + 鱼 + 蝴蝶",
                "DMG": [
                    6,
                    6,
                    6
                ]
            },
            {
                "Name": "蝴蝶持续伤害",
                "DMG": [
                    1.98
                ]
            },
            {
                "Name": "蛇头吐火球",
                "DMG": [
                    6
                ]
            },
            {
                "Name": "<color style='color:#FF0000;'><b>终极爆炸</b></color>",
                "DMG": [
                    15
                ]
            },
            {
                "Name": "熄灭：创生火柱",
                "DMG": [
                    6
                ]
            },
            {
                "Name": "熄灭：空中法阵 发射火弹",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "熄灭：翅膀鼓掌",
                "DMG": [
                    6
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/无相之火"
        ]
    },
    "407": {
        "_id": 407,
        "KingdomID": 0,
        "ClassID": 10004,
        "Name": "无相之草",
        "Title": [
            "「扎因」"
        ],
        "Desc": "代号为「扎因」的高级草元素生命。\n依据学者的推想，无相元素具有「学习」的智慧，进而产生了利用「拟态」进行攻击的能力。但能够摄入信息、产生变化，就可能遭受信息的污染。在学习、变化的过程中，原本诞生的目的——尽管如今在学界中仍是未解之谜——或许也会被歪曲、变得无关紧要吧。",
        "Color": "Grass",
        "HP": 9.0,
        "HPCurve": 1,
        "ATK": 6.0,
        "ATKCurve": 4,
        "Immune": [
            "Grass"
        ],
        "Element": {
            "Type": "Grass",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 5,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "dh"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "SkillData": [
            "0/407"
        ],
        "SkillDMG": [
            {
                "Name": "变成花 吐出2+3+4脏弹",
                "DMG": [
                    2.4
                ]
            },
            {
                "Name": "脏弹持续伤害 每0.5秒",
                "DMG": [
                    0.3
                ]
            },
            {
                "Name": "变成锥：生成4个荆棘，出现和消失都有伤害",
                "DMG": [
                    1.2,
                    3
                ]
            },
            {
                "Name": "变成鞭：打三次",
                "DMG": [
                    2.4,
                    3.6,
                    4.8
                ]
            },
            {
                "Name": "变成球：砸地三次",
                "DMG": [
                    4.2,
                    4.2,
                    6
                ]
            },
            {
                "Name": "变成树：一圈荆棘向中心靠拢",
                "DMG": [
                    15
                ]
            },
            {
                "Name": "净化期间：草弹攻击",
                "DMG": [
                    3.6
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/无相之草"
        ]
    },
    "4071": {
        "_id": 4071,
        "KingdomID": 0,
        "ClassID": 10004,
        "Name": "至纯的无相之草",
        "Title": [
            "「卓柯玛」"
        ],
        "Desc": "",
        "Color": "Grass",
        "HP": 4.5,
        "HPCurve": 2,
        "ATK": 6.0,
        "ATKCurve": 4,
        "Immune": [
            "Grass"
        ],
        "Element": {
            "Type": "Grass",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 5,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "dh"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECElementalLifeforms/交响诗无相之草"
        ]
    },
    "501": {
        "_id": 501,
        "Name": "纯水精灵",
        "Icon": [
            "oc"
        ],
        "Csx": [
            "ECElementalLifeforms/纯水精灵"
        ]
    },
    "5020": {
        "_id": 5020,
        "KingdomID": 0,
        "ClassID": 10005,
        "Name": "幻形豕兽 · 水",
        "Title": [
            "纯水的拟态生命"
        ],
        "Color": "Water",
        "HP": 1.6,
        "HPCurve": 1,
        "ATK": 2.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.15,
            "Fire": -0.4,
            "Water": 0.15,
            "Elec": 0.15,
            "Ice": 0.15,
            "Grass": 0.15,
            "Wind": 0.15,
            "Rock": 0.15
        },
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 1,
            "Drop": "1"
        },
        "Icon": [
            "hm"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 4000,
        "SkillDMG": [
            {
                "Name": "撅",
                "DMG": [
                    2
                ]
            },
            {
                "Name": "冲",
                "DMG": [
                    2
                ]
            }
        ],
        "Csx": [
            "ECNonCategorized/幻形豕兽·水"
        ]
    },
    "5021": {
        "_id": 5021,
        "KingdomID": 0,
        "ClassID": 10005,
        "Name": "幻形豕兽 · 水 (强化)",
        "Title": [
            "纯水的拟态生命"
        ],
        "Color": "Water",
        "HP": 3.4,
        "HPCurve": 1,
        "ATK": 3.0,
        "ATKCurve": 3,
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "hm"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 4000,
        "SkillDMG": [
            {
                "Name": "泼水",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "撅",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "冲",
                "DMG": [
                    3
                ]
            }
        ],
        "Csx": [
            "ECNonCategorized/幻形豕兽·水"
        ]
    },
    "503": {
        "_id": 503,
        "KingdomID": 0,
        "ClassID": 10005,
        "Name": "幻形鹤 · 水",
        "Title": [
            "纯水的拟态生命"
        ],
        "Color": "Water",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 5.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.15,
            "Fire": 0.15,
            "Water": 0.15,
            "Elec": -0.4,
            "Ice": 0.15,
            "Grass": 0.15,
            "Wind": 0.15,
            "Rock": 0.15
        },
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 1,
            "Drop": "1"
        },
        "Icon": [
            "hm"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 4000,
        "SkillDMG": [
            {
                "Name": "水波",
                "DMG": [
                    5
                ]
            }
        ],
        "Csx": [
            "ECNonCategorized/幻形鹤·水"
        ]
    },
    "5040": {
        "_id": 5040,
        "KingdomID": 0,
        "ClassID": 10005,
        "Name": "幻形蟹 · 水",
        "Title": [
            "纯水的拟态生命"
        ],
        "Color": "Water",
        "HP": 1.6,
        "HPCurve": 1,
        "ATK": 4.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.15,
            "Fire": 0.15,
            "Water": 0.15,
            "Elec": 0.15,
            "Ice": -0.4,
            "Grass": 0.15,
            "Wind": 0.15,
            "Rock": 0.15
        },
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 1,
            "Drop": "1"
        },
        "Icon": [
            "hm"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 4000,
        "SkillDMG": [
            {
                "Name": "喷水 | 每0.2秒伤害",
                "DMG": [
                    0.4
                ]
            }
        ],
        "Csx": [
            "ECNonCategorized/幻形蟹·水"
        ]
    },
    "5041": {
        "_id": 5041,
        "KingdomID": 0,
        "ClassID": 10005,
        "Name": "幻形蟹 · 水 (强化)",
        "Title": [
            "纯水的拟态生命"
        ],
        "Color": "Water",
        "HP": 0.6,
        "HPCurve": 1,
        "ATK": 2.0,
        "ATKCurve": 3,
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 1,
            "Drop": "1"
        },
        "Icon": [
            "hm"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 4000,
        "SkillDMG": [
            {
                "Name": "喷水 | 每0.2秒伤害",
                "DMG": [
                    0.2
                ]
            }
        ],
        "Csx": [
            "ECNonCategorized/幻形蟹·水"
        ]
    },
    "505": {
        "_id": 505,
        "KingdomID": 0,
        "ClassID": 10005,
        "Name": "幻形雀 · 水",
        "Title": [
            "纯水的拟态生命"
        ],
        "Color": "Water",
        "HP": 3.0,
        "HPCurve": 1,
        "ATK": 5.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.15,
            "Fire": 0.15,
            "Water": 0.15,
            "Elec": 0.15,
            "Ice": 0.15,
            "Grass": 0.15,
            "Wind": 0.15,
            "Rock": -0.4
        },
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 3,
            "Drop": "113"
        },
        "Icon": [
            "hm"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 4000,
        "SkillDMG": [
            {
                "Name": "小跳",
                "DMG": [
                    5
                ]
            },
            {
                "Name": "大跳",
                "DMG": [
                    5
                ]
            },
            {
                "Name": "死亡自爆",
                "DMG": [
                    5
                ]
            }
        ],
        "Csx": [
            "ECNonCategorized/幻形雀·水"
        ]
    },
    "506": {
        "_id": 506,
        "KingdomID": 0,
        "ClassID": 10005,
        "Name": "幻形游禽 · 水",
        "Title": [
            "纯水的拟态生命"
        ],
        "Color": "Water",
        "HP": 1.6,
        "HPCurve": 1,
        "ATK": 2.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.15,
            "Fire": 0.15,
            "Water": 0.15,
            "Elec": 0.15,
            "Ice": -0.4,
            "Grass": 0.15,
            "Wind": 0.15,
            "Rock": 0.15
        },
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 1,
            "Drop": "1"
        },
        "Icon": [
            "hm"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 4000,
        "SkillDMG": [
            {
                "Name": "周围水域 | 每0.75秒伤害",
                "DMG": [
                    1
                ]
            },
            {
                "Name": "撞人",
                "DMG": [
                    2
                ]
            }
        ],
        "Csx": [
            "ECNonCategorized/幻形游禽·水"
        ]
    },
    "5070": {
        "_id": 5070,
        "KingdomID": 0,
        "ClassID": 10005,
        "Name": "幻形花鼠 · 水",
        "Title": [
            "纯水的拟态生命"
        ],
        "Color": "Water",
        "HP": 1.4,
        "HPCurve": 1,
        "ATK": 3.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.15,
            "Fire": -0.4,
            "Water": 0.15,
            "Elec": 0.15,
            "Ice": 0.15,
            "Grass": 0.15,
            "Wind": 0.15,
            "Rock": 0.15
        },
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 1,
            "Drop": "1"
        },
        "Icon": [
            "hm"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 4000,
        "SkillDMG": [
            {
                "Name": "尾巴砸",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "尾巴扫",
                "DMG": [
                    3
                ]
            }
        ],
        "Csx": [
            "ECNonCategorized/幻形花鼠·水"
        ]
    },
    "5071": {
        "_id": 5071,
        "KingdomID": 0,
        "ClassID": 10005,
        "Name": "幻形花鼠 · 水 (强化)",
        "Title": [
            "纯水的拟态生命"
        ],
        "Color": "Water",
        "HP": 3.4,
        "HPCurve": 1,
        "ATK": 3.0,
        "ATKCurve": 3,
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "hm"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 4000,
        "SkillDMG": [
            {
                "Name": "尾巴砸 + 水喷",
                "DMG": [
                    3,
                    2.4
                ]
            },
            {
                "Name": "尾巴扫 + 水波",
                "DMG": [
                    3,
                    1.5
                ]
            }
        ],
        "Csx": [
            "ECNonCategorized/幻形花鼠·水"
        ]
    },
    "508": {
        "_id": 508,
        "KingdomID": 0,
        "ClassID": 10005,
        "Name": "幻形蛙 · 水",
        "Title": [
            "纯水的拟态生命"
        ],
        "Color": "Water",
        "HP": 3.0,
        "HPCurve": 1,
        "ATK": 5.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.15,
            "Fire": 0.15,
            "Water": 0.15,
            "Elec": 0.15,
            "Ice": 0.15,
            "Grass": 0.15,
            "Wind": 0.15,
            "Rock": -0.4
        },
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "hm"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 4000,
        "SkillDMG": [
            {
                "Name": "水波",
                "DMG": [
                    5
                ]
            },
            {
                "Name": "大跳",
                "DMG": [
                    5
                ]
            },
            {
                "Name": "死亡自爆",
                "DMG": [
                    5
                ]
            }
        ],
        "Csx": [
            "ECNonCategorized/幻形蛙·水"
        ]
    },
    "509": {
        "_id": 509,
        "KingdomID": 0,
        "ClassID": 10005,
        "Name": "幻形飞鸢 · 水",
        "Title": [
            "纯水的拟态生命"
        ],
        "Color": "Water",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 4.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.15,
            "Fire": 0.15,
            "Water": 0.15,
            "Elec": -0.4,
            "Ice": 0.15,
            "Grass": 0.15,
            "Wind": 0.15,
            "Rock": 0.15
        },
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 1,
            "Drop": "1"
        },
        "Icon": [
            "hm"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 4000,
        "SkillDMG": [
            {
                "Name": "下扑",
                "DMG": [
                    4
                ]
            }
        ],
        "Csx": [
            "ECNonCategorized/幻形飞鸢·水"
        ]
    },
    "510": {
        "_id": 510,
        "KingdomID": 0,
        "ClassID": 10008,
        "Name": "浊水粉碎幻灵",
        "Title": [
            "无源之水"
        ],
        "Desc": "在纯水精灵如今在枫丹已经绝迹的当下，水中出现的奇异元素生命体。\n在灾难后才出现的这种元素生灵不具备往昔纯水精灵的优美，因此被称为「浊水」。尽管溶解在水中的毒已经被稀释、净化，但除非何处仍有纯粹之水的容器，枫丹的水中再也不会自然地诞生纯水精灵了。",
        "Color": "Water",
        "HP": 2.5,
        "HPCurve": 2,
        "ATK": 4.0,
        "ATKCurve": 4,
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 3,
            "Drop": "112"
        },
        "Icon": [
            "UI_MonsterIcon_Necalevia_Normal"
        ],
        "Grade": 2,
        "Weight": 101,
        "EndureTemplateID": 400,
        "EndureExtra": 100,
        "Tutorial": "- 浊水幻灵常态经过15s后会进入狂暴，狂暴持续20~30s，结束后返回常态，以此循环。<br>- 狂暴期间无法冻结。<br>- 常态下冻结超过8s，则强制解除冻结，并立刻狂暴。",
        "Drop": [
            {
                "Type": 30,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/浊水粉碎幻灵"
        ]
    },
    "5101": {
        "_id": 5101,
        "KingdomID": 10,
        "ClassID": 11040,
        "Name": "「湖畔的尼尼安涅」",
        "Title": [
            "地方传奇 · 浊水粉碎幻灵"
        ],
        "Desc": "",
        "Color": "Water",
        "HP": 36.5,
        "HPCurve": 2,
        "ATK": 8.0,
        "ATKCurve": 4,
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 4,
            "Drop": "1114"
        },
        "Icon": [
            "UI_MonsterIcon_Necalevia_Normal"
        ],
        "Grade": 3,
        "Weight": 101,
        "EndureTemplateID": 400,
        "EndureExtra": 100,
        "Tutorial": "- 地方传奇幻灵：永久狂暴，永久免疫冻结。",
        "Csx": [
            "ECLegends/地方传奇·浊水粉碎幻灵"
        ]
    },
    "5102": {
        "_id": 5102,
        "KingdomID": 10,
        "ClassID": 11006,
        "Name": "历经百战的浊水粉碎幻灵",
        "Title": [
            "地方传奇 · 浊水粉碎幻灵"
        ],
        "Desc": "",
        "Color": "Water",
        "HP": 7.3,
        "HPCurve": 2,
        "ATK": 4.0,
        "ATKCurve": 4,
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 4,
            "Drop": "1114"
        },
        "Icon": [
            "UI_MonsterIcon_Necalevia_Normal"
        ],
        "Grade": 3,
        "Weight": 101,
        "EndureTemplateID": 400,
        "EndureExtra": 100,
        "Tutorial": "- 地方传奇幻灵：永久狂暴，永久免疫冻结。",
        "Csx": [
            "ECLegends/地方传奇·浊水粉碎幻灵"
        ]
    },
    "511": {
        "_id": 511,
        "KingdomID": 0,
        "ClassID": 10008,
        "Name": "浊水喷吐幻灵",
        "Title": [
            "无源之水"
        ],
        "Desc": "在纯水精灵如今在枫丹已经绝迹的当下，水中出现的奇异元素生命体。\n据说在厄歌莉娅的时代，纯水精灵常常与人同行，也曾经散布各地的清澈泉水中，借此将世界的水脉相互联系。但她们大多都随她们的神一同死去了，余下的也不再有她们的神。",
        "Color": "Water",
        "HP": 2,
        "HPCurve": 2,
        "ATK": 5.0,
        "ATKCurve": 4,
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 3,
            "Drop": "112"
        },
        "Icon": [
            "UI_MonsterIcon_Necalevia_Big"
        ],
        "Grade": 2,
        "Weight": 101,
        "EndureTemplateID": 400,
        "EndureExtra": 100,
        "Tutorial": "- 浊水幻灵常态经过15s后会进入狂暴，狂暴持续20~30s，结束后返回常态，以此循环。<br>- 狂暴期间无法冻结。<br>- 常态下冻结超过8s，则强制解除冻结，并立刻狂暴。",
        "Drop": [
            {
                "Type": 30,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/浊水喷吐幻灵"
        ]
    },
    "5111": {
        "_id": 5111,
        "KingdomID": 10,
        "ClassID": 11040,
        "Name": "「湖畔的维维安涅」",
        "Title": [
            "地方传奇 · 浊水喷吐幻灵"
        ],
        "Desc": "",
        "Color": "Water",
        "HP": 32.6,
        "HPCurve": 2,
        "ATK": 9.6,
        "ATKCurve": 4,
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 4,
            "Drop": "1114"
        },
        "Icon": [
            "UI_MonsterIcon_Necalevia_Big"
        ],
        "Grade": 3,
        "Weight": 101,
        "EndureTemplateID": 400,
        "EndureExtra": 100,
        "Tutorial": "- 地方传奇幻灵：永久狂暴，永久免疫冻结。",
        "Csx": [
            "ECLegends/地方传奇·浊水喷吐幻灵"
        ]
    },
    "5112": {
        "_id": 5112,
        "KingdomID": 10,
        "ClassID": 11006,
        "Name": "历经百战的浊水喷吐幻灵",
        "Title": [
            "地方传奇 · 浊水喷吐幻灵"
        ],
        "Desc": "",
        "Color": "Water",
        "HP": 6.52,
        "HPCurve": 2,
        "ATK": 4.8,
        "ATKCurve": 4,
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 4,
            "Drop": "1114"
        },
        "Icon": [
            "UI_MonsterIcon_Necalevia_Big"
        ],
        "Grade": 3,
        "Weight": 101,
        "EndureTemplateID": 400,
        "EndureExtra": 100,
        "Tutorial": "- 地方传奇幻灵：永久狂暴，永久免疫冻结。",
        "Csx": [
            "ECLegends/地方传奇·浊水喷吐幻灵"
        ]
    },
    "512": {
        "_id": 512,
        "KingdomID": 0,
        "ClassID": 10008,
        "Name": "水形幻人",
        "Title": [
            "苏醒的生命"
        ],
        "Desc": "由水凝聚成的初具人形的魔物。\n曾有无数的意志消融在水中，但水中原本就与宇宙一样充满了渴求被诞下的灵魂。被称为水形幻人的新生儿究竟是前者还是后者是难以分辨的；但两者之间的区别并没有人们所想象的那么大：太阳不会区分、时光不会区分、翻涌的潮水不会区分，渗透一切的黑暗也不会区分。",
        "Color": "Water",
        "HP": 11,
        "HPCurve": 2,
        "ATK": 10.0,
        "ATKCurve": 4,
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "RESState": [
            {
                "State": "Narcissusborn_Enlarge",
                "All": 0.45
            }
        ],
        "Tutorial": "- 每15秒，召唤一名「半幻人」。半幻人可被元素反应消灭。<br>- 在战斗中，会试图吸收半幻人以进入狂暴状态：<b>所有抗性提升45%，造成的伤害大幅提升，持续1个招式</b>。<br>- 深渊特化：<b>第一次吸收推迟，第一次锋刃之雨提前。狂暴状态下释放2招，无缝衔接</b>。",
        "Ball": {
            "Type": 2,
            "Point": 3,
            "Drop": "332"
        },
        "Icon": [
            "UI_MonsterIcon_Narcissusborn_Normal_01"
        ],
        "Grade": 3,
        "Weight": 20000,
        "EndureTemplateID": 4000,
        "SkillDMG": [
            {
                "Name": "二段剑击",
                "DMG": [
                    6,
                    6.5
                ]
            },
            {
                "Name": "三段锤击",
                "DMG": [
                    6,
                    6.25,
                    6.5
                ]
            },
            {
                "Name": "扔矛",
                "DMG": [
                    6
                ]
            },
            {
                "Name": "<b>天河泻</b>",
                "DMG": [
                    10
                ]
            },
            {
                "Name": "狂暴二段剑击",
                "DMG": [
                    9,
                    9.5
                ]
            },
            {
                "Name": "狂暴三段锤击",
                "DMG": [
                    9,
                    9.25,
                    9.5
                ]
            },
            {
                "Name": "狂暴扔矛",
                "DMG": [
                    9
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/水形幻人"
        ]
    },
    "513": {
        "_id": 513,
        "KingdomID": 0,
        "ClassID": 10008,
        "Name": "半幻人",
        "Title": [
            "苏醒的生命"
        ],
        "Desc": "由水凝聚成的初具人形的魔物。\n曾有无数的意志消融在水中，但水中原本就与宇宙一样充满了渴求被诞下的灵魂。被称为水形幻人的新生儿究竟是前者还是后者是难以分辨的；但两者之间的区别并没有人们所想象的那么大：太阳不会区分、时光不会区分、翻涌的潮水不会区分，渗透一切的黑暗也不会区分。",
        "Color": "Water",
        "HP": 1.2,
        "HPCurve": 2,
        "ATK": 2.0,
        "ATKCurve": 4,
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 1,
            "Immutable": false
        },
        "Icon": [
            "keq"
        ],
        "Grade": 3,
        "Weight": 20000,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECNonCategorized/半幻人"
        ]
    },
    "516": {
        "_id": 516,
        "KingdomID": 0,
        "ClassID": 10008,
        "Name": "纳齐森科鲁兹",
        "Title": [
            "苏醒的生命"
        ],
        "Desc": "由水凝聚成的初具人形的魔物。\n曾有无数的意志消融在水中，但水中原本就与宇宙一样充满了渴求被诞下的灵魂。被称为水形幻人的新生儿究竟是前者还是后者是难以分辨的；但两者之间的区别并没有人们所想象的那么大：太阳不会区分、时光不会区分、翻涌的潮水不会区分，渗透一切的黑暗也不会区分。",
        "Color": "Water",
        "HP": 10.45,
        "HPCurve": 2,
        "ATK": 5.0,
        "ATKCurve": 4,
        "Immune": [
            "Water"
        ],
        "Element": {
            "Type": "Water",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 2,
            "Point": 3,
            "Drop": "332"
        },
        "Icon": [
            "UI_MonsterIcon_Narcissusborn_Normal_01"
        ],
        "Grade": 3,
        "Weight": 20000,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECElementalLifeforms/水形幻人"
        ]
    },
    "601": {
        "_id": 601,
        "KingdomID": 0,
        "ClassID": 10006,
        "Name": "水飘浮灵",
        "Title": [
            "飘浮的元素之灵"
        ],
        "Desc": "高浓度的水元素孕育而生的魔物，能够飘浮在空中。\n在月夜里，飘荡在河边的水飘浮灵散发着幽光。鬼鬼祟祟的它们常被路过的旅人当作游魂，也因此成为了不少乡间民话的常客。",
        "Color": "Water",
        "HP": 0.8,
        "HPCurve": 2,
        "ATK": 1.75,
        "ATKCurve": 4,
        "Immune": [
            "Water"
        ],
        "Tutorial": "- 受到的单次伤害介于 18.75% 和 31.25% 之间：+20% 怒气<br>- 受到的单次伤害介于 31.25% 和 43.75% 之间：+40% 怒气<br>- 受到的单次伤害介于 43.75% 和 56.25% 之间：+70% 怒气<br>- 受到的单次伤害大于 56.25% ：+100% 怒气",
        "Ball": {
            "Type": 2,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "hspc"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 100,
        "SkillDMG": [
            {
                "Name": "普攻：水弹",
                "DMG": [
                    1.4
                ]
            },
            {
                "Name": "战技：水喷",
                "DMG": [
                    1.4
                ]
            },
            {
                "Name": "膨胀大招：水爆",
                "DMG": [
                    1.75
                ]
            },
            {
                "Name": "正常死亡爆炸",
                "DMG": [
                    1.75
                ]
            },
            {
                "Name": "膨胀死亡爆炸",
                "DMG": [
                    2.1
                ]
            }
        ],
        "Drop": [
            {
                "Type": 2,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/水飘浮灵"
        ]
    },
    "602": {
        "_id": 602,
        "KingdomID": 0,
        "ClassID": 10006,
        "Name": "岩飘浮灵",
        "Title": [
            "飘浮的元素之灵"
        ],
        "Desc": "高浓度的岩元素孕育而生的魔物，能够飘浮在空中。\n岩飘浮灵在翅叶闭合时会拟态成某种植物果实的样子。因此在一些古老的传说中，它们被当作天上巨木结出的果实，被认为有着神奇的药用价值。",
        "Color": "Rock",
        "HP": 0.8,
        "HPCurve": 2,
        "ATK": 1.75,
        "ATKCurve": 4,
        "Immune": [
            "Rock"
        ],
        "Tutorial": "- 受到的单次伤害介于 18.75% 和 31.25% 之间：+20% 怒气<br>- 受到的单次伤害介于 31.25% 和 43.75% 之间：+40% 怒气<br>- 受到的单次伤害介于 43.75% 和 56.25% 之间：+70% 怒气<br>- 受到的单次伤害大于 56.25% ：+100% 怒气",
        "Ball": {
            "Type": 7,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "gspc"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 100,
        "SkillDMG": [
            {
                "Name": "普攻：岩弹x3",
                "DMG": [
                    1.4,
                    1.4,
                    1.4
                ]
            },
            {
                "Name": "战技：突进",
                "DMG": [
                    1.75
                ]
            },
            {
                "Name": "膨胀大招：地震",
                "DMG": [
                    1.75
                ]
            },
            {
                "Name": "正常死亡爆炸",
                "DMG": [
                    1.75
                ]
            },
            {
                "Name": "膨胀死亡爆炸",
                "DMG": [
                    2.1
                ]
            }
        ],
        "Drop": [
            {
                "Type": 2,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/岩飘浮灵"
        ]
    },
    "603": {
        "_id": 603,
        "KingdomID": 0,
        "ClassID": 10006,
        "Name": "风飘浮灵",
        "Title": [
            "飘浮的元素之灵"
        ],
        "Desc": "高浓度的风元素孕育而生的魔物，能够飘浮在空中。\n从理论上来说，风元素凝固而成的魔物本身就具有一定的飘浮能力。由此看来，它们花瓣一样的翅叶首先应该是一种拟态器官。",
        "Color": "Wind",
        "HP": 0.8,
        "HPCurve": 2,
        "ATK": 1.75,
        "ATKCurve": 4,
        "Immune": [
            "Wind"
        ],
        "Tutorial": "- 受到的单次伤害介于 18.75% 和 31.25% 之间：+20% 怒气<br>- 受到的单次伤害介于 31.25% 和 43.75% 之间：+40% 怒气<br>- 受到的单次伤害介于 43.75% 和 56.25% 之间：+70% 怒气<br>- 受到的单次伤害大于 56.25% ：+100% 怒气",
        "Ball": {
            "Type": 6,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "aspc"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 100,
        "SkillDMG": [
            {
                "Name": "普攻：风弹x2",
                "DMG": [
                    1.4,
                    1.4
                ]
            },
            {
                "Name": "战技：风压爆炸",
                "DMG": [
                    1.75
                ]
            },
            {
                "Name": "膨胀大招：喷吐风暴x3",
                "DMG": [
                    1.75,
                    1.75,
                    1.75
                ]
            },
            {
                "Name": "正常死亡爆炸",
                "DMG": [
                    1.75
                ]
            },
            {
                "Name": "膨胀死亡爆炸",
                "DMG": [
                    2.1
                ]
            },
            {
                "Name": "膨胀死亡：风场每0.5s伤害",
                "DMG": [
                    0.7
                ]
            }
        ],
        "Drop": [
            {
                "Type": 2,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/风飘浮灵"
        ]
    },
    "604": {
        "_id": 604,
        "KingdomID": 0,
        "ClassID": 10006,
        "Name": "冰飘浮灵",
        "Title": [
            "飘浮的元素之灵"
        ],
        "Desc": "高浓度的冰元素孕育而生的魔物，能够飘浮在空中。\n曾经有炼金术士调查过飘浮灵。他认为史莱姆和旅行者都能不借用神之眼使用元素，所以飘浮灵应该是史莱姆或者旅行者。他被导师训斥了。",
        "Color": "Ice",
        "HP": 0.8,
        "HPCurve": 2,
        "ATK": 1.75,
        "ATKCurve": 4,
        "Immune": [
            "Ice"
        ],
        "Tutorial": "- 受到的单次伤害介于 18.75% 和 31.25% 之间：+20% 怒气<br>- 受到的单次伤害介于 31.25% 和 43.75% 之间：+40% 怒气<br>- 受到的单次伤害介于 43.75% 和 56.25% 之间：+70% 怒气<br>- 受到的单次伤害大于 56.25% ：+100% 怒气",
        "Ball": {
            "Type": 4,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "cspc"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 100,
        "SkillDMG": [
            {
                "Name": "普攻：慢冰锥",
                "DMG": [
                    1.4
                ]
            },
            {
                "Name": "战技：快冰弹",
                "DMG": [
                    1.4
                ]
            },
            {
                "Name": "膨胀大招：大雪球x6",
                "DMG": [
                    1.75
                ]
            },
            {
                "Name": "正常死亡爆炸",
                "DMG": [
                    1.75
                ]
            },
            {
                "Name": "膨胀死亡爆炸",
                "DMG": [
                    2.1
                ]
            },
            {
                "Name": "膨胀死亡：冰地板每0.5s伤害",
                "DMG": [
                    0.7
                ]
            }
        ],
        "Drop": [
            {
                "Type": 2,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/冰飘浮灵"
        ]
    },
    "605": {
        "_id": 605,
        "KingdomID": 0,
        "ClassID": 10006,
        "Name": "雷飘浮灵",
        "Title": [
            "飘浮的元素之灵"
        ],
        "Desc": "高浓度的雷元素孕育而生的魔物，能够飘浮在空中。\n曾经有学者对它们这个物种进行过研究。他认为无相元素有元素特征、会在元素浓度高的区域诞生，和飘浮灵完全一样。所以飘浮灵是一种无相。他后来被调查出了学术腐败。",
        "Color": "Elec",
        "HP": 0.8,
        "HPCurve": 2,
        "ATK": 2.8,
        "ATKCurve": 4,
        "Immune": [
            "Elec"
        ],
        "Tutorial": "- 受到的单次伤害介于 18.75% 和 31.25% 之间：+20% 怒气<br>- 受到的单次伤害介于 31.25% 和 43.75% 之间：+40% 怒气<br>- 受到的单次伤害介于 43.75% 和 56.25% 之间：+70% 怒气<br>- 受到的单次伤害大于 56.25% ：+100% 怒气",
        "Ball": {
            "Type": 3,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "espc"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 100,
        "SkillDMG": [
            {
                "Name": "普攻：落雷x3",
                "DMG": [
                    1.4
                ]
            },
            {
                "Name": "战技：突进",
                "DMG": [
                    1.75
                ]
            },
            {
                "Name": "膨胀大招：划x2+砸！",
                "DMG": [
                    0.42,
                    0.42,
                    2.8
                ]
            },
            {
                "Name": "正常死亡爆炸",
                "DMG": [
                    1.75
                ]
            },
            {
                "Name": "膨胀死亡爆炸",
                "DMG": [
                    2.1
                ]
            }
        ],
        "Drop": [
            {
                "Type": 2,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/雷飘浮灵"
        ]
    },
    "606": {
        "_id": 606,
        "KingdomID": 0,
        "ClassID": 10006,
        "Name": "火飘浮灵",
        "Title": [
            "飘浮的元素之灵"
        ],
        "Desc": "高浓度的火元素孕育而生的魔物，能够飘浮在空中。\n曾经有教令院的学生对它们的生态进行过研究。他认为晶蝶能飞、会在元素浓度高的区域诞生，和飘浮灵完全一样。所以飘浮灵是一种晶蝶。他现在也没毕业。",
        "Color": "Fire",
        "HP": 0.8,
        "HPCurve": 2,
        "ATK": 1.75,
        "ATKCurve": 4,
        "Immune": [
            "Fire"
        ],
        "Tutorial": "- 受到的单次伤害介于 18.75% 和 31.25% 之间：+20% 怒气<br>- 受到的单次伤害介于 31.25% 和 43.75% 之间：+40% 怒气<br>- 受到的单次伤害介于 43.75% 和 56.25% 之间：+70% 怒气<br>- 受到的单次伤害大于 56.25% ：+100% 怒气",
        "Ball": {
            "Type": 1,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "pspc"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 100,
        "SkillDMG": [
            {
                "Name": "普攻：火球",
                "DMG": [
                    1.4
                ]
            },
            {
                "Name": "战技：闪现背刺",
                "DMG": [
                    1.75
                ]
            },
            {
                "Name": "膨胀大招：喷火x6",
                "DMG": [
                    1.75
                ]
            },
            {
                "Name": "正常死亡爆炸",
                "DMG": [
                    1.75
                ]
            },
            {
                "Name": "膨胀死亡爆炸",
                "DMG": [
                    2.1
                ]
            },
            {
                "Name": "膨胀死亡：额外爆炸",
                "DMG": [
                    4.2
                ]
            }
        ],
        "Drop": [
            {
                "Type": 2,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/火飘浮灵"
        ]
    },
    "607": {
        "_id": 607,
        "KingdomID": 0,
        "ClassID": 10006,
        "Name": "草飘浮灵",
        "Title": [
            "飘浮的元素之灵"
        ],
        "Desc": "高浓度的草元素孕育而生的魔物，能够飘浮在空中。\n曾经有因论派的研究员对草飘浮灵的生态特征进行过研究，发现与传说中的「兰那罗」非常相似。他在一番考据后得出结论，所谓兰那罗其实就是草飘浮灵。后来这位研究员成为了籍籍无名的童话作家。",
        "Color": "Grass",
        "HP": 0.8,
        "HPCurve": 2,
        "ATK": 1.4,
        "ATKCurve": 4,
        "Immune": [
            "Grass"
        ],
        "Tutorial": "- 受到的单次伤害介于 18.75% 和 31.25% 之间：+20% 怒气<br>- 受到的单次伤害介于 31.25% 和 43.75% 之间：+40% 怒气<br>- 受到的单次伤害介于 43.75% 和 56.25% 之间：+70% 怒气<br>- 受到的单次伤害大于 56.25% ：+100% 怒气",
        "Ball": {
            "Type": 5,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "dspc"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 100,
        "SkillDMG": [
            {
                "Name": "普攻：草弹",
                "DMG": [
                    1.4
                ]
            },
            {
                "Name": "战技：草丛爆发",
                "DMG": [
                    1.4
                ]
            },
            {
                "Name": "膨胀大招：自旋冲击波x3",
                "DMG": [
                    1.4,
                    1.4,
                    1.4
                ]
            },
            {
                "Name": "正常死亡爆炸",
                "DMG": [
                    1.75
                ]
            },
            {
                "Name": "膨胀死亡爆炸",
                "DMG": [
                    2.1
                ]
            }
        ],
        "Drop": [
            {
                "Type": 2,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/草飘浮灵"
        ]
    },
    "701": {
        "_id": 701,
        "KingdomID": 0,
        "ClassID": 10007,
        "Name": "雷音权现",
        "Title": [
            "霆雷的忿恨意志",
            "天云峠的愤怒雷鸣"
        ],
        "Desc": "异常的雷元素生命。虽然外貌上与纯水精灵有相似之处，却不具备她的智慧与记忆。\n驱动雷音权现的是更为原始纯粹的愤怒。\n据说这种生物只会随着雷霆降生在遗留着强大忿恨的地方，譬如说支离破碎、雷云黝黝的天云峠。只要土地中的怨恨不消，那雷鸣也不会断绝吧。",
        "Color": "Elec",
        "HP": 7.0,
        "HPCurve": 2,
        "ATK": 7.2,
        "ATKCurve": 4,
        "Immune": [
            "Elec"
        ],
        "Element": {
            "Type": "Elec",
            "Value": 4,
            "Immutable": true
        },
        "Ball": {
            "Type": 3,
            "Point": 4,
            "Drop": "3332"
        },
        "Icon": [
            "tm"
        ],
        "Grade": 3,
        "Weight": 150,
        "EndureTemplateID": 4000,
        "SkillData": [
            "0/701"
        ],
        "SkillDMG": [
            {
                "Name": "未狂暴：探针落地",
                "DMG": [
                    1.2
                ]
            },
            {
                "Name": "未狂暴：中心大圈落雷",
                "DMG": [
                    6
                ]
            },
            {
                "Name": "未狂暴：边缘小圈落雷",
                "DMG": [
                    3.1176
                ]
            },
            {
                "Name": "未狂暴：反击雷爆",
                "DMG": [
                    2
                ]
            },
            {
                "Name": "转转转转转转 | 每0.1s伤害",
                "DMG": [
                    2
                ]
            },
            {
                "Name": "狂暴：死亡雷墙",
                "DMG": [
                    7.2
                ]
            },
            {
                "Name": "狂暴：死亡雷墙 | 每0.5s伤害",
                "DMG": [
                    2
                ]
            },
            {
                "Name": "狂暴：发射5雷弹",
                "DMG": [
                    2.0736
                ]
            },
            {
                "Name": "狂暴：角色在身后，转身打",
                "DMG": [
                    4
                ]
            },
            {
                "Name": "狂暴：直线俯冲2次",
                "DMG": [
                    6,
                    6
                ]
            },
            {
                "Name": "狂暴：3+3+3 落雷",
                "DMG": [
                    3.1176
                ]
            }
        ],
        "Csx": [
            "ECElementalLifeforms/雷音权现"
        ]
    },
    "10101": {
        "_id": 10101,
        "KingdomID": 1,
        "ClassID": 101010,
        "Name": "丘丘人",
        "Title": [
            "单纯的魔物"
        ],
        "Desc": "提瓦特荒野中游荡的原始住民。\n与人类轮廓相似，却失去了智能与灵性。据记载，在大地上出没超过千年，却没有历史与文明。\n自五百年前漆黑的灾祸以来，便广泛地分布在大地各处。虽然力量弱小，缺乏组织，但有时也能给人们带来不小的麻烦。",
        "HP": 1.0,
        "HPCurve": 1,
        "ATK": 1.8,
        "ATKCurve": 3,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "hil"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 4,
                "Amount": [
                    0.4202,
                    0.112,
                    0.028,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/丘丘人"
        ]
    },
    "10102": {
        "_id": 10102,
        "KingdomID": 1,
        "ClassID": 101010,
        "Name": "打手丘丘人",
        "Title": [
            "单纯的魔物"
        ],
        "Desc": "提瓦特荒野中游荡的原始住民。\n坏脾气的部落战士，朴实地信奉着肌肉的力量。如果肌肉够结实，力量够强，那终有一天也能举起巨大的盾牌，成为「丘丘暴徒」…？",
        "HP": 1.0,
        "HPCurve": 1,
        "ATK": 1.8,
        "ATKCurve": 3,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "hil"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 4,
                "Amount": [
                    0.4202,
                    0.112,
                    0.028,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/打手丘丘人"
        ]
    },
    "10103": {
        "_id": 10103,
        "KingdomID": 1,
        "ClassID": 101010,
        "Name": "木盾丘丘人",
        "Title": [
            "单纯的魔物"
        ],
        "Desc": "提瓦特荒野中游荡的原始住民。\n拥有木盾的丘丘人战士，木盾不仅是坚固的防具，也是属于部落的珍贵宝物。根据不少人的报告，丘丘人会冲向扎营烹饪的旅人，撵走他们，然后抢走他们的锅盖。",
        "Color": "Wood",
        "HP": 1.0,
        "HPCurve": 1,
        "ATK": 1.8,
        "ATKCurve": 3,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "hil"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 4,
                "Amount": [
                    0.4202,
                    0.112,
                    0.028,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/木盾丘丘人"
        ]
    },
    "10104": {
        "_id": 10104,
        "KingdomID": 1,
        "ClassID": 101011,
        "Name": "射手丘丘人",
        "Title": [
            "单纯的魔物"
        ],
        "Desc": "提瓦特荒野中游荡的原始住民。\n手持简陋弩机的丘丘人射手。丘丘人实际上并不具备制造弩的工艺水平。因此，一般认为，在丘丘人背后，存在着操控丘丘人，并为它们提供设备物资的组织。而与丘丘人走得很近的深渊法师尤为可疑。",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 0.9,
        "ATKCurve": 3,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "hil"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 5,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            },
            {
                "Type": 4,
                "Amount": [
                    0.1681,
                    0.0448,
                    0.0112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/射手丘丘人"
        ]
    },
    "10105": {
        "_id": 10105,
        "KingdomID": 1,
        "ClassID": 101011,
        "Name": "火箭丘丘人",
        "Title": [
            "单纯的魔物"
        ],
        "Desc": "提瓦特荒野中游荡的原始住民。\n手持简陋弩机的射手，箭头上敷了一层薄薄的易燃材料，以便烧灼其目标。前代的艾尔 · 马斯克认为，这是头脑灵光的丘丘人想要在捕猎时顺便完成烹饪而为的创新之事。",
        "Color": "Fire",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 1.35,
        "ATKCurve": 3,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "phil"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 5,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            },
            {
                "Type": 4,
                "Amount": [
                    0.1681,
                    0.0448,
                    0.0112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/火箭丘丘人"
        ]
    },
    "10106": {
        "_id": 10106,
        "KingdomID": 1,
        "ClassID": 101011,
        "Name": "爆弹丘丘人",
        "Title": [
            "单纯的魔物"
        ],
        "Desc": "提瓦特荒野中游荡的原始住民。\n擅长活用火史莱姆的狡猾家伙，把火史莱姆用作迎击来犯者的武器。利用火史莱姆的爆炸，投掷技巧精湛的爆弹丘丘人或许可以一次击碎五根木柱吧。",
        "Color": "Fire",
        "HP": 1.0,
        "HPCurve": 1,
        "ATK": 3.6,
        "ATKCurve": 3,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "phil"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 4,
                "Amount": [
                    0.4202,
                    0.112,
                    0.028,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/爆弹丘丘人"
        ]
    },
    "10107": {
        "_id": 10107,
        "KingdomID": 1,
        "ClassID": 101010,
        "Name": "冲锋丘丘人",
        "Title": [
            "单纯的魔物"
        ],
        "Desc": "提瓦特荒野中游荡的原始住民。\n为了击退来犯的冒险者，会挥舞着熊熊燃烧的棒槌，一往无前地奋勇冲锋。草原或森林中发生野火的话，通常而言，并不是因为某名特别的「骑士」，而是因为这种丘丘人的犯行。",
        "Color": "Fire",
        "HP": 1.0,
        "HPCurve": 1,
        "ATK": 1.8,
        "ATKCurve": 3,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "phil"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 4,
                "Amount": [
                    0.4202,
                    0.112,
                    0.028,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/冲锋丘丘人"
        ]
    },
    "10109": {
        "_id": 10109,
        "KingdomID": 1,
        "ClassID": 101011,
        "Name": "冰箭丘丘人",
        "Title": [
            "单纯的魔物"
        ],
        "Desc": "提瓦特荒野中游荡的原始住民。\n手持简陋弩机的射手，箭头上凝着不化的寒冰。好像听说这种箭头留下的伤口很难愈合，因为寒冷会减缓血液流通的速度。",
        "Color": "Ice",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 0.9,
        "ATKCurve": 3,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "chil"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 5,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            },
            {
                "Type": 4,
                "Amount": [
                    0.1681,
                    0.0448,
                    0.0112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/冰箭丘丘人"
        ]
    },
    "10110": {
        "_id": 10110,
        "KingdomID": 1,
        "ClassID": 101011,
        "Name": "雷箭丘丘人",
        "Title": [
            "单纯的魔物"
        ],
        "Desc": "提瓦特荒野中游荡的原始住民。\n手持简陋弩机的射手，箭头以电气水晶的碎片磨削而成，以便命中时造成电击。据说射术百里挑一的丘丘人射手可以一次发射五枚箭矢，非常厉害。",
        "Color": "Elec",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 1.35,
        "ATKCurve": 3,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "ehil"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 5,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            },
            {
                "Type": 4,
                "Amount": [
                    0.1681,
                    0.0448,
                    0.0112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/雷箭丘丘人"
        ]
    },
    "10112": {
        "_id": 10112,
        "KingdomID": 1,
        "ClassID": 101010,
        "Name": "岩盾丘丘人",
        "Title": [
            "单纯的魔物"
        ],
        "Desc": "提瓦特荒野中游荡的原始住民。\n岩元素富集的地域中顽强生存的丘丘人，其坚不可摧的盾牌上增生着层层磐岩。",
        "Color": "Rock",
        "HP": 1.0,
        "HPCurve": 1,
        "ATK": 1.8,
        "ATKCurve": 3,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "hil"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 4,
                "Amount": [
                    0.4202,
                    0.112,
                    0.028,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/岩盾丘丘人"
        ]
    },
    "10113": {
        "_id": 10113,
        "KingdomID": 1,
        "ClassID": 101011,
        "Name": "冰弹丘丘人",
        "Title": [
            "单纯的魔物"
        ],
        "Desc": "提瓦特荒野中游荡的原始住民。\n发现了冰史莱姆的妙用，可以高效地保鲜食物。丘丘人有着活用各种史莱姆的智慧，无论是将火史莱姆、冰史莱姆制成炸药桶，还是用风史莱姆制作载具…可能这就是艰难生活带来的思维方式吧。",
        "Color": "Ice",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 0.9,
        "ATKCurve": 3,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "chil"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 4,
                "Amount": [
                    0.4202,
                    0.112,
                    0.028,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/冰弹丘丘人"
        ]
    },
    "10114": {
        "_id": 10114,
        "KingdomID": 1,
        "ClassID": 101010,
        "Name": "冰盾丘丘人",
        "Title": [
            "单纯的魔物"
        ],
        "Desc": "提瓦特荒野中游荡的原始住民。\n丘丘人有着强大的环境适应性的证明。在冰元素富集的环境中，能设法利用坚冰制成盾牌保护自己。",
        "Color": "Ice",
        "HP": 1.0,
        "HPCurve": 1,
        "ATK": 1.8,
        "ATKCurve": 3,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "chil"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 4,
                "Amount": [
                    0.4202,
                    0.112,
                    0.028,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/冰盾丘丘人"
        ]
    },
    "10115": {
        "_id": 10115,
        "KingdomID": 1,
        "ClassID": 101012,
        "Name": "奇怪的丘丘人",
        "Title": [
            "别墅之灾"
        ],
        "Desc": "「Homu, Homu, mimi domu!」",
        "HP": 1.6,
        "HPCurve": 1,
        "ATK": 3.6,
        "ATKCurve": 3,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "uhil"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 100,
        "Csx": [
            "ECHilichurls/奇怪的丘丘人"
        ]
    },
    "10116": {
        "_id": 10116,
        "KingdomID": 1,
        "ClassID": 101011,
        "Name": "雷弹丘丘人",
        "Title": [
            "单纯的魔物"
        ],
        "Desc": "提瓦特荒野中游荡的原始住民。\n对于保持着蒙昧生活的丘丘人而言，雷史莱姆似乎不像火史莱姆、风史莱姆那样用途广泛。或许有一天他们会发现雷史莱姆、变异雷史莱姆之间的元素流动，然后取得突飞猛进的发展…？",
        "Color": "Elec",
        "HP": 1.0,
        "HPCurve": 1,
        "ATK": 1.8,
        "ATKCurve": 3,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "ehil"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 4,
                "Amount": [
                    0.4202,
                    0.112,
                    0.028,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/雷弹丘丘人"
        ]
    },
    "10201": {
        "_id": 10201,
        "KingdomID": 1,
        "ClassID": 101020,
        "Name": "木盾丘丘暴徒",
        "Title": [
            "丘丘暴徒 · 木盾"
        ],
        "Desc": "经历无数战斗历练的丘丘人大块头。\n会利用草史莱姆创造坚固的木盾，进行战斗。\n拥有强健的肌肉，油亮的鬃毛，可靠的宽厚背影，一顿饭吃下很多肉的豪放，能为丘丘人抵挡毫不留情的冒险者，在部族当中有着相当崇高的地位。",
        "Color": "Wood",
        "HP": 3.0,
        "HPCurve": 1,
        "ATK": 2.4,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "mita"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Drop": [
            {
                "Type": 7,
                "Amount": [
                    0,
                    1.5758,
                    0.4202,
                    0.1051
                ]
            },
            {
                "Type": 4,
                "Amount": [
                    0.5253,
                    0.1401,
                    0.035,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/木盾丘丘暴徒"
        ]
    },
    "10202": {
        "_id": 10202,
        "KingdomID": 1,
        "ClassID": 101020,
        "Name": "火斧丘丘暴徒",
        "Title": [
            "丘丘暴徒 · 火斧"
        ],
        "Desc": "手持长柄大斧的丘丘人大块头。\n攻击大开大合，会利用火史莱姆为战斧附上火元素，具有强大的破坏力。\n通常，像火斧丘丘暴徒这样为武器反复淬火会导致钢铁的硬度下降，进而导致刃口容易受损。但丘丘暴徒的力量足够强大，斧子就算刃口没了也可以当锤子用。",
        "Color": "Fire",
        "HP": 3.0,
        "HPCurve": 1,
        "ATK": 4.8,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "mita"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Drop": [
            {
                "Type": 7,
                "Amount": [
                    0,
                    1.5758,
                    0.4202,
                    0.1051
                ]
            },
            {
                "Type": 4,
                "Amount": [
                    0.5253,
                    0.1401,
                    0.035,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/火斧丘丘暴徒"
        ]
    },
    "10203": {
        "_id": 10203,
        "KingdomID": 1,
        "ClassID": 101020,
        "Name": "岩盾丘丘暴徒",
        "Title": [
            "丘丘暴徒 · 岩盾"
        ],
        "Desc": "以顽岩为盾的丘丘人大块头。\n对于丘丘人而言，最重要的事情就是吃肉和打架，让身体变得强壮。\n如果能成为丘丘暴徒这样又大又壮的战士，就能吃更多肉、打更多架、举起（几乎）坚不可摧的巨大岩盾了。",
        "Color": "Rock",
        "HP": 3.0,
        "HPCurve": 1,
        "ATK": 2.4,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "mita"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Drop": [
            {
                "Type": 7,
                "Amount": [
                    0,
                    1.5758,
                    0.4202,
                    0.1051
                ]
            },
            {
                "Type": 4,
                "Amount": [
                    0.5253,
                    0.1401,
                    0.035,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/岩盾丘丘暴徒"
        ]
    },
    "10204": {
        "_id": 10204,
        "KingdomID": 1,
        "ClassID": 101021,
        "Name": "丘丘霜铠王",
        "Title": [
            "冰霜刻印的丘丘王者"
        ],
        "Desc": "雪雾中漫行的神秘「王者」。\n被同胞称为「Lawa」的庞大丘丘人。锻炼至极致的肉身似乎已和环境中满溢的冰元素相互融合，沉默威严有如北国的冰川。",
        "Color": "Ice",
        "HP": 9.0,
        "HPCurve": 1,
        "ATK": 12.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.5,
            "Ice": 0.7
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "6666"
        },
        "Icon": [
            "flc"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 400,
        "SkillDMG": [
            {
                "Name": "勾拳+砸地",
                "DMG": [
                    4.5,
                    4.8
                ]
            },
            {
                "Name": "冲刺 + 留下炸弹",
                "DMG": [
                    6,
                    3
                ]
            },
            {
                "Name": "手扫出半圈冰晶 + 冰晶爆炸",
                "DMG": [
                    4.5,
                    6
                ]
            },
            {
                "Name": "跳砸",
                "DMG": [
                    12
                ]
            },
            {
                "Name": "二连砸地",
                "DMG": [
                    6,
                    7.5
                ]
            },
            {
                "Name": "扔史莱姆",
                "DMG": [
                    7.5
                ]
            }
        ],
        "Drop": [
            {
                "Type": 7,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            },
            {
                "Type": 4,
                "Amount": [
                    0.5253,
                    0.1401,
                    0.035,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/丘丘霜铠王"
        ]
    },
    "10205": {
        "_id": 10205,
        "KingdomID": 1,
        "ClassID": 101021,
        "Name": "丘丘岩盔王",
        "Title": [
            "磐岩刻印的丘丘王者"
        ],
        "Desc": "千嶂中漫行的神秘「王者」。\n被同胞称为「Lawa」的庞大丘丘人。环境中增生的岩元素化成了它们身体的一部分，仿佛血肉与皮肤皆由不移的山岩雕琢而成。",
        "Color": "Rock",
        "HP": 9.0,
        "HPCurve": 1,
        "ATK": 9.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.5,
            "Rock": 0.7
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "6666"
        },
        "Icon": [
            "slc"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 400,
        "SkillDMG": [
            {
                "Name": "勾拳+砸地",
                "DMG": [
                    3.6,
                    4.8
                ]
            },
            {
                "Name": "单勾拳",
                "DMG": [
                    4.5
                ]
            },
            {
                "Name": "冲刺",
                "DMG": [
                    6
                ]
            },
            {
                "Name": "跳砸",
                "DMG": [
                    9
                ]
            },
            {
                "Name": "三连砸地",
                "DMG": [
                    3,
                    3,
                    3
                ]
            },
            {
                "Name": "扔史莱姆",
                "DMG": [
                    7.5
                ]
            }
        ],
        "Drop": [
            {
                "Type": 7,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            },
            {
                "Type": 4,
                "Amount": [
                    0.5253,
                    0.1401,
                    0.035,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/丘丘岩盔王"
        ]
    },
    "10206": {
        "_id": 10206,
        "KingdomID": 1,
        "ClassID": 101020,
        "Name": "冰盾丘丘暴徒",
        "Title": [
            "丘丘暴徒 · 冰盾"
        ],
        "Desc": "以严冰为盾的丘丘人大块头，会利用坚冰的巨盾战斗。\n普遍而言，体积庞大、活动频繁的生物需要消耗大量的热量来维持生存。由此，当代的艾尔 · 马斯克提出了「暴徒指数」，根据某地区中活动的丘丘暴徒数量在丘丘人总人口中占的比例，计算这些丘丘人食物获取的丰富、稳定性。",
        "Color": "Ice",
        "HP": 3.0,
        "HPCurve": 1,
        "ATK": 2.4,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "mita"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Drop": [
            {
                "Type": 7,
                "Amount": [
                    0,
                    1.5758,
                    0.4202,
                    0.1051
                ]
            },
            {
                "Type": 4,
                "Amount": [
                    0.5253,
                    0.1401,
                    0.035,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/冰盾丘丘暴徒"
        ]
    },
    "10207": {
        "_id": 10207,
        "KingdomID": 1,
        "ClassID": 101020,
        "Name": "雷斧丘丘暴徒",
        "Title": [
            "丘丘暴徒 · 雷斧"
        ],
        "Desc": "持长柄大斧的丘丘人大块头。\n攻击大开大合，会利用雷史莱姆为战斧附上雷元素，具有强大的破坏力。\n钢铁锻造的斧头是非常良好的感电材料。高大魁梧的雷斧丘丘暴徒高举大斧，召引天雷的样子对丘丘人而言可是相当雄壮的景象。",
        "Color": "Elec",
        "HP": 3.0,
        "HPCurve": 1,
        "ATK": 4.8,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "mita"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Drop": [
            {
                "Type": 7,
                "Amount": [
                    0,
                    1.5758,
                    0.4202,
                    0.1051
                ]
            },
            {
                "Type": 4,
                "Amount": [
                    0.5253,
                    0.1401,
                    0.035,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/雷斧丘丘暴徒"
        ]
    },
    "10208": {
        "_id": 10208,
        "KingdomID": 1,
        "ClassID": 101021,
        "Name": "丘丘雷兜王",
        "Title": [
            "狂雷刻印的丘丘王者"
        ],
        "Desc": "雷暴中漫行的神秘「王者」。\n被同胞称为「Lawa」的庞大丘丘人。巨像般的身躯充满了丰富的雷元素，散逸出的元素能量以电气水晶的形式从身体的缝隙中生长出来。",
        "Color": "Elec",
        "HP": 9.0,
        "HPCurve": 1,
        "ATK": 12.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.5,
            "Elec": 0.7
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "6666"
        },
        "Icon": [
            "tlc"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 400,
        "SkillDMG": [
            {
                "Name": "勾拳+砸地",
                "DMG": [
                    4.5,
                    4.8
                ]
            },
            {
                "Name": "张开双臂飞扑",
                "DMG": [
                    7.5
                ]
            },
            {
                "Name": "手伏地冲刺",
                "DMG": [
                    6
                ]
            },
            {
                "Name": "跳砸",
                "DMG": [
                    12
                ]
            },
            {
                "Name": "二连砸地",
                "DMG": [
                    6,
                    7.5
                ]
            },
            {
                "Name": "扔史莱姆 + 史莱姆分裂炸",
                "DMG": [
                    7.5,
                    6
                ]
            },
            {
                "Name": "电气水晶 | 生成 + 爆炸",
                "DMG": [
                    6,
                    6
                ]
            }
        ],
        "Drop": [
            {
                "Type": 7,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            },
            {
                "Type": 4,
                "Amount": [
                    0.5253,
                    0.1401,
                    0.035,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/丘丘雷兜王"
        ]
    },
    "10301": {
        "_id": 10301,
        "KingdomID": 1,
        "ClassID": 10103,
        "Name": "水丘丘萨满",
        "Title": [
            "水丘丘萨满"
        ],
        "Desc": "嘟嘟囔囔的老年丘丘人，水元素的吟颂者。\n在元素掌控方面颇富天资的丘丘人，其能力往往会在年老时达到顶峰。究竟是怎样的过去，令这些愚昧的生物竟能掌握生水唤雨的秘诀？",
        "Color": "Water",
        "HP": 1.0,
        "HPCurve": 1,
        "ATK": 4.0,
        "ATKCurve": 3,
        "RESBase": {
            "Water": 0.5
        },
        "Ball": {
            "Type": 2,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "hsc"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 6,
                "Amount": [
                    2.5212,
                    0.6723,
                    0.168,
                    0
                ]
            },
            {
                "Type": 4,
                "Amount": [
                    0.1681,
                    0.0448,
                    0.0112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/水丘丘萨满"
        ]
    },
    "10302": {
        "_id": 10302,
        "KingdomID": 1,
        "ClassID": 10103,
        "Name": "草丘丘萨满",
        "Title": [
            "草丘丘萨满"
        ],
        "Desc": "嘟嘟囔囔的老年丘丘人，草元素的唤醒者。\n在元素掌控方面颇富天资的丘丘人，其能力往往会在年老时达到顶峰。承载着面具下的不甘，憎恨人心的毒藤随呢喃蔓生而出。",
        "Color": "Grass",
        "HP": 1.0,
        "HPCurve": 1,
        "ATK": 4.0,
        "ATKCurve": 3,
        "RESBase": {
            "Grass": 0.5
        },
        "Ball": {
            "Type": 5,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "dsc"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 6,
                "Amount": [
                    2.5212,
                    0.6723,
                    0.168,
                    0
                ]
            },
            {
                "Type": 4,
                "Amount": [
                    0.1681,
                    0.0448,
                    0.0112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/草丘丘萨满"
        ]
    },
    "10303": {
        "_id": 10303,
        "KingdomID": 1,
        "ClassID": 10103,
        "Name": "风丘丘萨满",
        "Title": [
            "风丘丘萨满"
        ],
        "Desc": "嘟嘟囔囔的老年丘丘人，风元素的传信者。\n在元素掌控方面颇富天资的丘丘人，其能力往往会在年老时达到顶峰，其牵掣流风的能力，正是来源于黑暗晦暝的失落记忆。",
        "Color": "Wind",
        "HP": 1.0,
        "HPCurve": 1,
        "ATK": 4.0,
        "ATKCurve": 3,
        "RESBase": {
            "Wind": 0.5
        },
        "Ball": {
            "Type": 6,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "asc"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 6,
                "Amount": [
                    2.5212,
                    0.6723,
                    0.168,
                    0
                ]
            },
            {
                "Type": 4,
                "Amount": [
                    0.1681,
                    0.0448,
                    0.0112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/风丘丘萨满"
        ]
    },
    "10304": {
        "_id": 10304,
        "KingdomID": 1,
        "ClassID": 10103,
        "Name": "岩丘丘萨满",
        "Title": [
            "岩丘丘萨满"
        ],
        "Desc": "嘟嘟囔囔的老年丘丘人，岩元素的倾听者。\n在元素掌控方面颇富天资的丘丘人，其能力往往会在年老时达到顶峰。同千古的顽岩相比，即使最年老的丘丘人也不过孩童，但记忆与经验引导它们获得了操使岩石的权能。",
        "Color": "Rock",
        "HP": 1.0,
        "HPCurve": 1,
        "ATK": 4.0,
        "ATKCurve": 3,
        "RESBase": {
            "Rock": 0.5
        },
        "Ball": {
            "Type": 7,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "gsc"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 6,
                "Amount": [
                    2.5212,
                    0.6723,
                    0.168,
                    0
                ]
            },
            {
                "Type": 4,
                "Amount": [
                    0.1681,
                    0.0448,
                    0.0112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/岩丘丘萨满"
        ]
    },
    "10305": {
        "_id": 10305,
        "KingdomID": 1,
        "ClassID": 10103,
        "Name": "冰丘丘萨满",
        "Title": [
            "冰丘丘萨满"
        ],
        "Desc": "嘟嘟囔囔的老年丘丘人，冰元素的呼求者。\n在元素掌控方面颇富天资的丘丘人，其能力往往会在年老时达到顶峰。这些萨满熟忆寒霜的低语，更精通将之用于制敌的技艺。",
        "Color": "Ice",
        "HP": 1.0,
        "HPCurve": 1,
        "ATK": 4.0,
        "ATKCurve": 3,
        "RESBase": {
            "Ice": 0.5
        },
        "Ball": {
            "Type": 4,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "csc"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 6,
                "Amount": [
                    2.5212,
                    0.6723,
                    0.168,
                    0
                ]
            },
            {
                "Type": 4,
                "Amount": [
                    0.1681,
                    0.0448,
                    0.0112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/冰丘丘萨满"
        ]
    },
    "10306": {
        "_id": 10306,
        "KingdomID": 1,
        "ClassID": 10103,
        "Name": "雷丘丘萨满",
        "Title": [
            "雷丘丘萨满"
        ],
        "Desc": "嘟嘟囔囔的老年丘丘人，雷元素的祈求者。\n在元素掌控方面颇富天资的丘丘人，其能力往往会在年老时达到顶峰，既然掌握了掣电引雷的高超技艺，便用这霹雳之声谱写挽歌吧。",
        "Color": "Elec",
        "HP": 1.0,
        "HPCurve": 1,
        "ATK": 4.0,
        "ATKCurve": 3,
        "RESBase": {
            "Elec": 0.5
        },
        "Ball": {
            "Type": 3,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "esc"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 6,
                "Amount": [
                    2.5212,
                    0.6723,
                    0.168,
                    0
                ]
            },
            {
                "Type": 4,
                "Amount": [
                    0.1681,
                    0.0448,
                    0.0112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/雷丘丘萨满"
        ]
    },
    "10401": {
        "_id": 10401,
        "KingdomID": 1,
        "ClassID": 10104,
        "Name": "丘丘风行游侠",
        "Title": [
            "永恒异乡人"
        ],
        "Desc": "不属于任何部族，似乎是在追寻一族命运之肇始，寻找如今已经失落的光辉的丘丘人流浪者。\n假使这些只有简单语言，也不具备文书传承的魔物当中，有史诗、有传奇，它们应当就是其中的主角吧。",
        "Color": "Wind",
        "HP": 2.5,
        "HPCurve": 2,
        "ATK": 5.0,
        "ATKCurve": 4,
        "RESBase": {
            "Wind": 0.5
        },
        "Ball": {
            "Type": 6,
            "Point": 3,
            "Drop": "111"
        },
        "Icon": [
            "ahilr"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 210,
        "SkillData": [
            "1/10401"
        ],
        "SkillDMG": [
            {
                "Name": "大招：飞天三风刃",
                "DMG": [
                    4,
                    4,
                    5
                ]
            },
            {
                "Name": "普通攻击x3",
                "DMG": [
                    3,
                    3,
                    4
                ]
            },
            {
                "Name": "旋转斩",
                "DMG": [
                    4
                ]
            },
            {
                "Name": "手里剑三连扔",
                "DMG": [
                    3,
                    3,
                    4.35
                ]
            },
            {
                "Name": "手里剑回旋镖",
                "DMG": [
                    4.25
                ]
            }
        ],
        "Drop": [
            {
                "Type": 27,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/丘丘风行游侠"
        ]
    },
    "10402": {
        "_id": 10402,
        "KingdomID": 1,
        "ClassID": 10104,
        "Name": "丘丘水行游侠",
        "Title": [
            "永恒异乡人"
        ],
        "Desc": "不属于任何部族的丘丘人流浪者，如同自我流放一般在荒野中四处漫游。\n会在因缘的指引下帮助需要帮助的丘丘人、丘丘聚落，并在完成使命、因缘结束后启程离开。相比寻常的丘丘人似乎有更高的智能水平。",
        "Color": "Water",
        "HP": 2.5,
        "HPCurve": 2,
        "ATK": 5.0,
        "ATKCurve": 4,
        "RESBase": {
            "Water": 0.5
        },
        "Ball": {
            "Type": 2,
            "Point": 3,
            "Drop": "111"
        },
        "Icon": [
            "hhilr"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 210,
        "SkillData": [
            "1/10402"
        ],
        "SkillDMG": [
            {
                "Name": "大招：水泡 + 扔史莱姆",
                "DMG": [
                    2.5,
                    5
                ]
            },
            {
                "Name": "普通攻击x2",
                "DMG": [
                    4,
                    5
                ]
            },
            {
                "Name": "冲刺砍",
                "DMG": [
                    5
                ]
            },
            {
                "Name": "掰直镰刀，戳",
                "DMG": [
                    4
                ]
            },
            {
                "Name": "回旋斩",
                "DMG": [
                    5
                ]
            },
            {
                "Name": "扔3史莱姆",
                "DMG": [
                    4
                ]
            }
        ],
        "Drop": [
            {
                "Type": 27,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECHilichurls/丘丘水行游侠"
        ]
    },
    "20101": {
        "_id": 20101,
        "KingdomID": 2,
        "ClassID": 10201,
        "Name": "火深渊法师",
        "Title": [
            "火之咏者"
        ],
        "Desc": "拥有魔力，利用火元素战斗的深渊魔物。\n出于某种不为人知的缘由，深渊法师精通丘丘人的笨拙语言，能驾驭它们的心智。据说深渊法师略通如今几乎无人可解的失落古语，并利用这种语言的力量行使魔法。",
        "Color": "Fire",
        "HP": 2.0,
        "HPCurve": 1,
        "ATK": 4.5,
        "ATKCurve": 3,
        "Ball": {
            "Type": 1,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "pam"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 100,
        "SkillDMG": [
            {
                "Name": "闪现伤害",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "小火弹",
                "DMG": [
                    2.25
                ]
            },
            {
                "Name": "三角阵喷火",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "生盾期间地火",
                "DMG": [
                    4.5
                ]
            },
            {
                "Name": "生盾成功冲击波",
                "DMG": [
                    4.5
                ]
            }
        ],
        "Drop": [
            {
                "Type": 14,
                "Amount": [
                    0,
                    2.2324,
                    0.5953,
                    0.1487
                ]
            }
        ],
        "Csx": [
            "ECAbyss/火深渊法师"
        ]
    },
    "20102": {
        "_id": 20102,
        "KingdomID": 2,
        "ClassID": 10201,
        "Name": "冰深渊法师",
        "Title": [
            "冰之咏者"
        ],
        "Desc": "驾驭着极寒的冰元素进行战斗的深渊魔物。\n尽管染指了强大的力量，甚至能将大气中的水蒸气凝结成冰锥，本身却佝偻而孱弱。一旦保护自身的护罩被打破，就只能任人鱼肉了。",
        "Color": "Ice",
        "HP": 2.0,
        "HPCurve": 1,
        "ATK": 3.0,
        "ATKCurve": 3,
        "Ball": {
            "Type": 4,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "cam"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 100,
        "SkillDMG": [
            {
                "Name": "闪现伤害",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "小冰锥",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "坠落冰锥",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "（强攻强化）坠落冰锥生成冰雾 | 每0.5s伤害",
                "DMG": [
                    0.9
                ]
            },
            {
                "Name": "生盾期间冰锥",
                "DMG": [
                    2.1
                ]
            },
            {
                "Name": "生盾成功冲击波",
                "DMG": [
                    4.5
                ]
            }
        ],
        "Drop": [
            {
                "Type": 14,
                "Amount": [
                    0,
                    2.2324,
                    0.5953,
                    0.1487
                ]
            }
        ],
        "Csx": [
            "ECAbyss/冰深渊法师"
        ]
    },
    "20103": {
        "_id": 20103,
        "KingdomID": 2,
        "ClassID": 10201,
        "Name": "水深渊法师",
        "Title": [
            "水之咏者"
        ],
        "Desc": "利用水元素战斗的深渊魔物。\n在冒险者当中有传说说，深渊法师作为「深渊教团」底层的执行者，活跃在世界各地、从事各种阴谋破坏。尽管他们还戏称这种水深渊法师的最大危害是会导致风湿发作，其实它们有着不容小觑的力量。",
        "Color": "Water",
        "HP": 2.0,
        "HPCurve": 1,
        "ATK": 3.0,
        "ATKCurve": 3,
        "Ball": {
            "Type": 2,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "ham"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 100,
        "SkillDMG": [
            {
                "Name": "闪现伤害",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "小水弹",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "水泡包裹",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "生盾期间水泡",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "生盾成功冲击波",
                "DMG": [
                    4.5
                ]
            }
        ],
        "Drop": [
            {
                "Type": 14,
                "Amount": [
                    0,
                    2.2324,
                    0.5953,
                    0.1487
                ]
            }
        ],
        "Csx": [
            "ECAbyss/水深渊法师"
        ]
    },
    "20104": {
        "_id": 20104,
        "KingdomID": 2,
        "ClassID": 10201,
        "Name": "雷深渊法师",
        "Title": [
            "雷之咏者"
        ],
        "Desc": "利用雷元素战斗的深渊魔物。\n曾经有一名学者阿尔瓦 · 尼古拉，在教令院学习时曾对雷深渊法师使用的雷元素模型进行过系统的研究，最终提出了名为「尼古拉线圈」的理论武器，可惜至今无人将其付诸实践。一说认为他的研究资料在蕈兽泛滥的时候被吃掉了。",
        "Color": "Elec",
        "HP": 2.0,
        "HPCurve": 1,
        "ATK": 3.75,
        "ATKCurve": 3,
        "Ball": {
            "Type": 3,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "eam"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 100,
        "SkillDMG": [
            {
                "Name": "闪现伤害",
                "DMG": [
                    3.75
                ]
            },
            {
                "Name": "小雷球",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "雷圈开启",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "雷圈触碰",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "雷圈触碰（强攻强化）",
                "DMG": [
                    3.75
                ]
            },
            {
                "Name": "生盾期间雷球",
                "DMG": [
                    1.5
                ]
            },
            {
                "Name": "生盾成功冲击波",
                "DMG": [
                    4.5
                ]
            }
        ],
        "Drop": [
            {
                "Type": 14,
                "Amount": [
                    0,
                    2.2324,
                    0.5953,
                    0.1487
                ]
            }
        ],
        "Csx": [
            "ECAbyss/雷深渊法师"
        ]
    },
    "20201": {
        "_id": 20201,
        "KingdomID": 2,
        "ClassID": 10202,
        "Name": "深渊使徒 · 激流",
        "Title": [
            "操纵激流的漆黑先兆"
        ],
        "Desc": "利用水元素战斗的魔物，隶属于「深渊教团」。\n这些沉默的身影是深渊的先行者，挥舞着席卷一切的浪潮之锋，斩碎一切铠甲的防御与不信的异端之心，向无虑的愚氓降下宿命的惩戒。",
        "Color": "Water",
        "HP": 8.0,
        "HPCurve": 1,
        "ATK": 6.0,
        "ATKCurve": 3,
        "Ball": {
            "Type": 2,
            "Point": 3,
            "Drop": "332"
        },
        "Icon": [
            "ahwt"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "部分攻击具有「激流附魔」：对角色造成伤害时，所有正在冷却中的技能CD延长6秒。",
        "SkillData": [
            "2/20201"
        ],
        "SkillDMG": [
            {
                "Name": "<b>开盾冲击</b>",
                "DMG": [
                    6
                ]
            },
            {
                "Name": "普通攻击3段",
                "DMG": [
                    1.5,
                    1.5,
                    2.1
                ]
            },
            {
                "Name": "普攻额外段：转身斩+双手斩",
                "DMG": [
                    2.1,
                    3
                ]
            },
            {
                "Name": "一字水刃",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "大旋风",
                "DMG": [
                    2.4
                ]
            },
            {
                "Name": "十字水刃（带DEBUFF）",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "终结技：八方水刃（带DEBUFF）",
                "DMG": [
                    3
                ]
            }
        ],
        "Drop": [
            {
                "Type": 14,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            },
            {
                "Type": 15,
                "Amount": [
                    0,
                    0.5253,
                    0.1401,
                    0.035
                ]
            }
        ],
        "Csx": [
            "ECAbyss/深渊使徒·激流"
        ]
    },
    "20202": {
        "_id": 20202,
        "KingdomID": 2,
        "ClassID": 10202,
        "Name": "深渊使徒 · 霜落",
        "Title": [
            "锋刃凝冰的守密敕使"
        ],
        "Desc": "以冰霜的锋刃进行战斗的魔物，隶属于「深渊教团」。\n既然有散播与礼赞深邃福音的圣徒，那就有将歪曲的颂词导正，将不协音去除的使者。\n常有人说穿透身体的钢刀如同冰一般寒冷，但这种漆黑的冰霜据说连灵魂都能冻结。",
        "Color": "Ice",
        "HP": 8.0,
        "HPCurve": 1,
        "ATK": 4.5,
        "ATKCurve": 4,
        "Ball": {
            "Type": 4,
            "Point": 3,
            "Drop": "332"
        },
        "Icon": [
            "ahff"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "部分攻击具有「渊寒附魔」：对角色造成伤害时，扣除50体力。在3s内重复触发，只扣除20体力。\n\n入战时，附魔概率为 0%。\n如果一次常规攻击没有附魔，则下一次常规攻击附魔的概率 +20%(无盾) 或 +27%(有盾)。\n如果一次常规攻击成功附魔了，则下一次附魔概率清零。\n如果释放了极寒冰锥(必附魔的特殊攻击)，则附魔概率 -61%。\n如果释放了九方之冻(必附魔的特殊攻击)，则附魔概率 -100%。\n开盾时，附魔概率清零，且开盾的伤害一定没有附魔。",
        "SkillData": [
            "2/20202"
        ],
        "SkillDMG": [
            {
                "Name": "<b>开盾冲击</b>",
                "DMG": [
                    9
                ]
            },
            {
                "Name": "普通攻击3段",
                "DMG": [
                    2.97,
                    2.475,
                    2.475
                ]
            },
            {
                "Name": "普攻额外段：后空翻斩",
                "DMG": [
                    3.375
                ]
            },
            {
                "Name": "蓄力圆形斩 （无盾 / 有盾）",
                "DMG": [
                    4.05,
                    4.5
                ]
            },
            {
                "Name": "冲刺斩",
                "DMG": [
                    3.15
                ]
            },
            {
                "Name": "冲刺斩额外段：砸地",
                "DMG": [
                    3.87
                ]
            },
            {
                "Name": "渊寒冰锥（100% DEBUFF）",
                "DMG": [
                    3.51
                ]
            },
            {
                "Name": "终结技：九方之冻（100% DEBUFF）",
                "DMG": [
                    2.97
                ]
            }
        ],
        "Drop": [
            {
                "Type": 14,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            },
            {
                "Type": 15,
                "Amount": [
                    0,
                    0.5253,
                    0.1401,
                    0.035
                ]
            }
        ],
        "Csx": [
            "ECAbyss/深渊使徒·霜落"
        ]
    },
    "20301": {
        "_id": 20301,
        "KingdomID": 2,
        "ClassID": 10202,
        "Name": "深渊咏者 · 紫电",
        "Title": [
            "降下紫电的福音使者"
        ],
        "Desc": "驱雷掣电，高颂着漆黑渊薮的魔物，隶属于「深渊教团」。\n它们是深渊的布道者、学士。以狂雷将冥冥长夜所扭曲的深黑智慧，灌入不信者的心中，以无边的紫电，昭告侵蚀人智的伟大力量的存在。",
        "Color": "Elec",
        "HP": 8.0,
        "HPCurve": 1,
        "ATK": 4.5,
        "ATKCurve": 3,
        "Ball": {
            "Type": 3,
            "Point": 3,
            "Drop": "332"
        },
        "Icon": [
            "alvl"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "部分攻击具有「紫电附魔」：对角色造成伤害时，全队角色流失20元素能量。",
        "SkillData": [
            "2/20301"
        ],
        "SkillDMG": [
            {
                "Name": "<b>开盾冲击</b>",
                "DMG": [
                    6
                ]
            },
            {
                "Name": "小圈落雷",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "直线落雷",
                "DMG": [
                    2.4
                ]
            },
            {
                "Name": "近身球形雷爆",
                "DMG": [
                    4.5
                ]
            },
            {
                "Name": "三嗜能雷球 深渊之光（带DEBUFF）",
                "DMG": [
                    1.5
                ]
            },
            {
                "Name": "终结技：八方之雷 高贵的升华（带DEBUFF）",
                "DMG": [
                    1.5
                ]
            }
        ],
        "Drop": [
            {
                "Type": 14,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            },
            {
                "Type": 15,
                "Amount": [
                    0,
                    0.5253,
                    0.1401,
                    0.035
                ]
            }
        ],
        "Csx": [
            "ECAbyss/深渊咏者·紫电"
        ]
    },
    "20302": {
        "_id": 20302,
        "KingdomID": 2,
        "ClassID": 10202,
        "Name": "深渊咏者 · 渊火",
        "Title": [
            "漆黑渊薮的噬身之火"
        ],
        "Desc": "驱使深渊之火，追寻着章典之意义的魔物。隶属于「深渊教团」。\n地上之人对他们的称呼其实和本意略有偏差。「咏者」也有「读经士」之意。诵读恩典之章，便会拥有强大的力量。",
        "Color": "Fire",
        "HP": 8.0,
        "HPCurve": 1,
        "ATK": 4.5,
        "ATKCurve": 3,
        "Ball": {
            "Type": 1,
            "Point": 3,
            "Drop": "332"
        },
        "Icon": [
            "alff"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "部分攻击具有「渊火附魔」：对角色造成伤害时，全队流失部分生命值。护盾无法抵抗生命值流失。",
        "SkillData": [
            "2/20302"
        ],
        "SkillDMG": [
            {
                "Name": "<b>开盾冲击</b>",
                "DMG": [
                    6
                ]
            },
            {
                "Name": "小火球x5",
                "DMG": [
                    1.2
                ]
            },
            {
                "Name": "大火球",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "近身圆形爆炸",
                "DMG": [
                    4.5
                ]
            },
            {
                "Name": "深渊地火（带DEBUFF）",
                "DMG": [
                    1.2
                ]
            },
            {
                "Name": "终结技：黯火炉心降世 天云的启示",
                "DMG": [
                    3
                ]
            }
        ],
        "Drop": [
            {
                "Type": 14,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            },
            {
                "Type": 15,
                "Amount": [
                    0,
                    0.5253,
                    0.1401,
                    0.035
                ]
            }
        ],
        "Csx": [
            "ECAbyss/深渊咏者·渊火"
        ]
    },
    "20401": {
        "_id": 20401,
        "KingdomID": 2,
        "ClassID": 10204,
        "Name": "嗜岩 · 兽境幼兽",
        "Title": [
            "隙间侵入的异兽"
        ],
        "Desc": "能够侵蚀世界边界的魔血之兽。「黄金」将其命名为「淋溶」。\n有伴随渊薮的渗透，吞噬元素的习性。值得庆幸的是这些魔兽如今数量并不多。",
        "Color": "Rock",
        "HP": 1.2,
        "HPCurve": 2,
        "ATK": 1.2,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.2,
            "Fire": 0.2,
            "Water": 0.2,
            "Elec": 0.2,
            "Ice": 0.2,
            "Grass": 0.2,
            "Wind": 0.2,
            "Rock": 0.2
        },
        "RESState": [
            {
                "State": "Hound_Activated",
                "Rock": -0.3
            }
        ],
        "Ball": {
            "Type": 7,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "rrhw"
        ],
        "Grade": 2,
        "Weight": 100,
        "EndureTemplateID": 150,
        "SkillData": [
            "2/20401"
        ],
        "SkillDMG": [
            {
                "Name": "突刺嘴咬",
                "DMG": [
                    1.02
                ]
            },
            {
                "Name": "左手+右手划",
                "DMG": [
                    0.78,
                    0.78
                ]
            },
            {
                "Name": "闪现背刺",
                "DMG": [
                    1.2
                ]
            }
        ],
        "Drop": [
            {
                "Type": 16,
                "Amount": [
                    0,
                    2.6263,
                    0.7003,
                    0.1751
                ]
            }
        ],
        "Csx": [
            "ECAbyss/嗜岩·兽境幼兽"
        ]
    },
    "20402": {
        "_id": 20402,
        "KingdomID": 2,
        "ClassID": 10204,
        "Name": "嗜雷 · 兽境幼兽",
        "Title": [
            "隙间侵入的异兽"
        ],
        "Desc": "能够侵蚀世界边界的魔血之兽。「黄金」将其命名为「淋溶」。\n曾经的年代里，巨大的魔兽降临之时，会有大量猎犬提前显现，溶解世界的边界，打开通道。",
        "Color": "Elec",
        "HP": 1.2,
        "HPCurve": 2,
        "ATK": 1.2,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.2,
            "Fire": 0.2,
            "Water": 0.2,
            "Elec": 0.2,
            "Ice": 0.2,
            "Grass": 0.2,
            "Wind": 0.2,
            "Rock": 0.2
        },
        "RESState": [
            {
                "State": "Hound_Activated",
                "Elec": -0.3
            }
        ],
        "Ball": {
            "Type": 3,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "trhw"
        ],
        "Grade": 2,
        "Weight": 100,
        "EndureTemplateID": 150,
        "SkillData": [
            "2/20401"
        ],
        "SkillDMG": [
            {
                "Name": "突刺嘴咬",
                "DMG": [
                    1.02
                ]
            },
            {
                "Name": "左手+右手划",
                "DMG": [
                    0.78,
                    0.78
                ]
            },
            {
                "Name": "闪现背刺",
                "DMG": [
                    1.2
                ]
            }
        ],
        "Drop": [
            {
                "Type": 16,
                "Amount": [
                    0,
                    2.6263,
                    0.7003,
                    0.1751
                ]
            }
        ],
        "Csx": [
            "ECAbyss/嗜雷·兽境幼兽"
        ]
    },
    "20501": {
        "_id": 20501,
        "KingdomID": 2,
        "ClassID": 10204,
        "Name": "嗜岩 · 兽境猎犬",
        "Title": [
            "隙间侵入的异兽"
        ],
        "Desc": "能够侵蚀世界边界的魔血之兽。「黄金」的造物。\n会很微妙地表现出生物习性，就如同真正的狼一般。或许是对地上的「近亲」抱有仰慕或嫉妒的感情，而梦想取而代之吧。",
        "Color": "Rock",
        "HP": 3.5,
        "HPCurve": 2,
        "ATK": 3.2,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.25,
            "Fire": 0.25,
            "Water": 0.25,
            "Elec": 0.25,
            "Ice": 0.25,
            "Grass": 0.25,
            "Wind": 0.25,
            "Rock": 0.25
        },
        "RESState": [
            {
                "State": "Hound_Activated",
                "Rock": -0.65
            }
        ],
        "Ball": {
            "Type": 7,
            "Point": 3,
            "Drop": "222"
        },
        "Icon": [
            "rrh"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 210,
        "SkillData": [
            "2/20501"
        ],
        "SkillDMG": [
            {
                "Name": "后撤前咬",
                "DMG": [
                    2.88
                ]
            },
            {
                "Name": "左手+右手划",
                "DMG": [
                    2.72,
                    2.72
                ]
            },
            {
                "Name": "闪现背刺",
                "DMG": [
                    3.2
                ]
            },
            {
                "Name": "吐石头",
                "DMG": [
                    3.04
                ]
            },
            {
                "Name": "狂暴三连冲",
                "DMG": [
                    2.72,
                    2.72,
                    2.72
                ]
            }
        ],
        "Drop": [
            {
                "Type": 16,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECAbyss/嗜岩·兽境猎犬"
        ]
    },
    "20502": {
        "_id": 20502,
        "KingdomID": 2,
        "ClassID": 10204,
        "Name": "嗜雷 · 兽境猎犬",
        "Title": [
            "隙间侵入的异兽"
        ],
        "Desc": "能够侵蚀世界边界的魔血之兽。「黄金」的造物。\n曾经肆虐大陆，然后遭到反抗与猎捕而一度绝迹。但最近它们却又再度出现了。威胁到了清泉镇与奔狼领的黑狼之群，说的正是它们。",
        "Color": "Elec",
        "HP": 3.5,
        "HPCurve": 2,
        "ATK": 3.2,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.25,
            "Fire": 0.25,
            "Water": 0.25,
            "Elec": 0.25,
            "Ice": 0.25,
            "Grass": 0.25,
            "Wind": 0.25,
            "Rock": 0.25
        },
        "RESState": [
            {
                "State": "Hound_Activated",
                "Elec": -0.65
            }
        ],
        "Ball": {
            "Type": 3,
            "Point": 3,
            "Drop": "222"
        },
        "Icon": [
            "trh"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 210,
        "SkillData": [
            "2/20501"
        ],
        "SkillDMG": [
            {
                "Name": "后撤前咬",
                "DMG": [
                    2.88
                ]
            },
            {
                "Name": "左手+右手划",
                "DMG": [
                    2.72,
                    2.72
                ]
            },
            {
                "Name": "闪现背刺",
                "DMG": [
                    3.2
                ]
            },
            {
                "Name": "尾巴甩雷轮",
                "DMG": [
                    3.04
                ]
            },
            {
                "Name": "狂暴三连冲",
                "DMG": [
                    2.72,
                    2.72,
                    2.72
                ]
            }
        ],
        "Drop": [
            {
                "Type": 16,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECAbyss/嗜雷·兽境猎犬"
        ]
    },
    "20601": {
        "_id": 20601,
        "KingdomID": 2,
        "ClassID": 10204,
        "Name": "黄金王兽",
        "Title": [
            "无名的兽境之王"
        ],
        "Desc": "来自晦暗的异界，是漆黑群狼之中的王，具有号令隐爪之异兽为它溶解空间，创造通行的裂隙的权能。\n王兽并没有名字，因为本身不过是「黄金」无心的造物；正因如此，才会更执着于侵入不属于它的世界，以自己的力量争取名号吧。\n但狼群绝非痴钝之物。此前的入侵受挫后，选择了既无人、也无守护者的荒凉远岛，为王兽的降临做准备。",
        "Color": "Rock",
        "HP": 6.0,
        "HPCurve": 2,
        "ATK": 8.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.25,
            "Fire": 0.25,
            "Water": 0.25,
            "Elec": 0.25,
            "Ice": 0.25,
            "Grass": 0.25,
            "Wind": 0.25,
            "Rock": 0.25
        },
        "RESState": [
            {
                "State": "Alert",
                "All": 2.0
            },
            {
                "State": "Hound_Activated",
                "Rock": -0.45
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "4444"
        },
        "Icon": [
            "gw"
        ],
        "Grade": 3,
        "Weight": 1000,
        "EndureTemplateID": 4000,
        "SkillData": [
            "2/20601"
        ],
        "Csx": [
            "ECAbyss/黄金王兽"
        ]
    },
    "20701": {
        "_id": 20701,
        "KingdomID": 2,
        "ClassID": 10207,
        "Name": "黯色空壳 · 旗令",
        "Title": [
            "黑蛇骑士的终末"
        ],
        "Desc": "漆黑的士兵。曾经是地下古国的骄傲军人，如今已经失去了一切知觉与记忆吧。\n即使如此，也会高举着王家的旗号进行战斗。就算忘记了同侪的模样、王家的祝福，只有这枚旗印，对它而言是绝对不能放下的。",
        "Color": "Fire",
        "HP": 2.5,
        "HPCurve": 2,
        "ATK": 4.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.3,
            "Fire": 0.3
        },
        "Ball": {
            "Type": 1,
            "Point": 4,
            "Drop": "1112"
        },
        "Icon": [
            "shsb"
        ],
        "Grade": 2,
        "Weight": 110,
        "EndureTemplateID": 210,
        "Tutorial": "攻击未击破护盾时，为场上所有黯色空壳和黑蛇骑士赋予6元素量<color style='color: #FF0000;'>火元素护盾</color>，持续15秒。",
        "SkillData": [
            "2/20701"
        ],
        "SkillDMG": [
            {
                "Name": "火球",
                "DMG": [
                    4
                ]
            },
            {
                "Name": "抡旗",
                "DMG": [
                    4
                ]
            }
        ],
        "Drop": [
            {
                "Type": 15,
                "Amount": [
                    0,
                    6.5658,
                    1.7508,
                    0.4378
                ]
            }
        ],
        "Csx": [
            "ECAbyss/黯色空壳·旗令"
        ]
    },
    "20702": {
        "_id": 20702,
        "KingdomID": 2,
        "ClassID": 10207,
        "Name": "黯色空壳 · 破阵",
        "Title": [
            "黑蛇骑士的终末"
        ],
        "Desc": "漆黑的士兵。曾经是地下古国的骄傲军人，如今已经不再具备身为「人」的智性了。\n为了歼敌、为了守护而陷阵的意志似乎仍然刻在这幅空壳当中，就算已经没有人能告诉它们敌在何方，要守护的又是什么。",
        "Color": "Water",
        "HP": 3.0,
        "HPCurve": 2,
        "ATK": 3.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.3,
            "Water": 0.3
        },
        "Ball": {
            "Type": 2,
            "Point": 3,
            "Drop": "222"
        },
        "Icon": [
            "shlb"
        ],
        "Grade": 2,
        "Weight": 110,
        "EndureTemplateID": 210,
        "Tutorial": "攻击未击破护盾时，为附近的黯色空壳和黑蛇骑士恢复10%生命值。",
        "SkillData": [
            "2/20702"
        ],
        "SkillDMG": [
            {
                "Name": "穿刺",
                "DMG": [
                    2.4
                ]
            },
            {
                "Name": "横扫",
                "DMG": [
                    2.4
                ]
            },
            {
                "Name": "冲刺期间伤害",
                "DMG": [
                    1.8
                ]
            },
            {
                "Name": "冲刺结束伤害",
                "DMG": [
                    3
                ]
            }
        ],
        "Drop": [
            {
                "Type": 15,
                "Amount": [
                    0,
                    6.5658,
                    1.7508,
                    0.4378
                ]
            }
        ],
        "Csx": [
            "ECAbyss/黯色空壳·破阵"
        ]
    },
    "20703": {
        "_id": 20703,
        "KingdomID": 2,
        "ClassID": 10207,
        "Name": "黯色空壳 · 近卫",
        "Title": [
            "黑蛇骑士的终末"
        ],
        "Desc": "漆黑的士兵。曾经是地下古国的骄傲军人，如今不过是一具残留着战斗记忆的空壳罢了。\n万物尽头皆是废退，而这种空壳就是「黑蛇骑士」在罪、诅咒、时间的冲刷之下变成的模样。",
        "Color": "Ice",
        "HP": 2.0,
        "HPCurve": 2,
        "ATK": 5.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.3,
            "Ice": 0.3
        },
        "Ball": {
            "Type": 4,
            "Point": 4,
            "Drop": "1111"
        },
        "Icon": [
            "shd"
        ],
        "Grade": 2,
        "Weight": 110,
        "EndureTemplateID": 210,
        "Tutorial": "攻击未击破护盾时，攻击力提升15%，并获得可以抵御任何正面攻击的坚盾，持续30秒。此效果可叠加，最多叠加5层。被击飞时，移除此效果。",
        "SkillData": [
            "2/20703"
        ],
        "SkillDMG": [
            {
                "Name": "直射箭",
                "DMG": [
                    5
                ]
            },
            {
                "Name": "坠落箭",
                "DMG": [
                    5
                ]
            }
        ],
        "Drop": [
            {
                "Type": 15,
                "Amount": [
                    0,
                    6.5658,
                    1.7508,
                    0.4378
                ]
            }
        ],
        "Csx": [
            "ECAbyss/黯色空壳·近卫"
        ]
    },
    "20801": {
        "_id": 20801,
        "KingdomID": 2,
        "ClassID": 10207,
        "Name": "黑蛇骑士 · 斩风之剑",
        "Title": [
            "「曾经行于微风之中…」"
        ],
        "Desc": "在宫廷当中颇具地位的近卫军人，以名唤「至真之术」的剑斗技巧，扫除王家的敌人。\n「末光之剑」也曾是他们当中的一员。在王国的光荣尽数失落、一切都无可挽回之前。",
        "Color": "Wind",
        "HP": 3.5,
        "HPCurve": 2,
        "ATK": 5.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.3,
            "Wind": 0.5
        },
        "Ball": {
            "Type": 6,
            "Point": 3,
            "Drop": "222"
        },
        "Icon": [
            "bskw"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "攻击未击破护盾时，可以闪避掉下一次角色的伤害。闪避结束后造成的伤害提升。",
        "SkillData": [
            "2/20801"
        ],
        "SkillDMG": [
            {
                "Name": "普通攻击x3",
                "DMG": [
                    3,
                    4,
                    4
                ]
            },
            {
                "Name": "链剑：竖劈",
                "DMG": [
                    5
                ]
            },
            {
                "Name": "链剑：发射风弹",
                "DMG": [
                    1.8
                ]
            },
            {
                "Name": "链剑：甩出碎片",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "链剑：碎片持续伤害 每0.2s",
                "DMG": [
                    2
                ]
            }
        ],
        "Drop": [
            {
                "Type": 15,
                "Amount": [
                    0,
                    6.5658,
                    1.7508,
                    0.4378
                ]
            }
        ],
        "Csx": [
            "ECAbyss/黑蛇骑士·斩风之剑"
        ]
    },
    "20802": {
        "_id": 20802,
        "KingdomID": 2,
        "ClassID": 10207,
        "Name": "黑蛇骑士 · 摧岩之钺",
        "Title": [
            "「曾如磐石抵挡黑水奔流…」"
        ],
        "Desc": "在宫廷当中颇具地位的近卫军人，以名唤「至真之术」的剑斗技巧，扫除王家的敌人——\n——虽说至真之术是剑斗技巧，但它的心得可以衍生应用于各种兵器上。在王国最黑暗的时刻，肩负守护职责的武人有时并没有选择的余裕。",
        "Color": "Rock",
        "HP": 4.0,
        "HPCurve": 2,
        "ATK": 6.0,
        "ATKCurve": 4,
        "RESBase": {
            "Rock": 0.5
        },
        "RESState": [
            {
                "State": "Darkwraith_Fat_Rock_Angry",
                "All": 0.5
            }
        ],
        "Ball": {
            "Type": 7,
            "Point": 3,
            "Drop": "222"
        },
        "Icon": [
            "bskr"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "攻击未击破护盾时，进入一段时间的狂暴模式：所有抗性提升50%，伤害转化为<color style='color:#D4A000;'>岩元素伤害</color>并大幅提升。",
        "SkillData": [
            "2/20802"
        ],
        "SkillDMG": [
            {
                "Name": "普通攻击x3",
                "DMG": [
                    4.2,
                    5.1,
                    6
                ]
            },
            {
                "Name": "转斧头",
                "DMG": [
                    4.5,
                    5.1
                ]
            },
            {
                "Name": "盾砸",
                "DMG": [
                    6
                ]
            },
            {
                "Name": "狂暴：转转转",
                "DMG": [
                    5.76
                ]
            },
            {
                "Name": "狂暴：转转转尾刀",
                "DMG": [
                    7.2
                ]
            },
            {
                "Name": "狂暴：跑过来斧挑",
                "DMG": [
                    7.2
                ]
            }
        ],
        "Drop": [
            {
                "Type": 15,
                "Amount": [
                    0,
                    6.5658,
                    1.7508,
                    0.4378
                ]
            }
        ],
        "Csx": [
            "ECAbyss/黑蛇骑士·摧岩之钺"
        ]
    },
    "21001": {
        "_id": 21001,
        "KingdomID": 2,
        "ClassID": 10210,
        "Name": "深罪浸礼者 · 火冰雷驱役者",
        "Title": [
            "漆黑乐园的引路人"
        ],
        "Desc": "驾驭了多种元素力量的深渊魔物，因为「进化」而获得了多余的肢体。\n\n<i>「『深渊』之本质归根到底是与元素所不能相容的。但即使是有神的元素也会为其所裹挟、扭曲，成为深邃意志道具。从结果与效益而言，所谓的『深渊』或许与小至盗宝团手中充满元素力量的器皿、大到『神之眼』没有过多的区别吧…」</i>\n——谁人遗落在逾渊地墟的笔记",
        "UseCustomColorName": true,
        "HP": 5.0,
        "HPCurve": 2,
        "ATK": 8.0,
        "ATKCurve": 4,
        "RESState": [
            {
                "State": "Alert",
                "All": 2.0
            },
            {
                "State": "Overcharge",
                "All": 2.0
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "ib"
        ],
        "Grade": 3,
        "Weight": 200,
        "EndureTemplateID": 400,
        "SkillData": [
            "2/21005"
        ],
        "SkillDMG": [
            {
                "Name": "共鸣法阵：元素之环",
                "DMG": [
                    16
                ]
            },
            {
                "Name": "换盾蓄力：双元素球",
                "DMG": [
                    8
                ]
            },
            {
                "Name": "火：四火球",
                "DMG": [
                    4
                ]
            },
            {
                "Name": "火：地狱渊火",
                "DMG": [
                    4
                ]
            },
            {
                "Name": "冰：一字冰刃 + 十字冰刃",
                "DMG": [
                    4,
                    5.6
                ]
            },
            {
                "Name": "冰：碎冰爆轰",
                "DMG": [
                    8
                ]
            },
            {
                "Name": "冰：渊寒冰锥",
                "DMG": [
                    6.24
                ]
            },
            {
                "Name": "雷：双雷锥",
                "DMG": [
                    5.6,
                    5.6
                ]
            },
            {
                "Name": "雷：苍雷激光",
                "DMG": [
                    8
                ]
            },
            {
                "Name": "雷：嗜能雷球",
                "DMG": [
                    4
                ]
            }
        ],
        "Csx": [
            "ECAbyss/深罪浸礼者"
        ]
    },
    "21002": {
        "_id": 21002,
        "KingdomID": 2,
        "ClassID": 10210,
        "Name": "深罪浸礼者 · 冰水火驱役者",
        "Title": [
            "漆黑乐园的引路人"
        ],
        "Desc": "驾驭了多种元素力量的深渊魔物，因为「进化」而获得了多余的肢体。\n\n<i>「『深渊』之本质归根到底是与元素所不能相容的。但即使是有神的元素也会为其所裹挟、扭曲，成为深邃意志道具。从结果与效益而言，所谓的『深渊』或许与小至盗宝团手中充满元素力量的器皿、大到『神之眼』没有过多的区别吧…」</i>\n——谁人遗落在逾渊地墟的笔记",
        "UseCustomColorName": true,
        "HP": 5.0,
        "HPCurve": 2,
        "ATK": 8.0,
        "ATKCurve": 4,
        "RESState": [
            {
                "State": "Alert",
                "All": 2.0
            },
            {
                "State": "Overcharge",
                "All": 2.0
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "ib"
        ],
        "Grade": 3,
        "Weight": 200,
        "EndureTemplateID": 400,
        "SkillData": [
            "2/21005"
        ],
        "SkillDMG": [
            {
                "Name": "共鸣法阵：元素之环",
                "DMG": [
                    16
                ]
            },
            {
                "Name": "换盾蓄力：双元素球",
                "DMG": [
                    8
                ]
            },
            {
                "Name": "冰：一字冰刃 + 十字冰刃",
                "DMG": [
                    4,
                    5.6
                ]
            },
            {
                "Name": "冰：碎冰爆轰",
                "DMG": [
                    8
                ]
            },
            {
                "Name": "冰：渊寒冰锥",
                "DMG": [
                    6.24
                ]
            },
            {
                "Name": "水：四水球",
                "DMG": [
                    4
                ]
            },
            {
                "Name": "水：一字水刃 + 十字水刃",
                "DMG": [
                    4,
                    5.6
                ]
            },
            {
                "Name": "火：四火球",
                "DMG": [
                    4
                ]
            },
            {
                "Name": "火：地狱渊火",
                "DMG": [
                    4
                ]
            }
        ],
        "Csx": [
            "ECAbyss/深罪浸礼者"
        ]
    },
    "21003": {
        "_id": 21003,
        "KingdomID": 2,
        "ClassID": 10210,
        "Name": "深罪浸礼者 · 雷火水驱役者",
        "Title": [
            "漆黑乐园的引路人"
        ],
        "Desc": "驾驭了多种元素力量的深渊魔物，因为「进化」而获得了多余的肢体。\n\n<i>「『深渊』之本质归根到底是与元素所不能相容的。但即使是有神的元素也会为其所裹挟、扭曲，成为深邃意志道具。从结果与效益而言，所谓的『深渊』或许与小至盗宝团手中充满元素力量的器皿、大到『神之眼』没有过多的区别吧…」</i>\n——谁人遗落在逾渊地墟的笔记",
        "UseCustomColorName": true,
        "HP": 5.0,
        "HPCurve": 2,
        "ATK": 8.0,
        "ATKCurve": 4,
        "RESState": [
            {
                "State": "Alert",
                "All": 2.0
            },
            {
                "State": "Overcharge",
                "All": 2.0
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "ib"
        ],
        "Grade": 3,
        "Weight": 200,
        "EndureTemplateID": 400,
        "SkillData": [
            "2/21005"
        ],
        "SkillDMG": [
            {
                "Name": "共鸣法阵：元素之环",
                "DMG": [
                    16
                ]
            },
            {
                "Name": "换盾蓄力：双元素球",
                "DMG": [
                    8
                ]
            },
            {
                "Name": "雷：双雷锥",
                "DMG": [
                    5.6,
                    5.6
                ]
            },
            {
                "Name": "雷：苍雷激光",
                "DMG": [
                    8
                ]
            },
            {
                "Name": "雷：嗜能雷球",
                "DMG": [
                    4
                ]
            },
            {
                "Name": "火：四火球",
                "DMG": [
                    4
                ]
            },
            {
                "Name": "火：地狱渊火",
                "DMG": [
                    4
                ]
            },
            {
                "Name": "水：四水球",
                "DMG": [
                    4
                ]
            },
            {
                "Name": "水：一字水刃 + 十字水刃",
                "DMG": [
                    4,
                    5.6
                ]
            }
        ],
        "Csx": [
            "ECAbyss/深罪浸礼者"
        ]
    },
    "21004": {
        "_id": 21004,
        "KingdomID": 2,
        "ClassID": 10210,
        "Name": "深罪浸礼者 · 水冰雷驱役者",
        "Title": [
            "漆黑乐园的引路人"
        ],
        "Desc": "驾驭了多种元素力量的深渊魔物，因为「进化」而获得了多余的肢体。\n\n<i>「『深渊』之本质归根到底是与元素所不能相容的。但即使是有神的元素也会为其所裹挟、扭曲，成为深邃意志道具。从结果与效益而言，所谓的『深渊』或许与小至盗宝团手中充满元素力量的器皿、大到『神之眼』没有过多的区别吧…」</i>\n——谁人遗落在逾渊地墟的笔记",
        "UseCustomColorName": true,
        "HP": 5.0,
        "HPCurve": 2,
        "ATK": 8.0,
        "ATKCurve": 4,
        "RESState": [
            {
                "State": "Alert",
                "All": 2.0
            },
            {
                "State": "Overcharge",
                "All": 2.0
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "ib"
        ],
        "Grade": 3,
        "Weight": 200,
        "EndureTemplateID": 400,
        "SkillData": [
            "2/21005"
        ],
        "SkillDMG": [
            {
                "Name": "共鸣法阵：元素之环",
                "DMG": [
                    16
                ]
            },
            {
                "Name": "换盾蓄力：双元素球",
                "DMG": [
                    8
                ]
            },
            {
                "Name": "水：四水球",
                "DMG": [
                    4
                ]
            },
            {
                "Name": "水：一字水刃 + 十字水刃",
                "DMG": [
                    4,
                    5.6
                ]
            },
            {
                "Name": "冰：一字冰刃 + 十字冰刃",
                "DMG": [
                    4,
                    5.6
                ]
            },
            {
                "Name": "冰：碎冰爆轰",
                "DMG": [
                    8
                ]
            },
            {
                "Name": "冰：渊寒冰锥",
                "DMG": [
                    6.24
                ]
            },
            {
                "Name": "雷：双雷锥",
                "DMG": [
                    5.6,
                    5.6
                ]
            },
            {
                "Name": "雷：苍雷激光",
                "DMG": [
                    8
                ]
            },
            {
                "Name": "雷：嗜能雷球",
                "DMG": [
                    4
                ]
            }
        ],
        "Csx": [
            "ECAbyss/深罪浸礼者"
        ]
    },
    "21101": {
        "_id": 21101,
        "KingdomID": 2,
        "ClassID": 10211,
        "Name": "大型碎石隙境原体",
        "Title": [
            "异界的生命组织"
        ],
        "Desc": "主要出现在厄里那斯的奇异生命体。\n在美露莘的认知里，隙境原体是基本上无害的生物，甚至有美露莘认为它十分可爱。\n美露莘的视觉感知与人有很大的区别。",
        "Color": "Rock",
        "HP": 3.6,
        "HPCurve": 2,
        "ATK": 7.0,
        "ATKCurve": 4,
        "RESBase": {
            "Rock": 0.5
        },
        "Ball": {
            "Type": 7,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "UI_MonsterIcon_Ovacua_Order_01"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 150,
        "Tutorial": "- 以25~35s为间隔释放<b>终结技</b>：在6U岩元素增幅的加持下，释放持续20s的岩石压制攻击。期间不可打断且免疫风力牵引。<br>- 破除其岩元素增幅，或是使用<b>1次荒性或芒性</b>攻击，可以使其瘫痪15s。<br>- 元素增幅不会降低其受到的伤害。深渊特化版本入战立刻释放终结技。",
        "Drop": [
            {
                "Type": 31,
                "Amount": [
                    0,
                    6.5658,
                    1.7508,
                    0.4378
                ]
            }
        ],
        "Csx": [
            "ECAbyss/大型碎石隙境原体"
        ]
    },
    "21102": {
        "_id": 21102,
        "KingdomID": 2,
        "ClassID": 10211,
        "Name": "碎石隙境原体",
        "Title": [
            "异界的生命组织"
        ],
        "Desc": "主要出现在厄里那斯的奇异生命体。\n在遇到荒性或芒性能量似乎会受到很强的刺激，因此尽管并不具有很强的攻击性与侵略性，这种手段似乎能够有效驱除隙境原体。",
        "Color": "Rock",
        "HP": 1.2,
        "HPCurve": 2,
        "ATK": 3.6,
        "ATKCurve": 4,
        "RESBase": {
            "Rock": 0.3
        },
        "Ball": {
            "Type": 7,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "UI_MonsterIcon_Ovacua_Order_02"
        ],
        "Grade": 2,
        "Weight": 100,
        "EndureTemplateID": 50,
        "Tutorial": "- 以25~35s为间隔释放<b>终结技</b>：在2U岩元素增幅的加持下，释放持续20s的岩石压制攻击。期间不可打断且免疫风力牵引。<br>- 破除其岩元素增幅，或是使用<b>1次荒性或芒性</b>攻击，可以使其瘫痪15s。<br>- 元素增幅不会降低其受到的伤害。深渊特化版本入战立刻释放终结技。",
        "Drop": [
            {
                "Type": 31,
                "Amount": [
                    0,
                    3.9394,
                    1.0505,
                    0.2626
                ]
            }
        ],
        "Csx": [
            "ECAbyss/碎石隙境原体"
        ]
    },
    "21103": {
        "_id": 21103,
        "KingdomID": 2,
        "ClassID": 10211,
        "Name": "大型狂蔓隙境原体",
        "Title": [
            "异界的生命组织"
        ],
        "Desc": "主要出现在厄里那斯的奇异生命体。\n隙境原体在基本的生物特征上超出了已知的范畴：不属于动物、植物、蕈类与元素类。须弥的学者因此关于它到底是什么的争论从未正式结束，直到它一同被禁止作为学术研究课题立项，因为就目前人类的知识体系而言，这个问题与「语言的定义与本质」一样，无法得出有意义的确切结论。",
        "Color": "Grass",
        "HP": 4.2,
        "HPCurve": 2,
        "ATK": 5.0,
        "ATKCurve": 4,
        "RESBase": {
            "Grass": 0.5
        },
        "Ball": {
            "Type": 5,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "UI_MonsterIcon_Ovacua_Chaos_01"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 150,
        "Tutorial": "- 以25~35s为间隔释放<b>终结技</b>：在4U草元素增幅的加持下，释放持续20s的狂蔓飞弹攻击。期间不可打断且免疫风力牵引。<br>- 破除其草元素增幅，或是使用<b>1次荒性或芒性</b>攻击，可以使其瘫痪15s。<br>- 元素增幅不会降低其受到的伤害。深渊特化版本入战立刻释放终结技。",
        "Drop": [
            {
                "Type": 31,
                "Amount": [
                    0,
                    6.5658,
                    1.7508,
                    0.4378
                ]
            }
        ],
        "Csx": [
            "ECAbyss/大型狂蔓隙境原体"
        ]
    },
    "21104": {
        "_id": 21104,
        "KingdomID": 2,
        "ClassID": 10211,
        "Name": "狂蔓隙境原体",
        "Title": [
            "异界的生命组织"
        ],
        "Desc": "主要出现在厄里那斯的奇异生命体。\n在枫丹，最早观测到隙境原体是在灾难过后不久。当时同时留下了隙境原体攻击人与保护人的记录。",
        "Color": "Grass",
        "HP": 1.5,
        "HPCurve": 2,
        "ATK": 2.6,
        "ATKCurve": 4,
        "RESBase": {
            "Grass": 0.3
        },
        "Ball": {
            "Type": 5,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "UI_MonsterIcon_Ovacua_Chaos_02"
        ],
        "Grade": 2,
        "Weight": 100,
        "EndureTemplateID": 50,
        "Tutorial": "- 以25~35s为间隔释放<b>终结技</b>：在2U草元素增幅的加持下，释放持续20s的狂蔓飞弹攻击。期间不可打断且免疫风力牵引。<br>- 破除其草元素增幅，或是使用<b>1次荒性或芒性</b>攻击，可以使其瘫痪15s。<br>- 元素增幅不会降低其受到的伤害。深渊特化版本入战立刻释放终结技。",
        "Drop": [
            {
                "Type": 31,
                "Amount": [
                    0,
                    3.9394,
                    1.0505,
                    0.2626
                ]
            }
        ],
        "Csx": [
            "ECAbyss/狂蔓隙境原体"
        ]
    },
    "30101": {
        "_id": 30101,
        "KingdomID": 3,
        "ClassID": 10301,
        "Name": "愚人众先遣队 · 冰铳重卫士",
        "Title": [
            "愚人众先遣队 · 冰铳重卫士"
        ],
        "Desc": "愚人众战争机器中的士兵。\n配备着能在一定程度上制御元素的装备，可以利用铳形的武器喷射急冻的寒霜。\n虽然拥有常人不能企及的元素力量，但这种力量或许也是有其代价的吧…",
        "Color": "Ice",
        "HP": 4.0,
        "HPCurve": 1,
        "ATK": 3.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2
        },
        "RESState": [
            {
                "State": "Skirmisher_Improved",
                "All": 1.0
            }
        ],
        "Ball": {
            "Type": 4,
            "Point": 3,
            "Drop": "222"
        },
        "Icon": [
            "fsc2"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Drop": [
            {
                "Type": 8,
                "Amount": [
                    4.202,
                    1.1205,
                    0.28,
                    0
                ]
            }
        ],
        "Csx": [
            "ECFatui/冰铳重卫士"
        ]
    },
    "30102": {
        "_id": 30102,
        "KingdomID": 3,
        "ClassID": 10301,
        "Name": "愚人众先遣队 · 水铳重卫士",
        "Title": [
            "愚人众先遣队 · 水铳重卫士"
        ],
        "Desc": "愚人众战争机器中的士兵。\n配备着能在一定程度上制御元素的装备，可以利用铳形的武器喷射激烈的水流。\n「先遣队」之名意味着生死不问，深入祖国以外的土地完成前期任务，为未来的某些行动夯实基础。",
        "Color": "Water",
        "HP": 3.0,
        "HPCurve": 1,
        "ATK": 2.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2
        },
        "RESState": [
            {
                "State": "Skirmisher_Improved",
                "All": 1.0
            }
        ],
        "Ball": {
            "Type": 2,
            "Point": 3,
            "Drop": "222"
        },
        "Icon": [
            "fsh2"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Drop": [
            {
                "Type": 8,
                "Amount": [
                    4.202,
                    1.1205,
                    0.28,
                    0
                ]
            }
        ],
        "Csx": [
            "ECFatui/水铳重卫士"
        ]
    },
    "30103": {
        "_id": 30103,
        "KingdomID": 3,
        "ClassID": 10301,
        "Name": "愚人众先遣队 · 雷锤前锋军",
        "Title": [
            "愚人众先遣队 · 雷锤前锋军"
        ],
        "Desc": "体格健壮的先遣队士兵，装备了附有雷元素的战锤。\n成为愚人众的军人意味着优渥的资源：军饷、武装与物资。\n但与此同时，也意味着远离故土与亲眷，将余命交给过去不曾谋面的战友。",
        "Color": "Elec",
        "HP": 4.0,
        "HPCurve": 1,
        "ATK": 6.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2
        },
        "RESState": [
            {
                "State": "Skirmisher_Improved",
                "All": 1.0
            }
        ],
        "Ball": {
            "Type": 3,
            "Point": 3,
            "Drop": "222"
        },
        "Icon": [
            "fse"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Drop": [
            {
                "Type": 8,
                "Amount": [
                    4.202,
                    1.1205,
                    0.28,
                    0
                ]
            }
        ],
        "Csx": [
            "ECFatui/雷锤前锋军"
        ]
    },
    "30104": {
        "_id": 30104,
        "KingdomID": 3,
        "ClassID": 10301,
        "Name": "愚人众先遣队 · 岩使游击兵",
        "Title": [
            "愚人众先遣队 · 岩使游击兵"
        ],
        "Desc": "能驱使岩元素构成护罩，保护战友的先遣队士兵。\n不同于少数精锐的债务处理人与萤术士，先遣队的单兵实力与装备较为薄弱。\n为了完成任务，为了减少人员与物资的损耗，先遣队的战术更讲究团队协作。",
        "Color": "Rock",
        "HP": 3.0,
        "HPCurve": 1,
        "ATK": 3.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2
        },
        "RESState": [
            {
                "State": "Skirmisher_Improved",
                "All": 1.0
            }
        ],
        "Ball": {
            "Type": 7,
            "Point": 3,
            "Drop": "222"
        },
        "Icon": [
            "fsg"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 150,
        "Drop": [
            {
                "Type": 8,
                "Amount": [
                    4.202,
                    1.1205,
                    0.28,
                    0
                ]
            }
        ],
        "Csx": [
            "ECFatui/岩使游击兵"
        ]
    },
    "30105": {
        "_id": 30105,
        "KingdomID": 3,
        "ClassID": 10301,
        "Name": "愚人众先遣队 · 风拳前锋军",
        "Title": [
            "愚人众先遣队 · 风拳前锋军"
        ],
        "Desc": "能利用风的力量，复苏战友的先遣队士兵。\n远离故土又为了故乡。告别了亲人却获得了能相托以生死的战友。\n——或许他们以任务的名义干着丑恶的勾当时，也带着这样的想法。",
        "Color": "Wind",
        "HP": 3.0,
        "HPCurve": 1,
        "ATK": 6.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 6,
            "Point": 3,
            "Drop": "222"
        },
        "Icon": [
            "fsa"
        ],
        "Grade": 1,
        "Weight": 120,
        "EndureTemplateID": 210,
        "Drop": [
            {
                "Type": 8,
                "Amount": [
                    4.202,
                    1.1205,
                    0.28,
                    0
                ]
            }
        ],
        "Csx": [
            "ECFatui/风拳前锋军"
        ]
    },
    "30106": {
        "_id": 30106,
        "KingdomID": 3,
        "ClassID": 10301,
        "Name": "愚人众先遣队 · 火铳游击兵",
        "Title": [
            "愚人众先遣队 · 火铳游击兵"
        ],
        "Desc": "操使着烈焰之铳的愚人众士兵。\n先遣队配置的武器在一定程度上能制御元素，战斗策略上则会利用元素反应。\n因为拥有这样的武装与知识，先遣队团队作战时能带来无法小觑的威胁。",
        "Color": "Fire",
        "HP": 3.0,
        "HPCurve": 1,
        "ATK": 4.5,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2
        },
        "RESState": [
            {
                "State": "Skirmisher_Improved",
                "All": 1.0
            }
        ],
        "Ball": {
            "Type": 1,
            "Point": 3,
            "Drop": "222"
        },
        "Icon": [
            "fsp"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 150,
        "Drop": [
            {
                "Type": 8,
                "Amount": [
                    4.202,
                    1.1205,
                    0.28,
                    0
                ]
            }
        ],
        "Csx": [
            "ECFatui/火铳游击兵"
        ]
    },
    "30201": {
        "_id": 30201,
        "KingdomID": 3,
        "ClassID": 10302,
        "Name": "愚人众 · 火之债务处理人",
        "Title": [
            "债务处理人 · 焚毁之锋"
        ],
        "Desc": "隶属愚人众的特务人员。\n债务处理人所处理的「债务」，并不局限于钱货往来的清算。\n「以眼还眼，以牙还牙」也是一种债。无论是谁，只要损害了愚人众的利益，那就要十倍奉还。",
        "Color": "Fire",
        "HP": 5.0,
        "HPCurve": 1,
        "ATK": 8.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2,
            "Fire": 0.5
        },
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "333"
        },
        "Icon": [
            "fpa"
        ],
        "Grade": 2,
        "Weight": 80,
        "EndureTemplateID": 210,
        "Drop": [
            {
                "Type": 20,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            },
            {
                "Type": 8,
                "Amount": [
                    0.5253,
                    0.1401,
                    0.035,
                    0
                ]
            }
        ],
        "Csx": [
            "ECFatui/债务处理人"
        ]
    },
    "30301": {
        "_id": 30301,
        "KingdomID": 3,
        "ClassID": 10303,
        "Name": "愚人众 · 雷萤术士",
        "Title": [
            "萤术士 · 拥雷的少女"
        ],
        "Desc": "操控着雷萤进行战斗，由来与面具下的容貌都是谜的愚人众少女术士。\n会利用飞萤喜爱「雾虚草」的特性，操控它们为自己而战。正如雾虚草的气味会令雷萤迷醉，嗜虐的术士也贪恋着戏弄对手的快感。",
        "Color": "Elec",
        "HP": 5.0,
        "HPCurve": 1,
        "ATK": 4.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2,
            "Elec": 0.5
        },
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "333"
        },
        "Icon": [
            "fecm"
        ],
        "Grade": 2,
        "Weight": 75,
        "EndureTemplateID": 100,
        "Drop": [
            {
                "Type": 21,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            },
            {
                "Type": 8,
                "Amount": [
                    0.5253,
                    0.1401,
                    0.035,
                    0
                ]
            }
        ],
        "Csx": [
            "ECFatui/雷萤术士"
        ]
    },
    "30401": {
        "_id": 30401,
        "KingdomID": 3,
        "ClassID": 10303,
        "Name": "愚人众 · 冰萤术士",
        "Title": [
            "萤术士 · 降霜的少女"
        ],
        "Desc": "操控着冰萤进行战斗，由来与面具下的容貌都是谜的愚人众少女术士。\n没有神之眼的人类，理应是无法像她们这样自如地操控元素的；但她们却在利用雾虚草操控冰萤之余，肆无忌惮地挥霍着寒冰的力量。看似漫无目的地四处游荡的她们，又领受着何种不为人知的使命呢…",
        "Color": "Ice",
        "HP": 5.0,
        "HPCurve": 1,
        "ATK": 4.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2,
            "Ice": 0.5
        },
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "333"
        },
        "Icon": [
            "fccm"
        ],
        "Grade": 2,
        "Weight": 75,
        "EndureTemplateID": 100,
        "Drop": [
            {
                "Type": 21,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            },
            {
                "Type": 8,
                "Amount": [
                    0.5253,
                    0.1401,
                    0.035,
                    0
                ]
            }
        ],
        "Csx": [
            "ECFatui/冰萤术士"
        ]
    },
    "30501": {
        "_id": 30501,
        "KingdomID": 3,
        "ClassID": 10305,
        "Name": "愚人众 · 藏镜仕女",
        "Title": [
            "冬国仕女 · 水镜的使者"
        ],
        "Desc": "操纵着水镜进行战斗，有着仿如侍奉神明般的端庄姿态的愚人众仕女。\n优雅自如地操控着水镜的力量，让为之所炫的人，心甘情愿地坠入她的幻境。似乎一切都逃不过她的耳朵。被蒙住的双眼，不知见识过什么景象，也不知其中会倒映出怎样的执妄…",
        "Color": "Water",
        "HP": 3.0,
        "HPCurve": 2,
        "ATK": 2.4,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2,
            "Water": 0.5
        },
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "332"
        },
        "Icon": [
            "fmm"
        ],
        "Grade": 2,
        "Weight": 80,
        "EndureTemplateID": 150,
        "Drop": [
            {
                "Type": 22,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECFatui/藏镜仕女"
        ]
    },
    "30601": {
        "_id": 30601,
        "KingdomID": 3,
        "ClassID": 10306,
        "Name": "愚人众 · 霜剑律从",
        "Title": [
            "愚人众 · 霜役人"
        ],
        "Desc": "愚人众当中精锐的特务。\n自幼就被选中的人，经长久年月的教化与训练，在无数次的汰换后才能成为所谓的「役人」。是愚人众的阵列中最优秀的士兵，有着出色的身手与不渝的忠诚心。",
        "Color": "Ice",
        "HP": 4,
        "HPCurve": 2,
        "ATK": 4.8,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2,
            "Ice": 0.5
        },
        "Ball": {
            "Type": 4,
            "Point": 4,
            "Drop": "1112"
        },
        "Icon": [
            "UI_MonsterIcon_Fatuus_Escadron_Ice"
        ],
        "Grade": 2,
        "Weight": 85,
        "EndureTemplateID": 100,
        "Tutorial": "- 会以20s为周期进行「猎杀」：<b>消耗5%生命值</b>进行猎杀攻击。若自身生命值较低，生命值消耗量也会降低。<br>- 猎杀攻击命中角色后，役人会<b>恢复10%生命值</b>。猎杀攻击的每次伤害命中角色，都会施加一定量的「生命之契」，可叠加。<br>-「生命之契」会无视护盾使角色<b>持续流失生命值</b>，并抵消角色受到的治疗量，使其无法被治疗。要消除「生命之契」，累计治疗量必须达到施加的契约量。<br>- 猎杀命中具有「生命之契」的角色时，会<b>造成原本250%的伤害</b>。<br>生命之契量：16%攻击力，可叠加。生命值流失量：每秒0.4%+72，后台5%以下停止流失。",
        "SkillDMG": [
            {
                "Name": "猎杀（目标无生命之契）",
                "DMG": [
                    1.92
                ]
            },
            {
                "Name": "猎杀追加攻击（目标无生命之契）",
                "DMG": [
                    2.4,
                    4.8
                ]
            },
            {
                "Name": "猎杀（目标有生命之契）",
                "DMG": [
                    4.8
                ]
            },
            {
                "Name": "猎杀追加攻击（目标有生命之契）",
                "DMG": [
                    6,
                    12
                ]
            }
        ],
        "Drop": [
            {
                "Type": 32,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECFatui/愚人众·霜役人"
        ]
    },
    "30602": {
        "_id": 30602,
        "KingdomID": 3,
        "ClassID": 10306,
        "Name": "愚人众 · 幽风铃兰",
        "Title": [
            "愚人众 · 风役人"
        ],
        "Desc": "愚人众当中精锐的特务。\n役人在愚人众中并没有常规的军种编制。依据命令与任务的内容，她们既可以与士兵同进退，也能独自或者与埋在各地的「钉子」一同，进行谍报、反侦察、护卫、抹杀等工作。为了那些更为特殊的任务，役人往往也需要掌握多种多样的技能乃至才艺。",
        "Color": "Wind",
        "HP": 3.5,
        "HPCurve": 2,
        "ATK": 6,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2,
            "Wind": 0.5
        },
        "Ball": {
            "Type": 6,
            "Point": 4,
            "Drop": "1112"
        },
        "Icon": [
            "UI_MonsterIcon_Fatuus_Escadron_Wind"
        ],
        "Grade": 2,
        "Weight": 85,
        "EndureTemplateID": 100,
        "Tutorial": "- 会以20s为周期进行「猎杀」：<b>消耗5%生命值</b>进行猎杀攻击。若自身生命值较低，生命值消耗量也会降低。<br>- 猎杀攻击命中角色后，役人会<b>恢复10%生命值</b>。猎杀攻击的每次伤害命中角色，都会施加一定量的「生命之契」，可叠加。<br>-「生命之契」会无视护盾使角色<b>持续流失生命值</b>，并抵消角色受到的治疗量，使其无法被治疗。要消除「生命之契」，累计治疗量必须达到施加的契约量。<br>- 猎杀命中具有「生命之契」的角色时，会<b>造成原本250%的伤害</b>。<br>生命之契量：16%攻击力，可叠加。生命值流失量：每秒0.4%+72，后台5%以下停止流失。",
        "SkillDMG": [
            {
                "Name": "猎杀（目标无生命之契）",
                "DMG": [
                    5.4
                ]
            },
            {
                "Name": "猎杀追加攻击（目标无生命之契）",
                "DMG": [
                    6
                ]
            },
            {
                "Name": "猎杀（目标有生命之契）",
                "DMG": [
                    13.5
                ]
            },
            {
                "Name": "猎杀追加攻击（目标有生命之契）",
                "DMG": [
                    15
                ]
            }
        ],
        "Drop": [
            {
                "Type": 32,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECFatui/愚人众·风役人"
        ]
    },
    "30603": {
        "_id": 30603,
        "KingdomID": 10,
        "ClassID": 11041,
        "Name": "「以索忒」",
        "Title": [
            "地方传奇 · 愚人众 · 霜役人"
        ],
        "Color": "Ice",
        "HP": 33,
        "HPCurve": 2,
        "ATK": 9,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2,
            "Ice": 0.5
        },
        "Ball": {
            "Type": 4,
            "Point": 4,
            "Drop": "1114"
        },
        "Icon": [
            "UI_MonsterIcon_Fatuus_Escadron_Ice"
        ],
        "Grade": 3,
        "Weight": 85,
        "EndureTemplateID": 100,
        "Tutorial": "- 具有90%冻结抵抗。<br>- 会以20s为周期进行「猎杀」：<b>消耗5%生命值</b>进行猎杀攻击。若自身生命值较低，生命值消耗量也会降低。<br>- 猎杀攻击命中角色后，役人会<b>恢复10%生命值</b>。猎杀攻击的每次伤害命中角色，都会施加一定量的「生命之契」，可叠加。<br>-「生命之契」会无视护盾使角色<b>持续流失生命值</b>，并抵消角色受到的治疗量，使其无法被治疗。要消除「生命之契」，累计治疗量必须达到施加的契约量。<br>- 猎杀命中具有「生命之契」的角色时，会<b>造成原本250%的伤害</b>。<br>生命之契量：16%攻击力，可叠加。生命值流失量：每秒0.4%+72，后台5%以下停止流失。",
        "SkillDMG": [
            {
                "Name": "猎杀（目标无生命之契）",
                "DMG": [
                    3.6
                ]
            },
            {
                "Name": "猎杀追加攻击（目标无生命之契）",
                "DMG": [
                    4.5,
                    9
                ]
            },
            {
                "Name": "猎杀（目标有生命之契）",
                "DMG": [
                    9
                ]
            },
            {
                "Name": "猎杀追加攻击（目标有生命之契）",
                "DMG": [
                    11.25,
                    22.5
                ]
            }
        ],
        "Csx": [
            "ECLegends/地方传奇·愚人众·霜役人"
        ]
    },
    "30604": {
        "_id": 30604,
        "KingdomID": 10,
        "ClassID": 11042,
        "Name": "「雪奈茨芙娜的蝶安奈拉」",
        "Title": [
            "地方传奇 · 愚人众 · 风役人"
        ],
        "Color": "Wind",
        "HP": 31.3,
        "HPCurve": 2,
        "ATK": 10,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2,
            "Wind": 0.5
        },
        "Ball": {
            "Type": 6,
            "Point": 4,
            "Drop": "1114"
        },
        "Icon": [
            "UI_MonsterIcon_Fatuus_Escadron_Wind"
        ],
        "Grade": 3,
        "Weight": 85,
        "EndureTemplateID": 100,
        "Tutorial": "- 具有90%冻结抵抗。<br>- 会以20s为周期进行「猎杀」：<b>消耗5%生命值</b>进行猎杀攻击。若自身生命值较低，生命值消耗量也会降低。<br>- 猎杀攻击命中角色后，役人会<b>恢复10%生命值</b>。猎杀攻击的每次伤害命中角色，都会施加一定量的「生命之契」，可叠加。<br>-「生命之契」会无视护盾使角色<b>持续流失生命值</b>，并抵消角色受到的治疗量，使其无法被治疗。要消除「生命之契」，累计治疗量必须达到施加的契约量。<br>- 猎杀命中具有「生命之契」的角色时，会<b>造成原本250%的伤害</b>。<br>生命之契量：16%攻击力，可叠加。生命值流失量：每秒0.4%+72，后台5%以下停止流失。",
        "SkillDMG": [
            {
                "Name": "猎杀（目标无生命之契）",
                "DMG": [
                    9
                ]
            },
            {
                "Name": "猎杀追加攻击（目标无生命之契）",
                "DMG": [
                    10
                ]
            },
            {
                "Name": "猎杀（目标有生命之契）",
                "DMG": [
                    22.5
                ]
            },
            {
                "Name": "猎杀追加攻击（目标有生命之契）",
                "DMG": [
                    25
                ]
            }
        ],
        "Csx": [
            "ECLegends/地方传奇·愚人众·风役人"
        ]
    },
    "30605": {
        "_id": 30605,
        "KingdomID": 10,
        "ClassID": 11006,
        "Name": "历经百战的霜剑律从",
        "Title": [
            "地方传奇 · 愚人众 · 霜役人"
        ],
        "Color": "Ice",
        "HP": 6.6,
        "HPCurve": 2,
        "ATK": 2.7,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2,
            "Ice": 0.5
        },
        "Ball": {
            "Type": 4,
            "Point": 4,
            "Drop": "1114"
        },
        "Icon": [
            "UI_MonsterIcon_Fatuus_Escadron_Ice"
        ],
        "Grade": 3,
        "Weight": 85,
        "EndureTemplateID": 100,
        "Tutorial": "- 具有90%冻结抵抗。<br>- 会以20s为周期进行「猎杀」：<b>消耗5%生命值</b>进行猎杀攻击。若自身生命值较低，生命值消耗量也会降低。<br>- 猎杀攻击命中角色后，役人会<b>恢复10%生命值</b>。猎杀攻击的每次伤害命中角色，都会施加一定量的「生命之契」，可叠加。<br>-「生命之契」会无视护盾使角色<b>持续流失生命值</b>，并抵消角色受到的治疗量，使其无法被治疗。要消除「生命之契」，累计治疗量必须达到施加的契约量。<br>- 猎杀命中具有「生命之契」的角色时，会<b>造成原本250%的伤害</b>。<br>生命之契量：16%攻击力，可叠加。生命值流失量：每秒0.4%+72，后台5%以下停止流失。",
        "SkillDMG": [
            {
                "Name": "猎杀（目标无生命之契）",
                "DMG": [
                    1.08
                ]
            },
            {
                "Name": "猎杀追加攻击（目标无生命之契）",
                "DMG": [
                    1.35,
                    2.7
                ]
            },
            {
                "Name": "猎杀（目标有生命之契）",
                "DMG": [
                    2.7
                ]
            },
            {
                "Name": "猎杀追加攻击（目标有生命之契）",
                "DMG": [
                    3.375,
                    6.75
                ]
            }
        ],
        "Csx": [
            "ECLegends/地方传奇·愚人众·霜役人"
        ]
    },
    "30606": {
        "_id": 30606,
        "KingdomID": 10,
        "ClassID": 11006,
        "Name": "历经百战的幽风铃兰",
        "Title": [
            "地方传奇 · 愚人众 · 风役人"
        ],
        "Color": "Wind",
        "HP": 6.26,
        "HPCurve": 2,
        "ATK": 3,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2,
            "Wind": 0.5
        },
        "Ball": {
            "Type": 6,
            "Point": 4,
            "Drop": "1114"
        },
        "Icon": [
            "UI_MonsterIcon_Fatuus_Escadron_Wind"
        ],
        "Grade": 3,
        "Weight": 85,
        "EndureTemplateID": 100,
        "Tutorial": "- 具有90%冻结抵抗。<br>- 会以20s为周期进行「猎杀」：<b>消耗5%生命值</b>进行猎杀攻击。若自身生命值较低，生命值消耗量也会降低。<br>- 猎杀攻击命中角色后，役人会<b>恢复10%生命值</b>。猎杀攻击的每次伤害命中角色，都会施加一定量的「生命之契」，可叠加。<br>-「生命之契」会无视护盾使角色<b>持续流失生命值</b>，并抵消角色受到的治疗量，使其无法被治疗。要消除「生命之契」，累计治疗量必须达到施加的契约量。<br>- 猎杀命中具有「生命之契」的角色时，会<b>造成原本250%的伤害</b>。<br>生命之契量：16%攻击力，可叠加。生命值流失量：每秒0.4%+72，后台5%以下停止流失。",
        "SkillDMG": [
            {
                "Name": "猎杀（目标无生命之契）",
                "DMG": [
                    2.7
                ]
            },
            {
                "Name": "猎杀追加攻击（目标无生命之契）",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "猎杀（目标有生命之契）",
                "DMG": [
                    6.75
                ]
            },
            {
                "Name": "猎杀追加攻击（目标有生命之契）",
                "DMG": [
                    7.5
                ]
            }
        ],
        "Csx": [
            "ECLegends/地方传奇·愚人众·风役人"
        ]
    },
    "40101": {
        "_id": 40101,
        "KingdomID": 4,
        "ClassID": 104010,
        "Name": "遗迹守卫",
        "Title": [
            "遗迹守卫"
        ],
        "Desc": "古老的人形战斗机械。\n传说是已经覆灭的国度留下的战争机械，会徘徊至世界各地的遗迹废都，并攻击冒失的旅人。研究表明遗迹守卫与这些废墟并非同源，表明两者的时代也相差至少数千年，为何遗迹守卫会驻留在其中，并以「爆炸性的火力」守护这些残垣断壁呢…",
        "HP": 7.0,
        "HPCurve": 1,
        "ATK": 4.8,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.7
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "4443"
        },
        "Icon": [
            "rgi"
        ],
        "Grade": 2,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "SkillData": [
            "4/40101"
        ],
        "SkillDMG": [
            {
                "Name": "脚踩+手拍",
                "DMG": [
                    3,
                    4.2
                ]
            },
            {
                "Name": "左手+右手+跳砸",
                "DMG": [
                    2.4,
                    3.6,
                    4.8
                ]
            },
            {
                "Name": "发射导弹",
                "DMG": [
                    1.5
                ]
            },
            {
                "Name": "大风车",
                "DMG": [
                    3.6
                ]
            }
        ],
        "Drop": [
            {
                "Type": 17,
                "Amount": [
                    0,
                    2.6263,
                    0.7003,
                    0.1751
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/遗迹守卫"
        ]
    },
    "40102": {
        "_id": 40102,
        "KingdomID": 4,
        "ClassID": 104010,
        "Name": "遗迹猎者",
        "Title": [
            "遗迹猎者"
        ],
        "Desc": "巨大的异形战斗机械。\n传说是已经覆灭的国度留下的战争机械。似乎是为了提高战斗性能，设计上放弃了低效的拟人形态。无论是白刃战还是远程炮火的威力都相当恐怖。\n仅仅是废弃的古代兵器就有如此能力，曾经能生产这种兵器的文明又是如何呢…",
        "HP": 6.0,
        "HPCurve": 1,
        "ATK": 14.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.5
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "4443"
        },
        "Icon": [
            "rhu"
        ],
        "Grade": 2,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "SkillData": [
            "4/40102"
        ],
        "SkillDMG": [
            {
                "Name": "单划一次",
                "DMG": [
                    5.6
                ]
            },
            {
                "Name": "划3次",
                "DMG": [
                    4.2,
                    5.6,
                    8.4
                ]
            },
            {
                "Name": "毒龙钻",
                "DMG": [
                    14
                ]
            },
            {
                "Name": "空中：红圈轰炸",
                "DMG": [
                    3.5
                ]
            },
            {
                "Name": "空中：机关枪 + 小导弹 + 大火炮",
                "DMG": [
                    1.4,
                    0.7,
                    14
                ]
            },
            {
                "Name": "空中：垂直激光",
                "DMG": [
                    7
                ]
            }
        ],
        "Drop": [
            {
                "Type": 17,
                "Amount": [
                    0,
                    2.6263,
                    0.7003,
                    0.1751
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/遗迹猎者"
        ]
    },
    "40103": {
        "_id": 40103,
        "KingdomID": 4,
        "ClassID": 104010,
        "Name": "遗迹重机",
        "Title": [
            "遗迹重机"
        ],
        "Desc": "古老的人形战斗机械。\n形态与遗迹守卫相似，但形态更为扭曲、力量更为强大。似乎是为了驱动过于沉重的躯体，在双脚上还额外装配了能量核心。",
        "HP": 9.0,
        "HPCurve": 1,
        "ATK": 7.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.7
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "4443"
        },
        "Icon": [
            "rgr"
        ],
        "Grade": 2,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "SkillDMG": [
            {
                "Name": "冲刺",
                "DMG": [
                    2.1
                ]
            },
            {
                "Name": "三小球 高频伤害",
                "DMG": [
                    1.12
                ]
            },
            {
                "Name": "追踪激光 高频伤害",
                "DMG": [
                    2.8
                ]
            },
            {
                "Name": "脚踩 + 膝盖砸",
                "DMG": [
                    2.8,
                    4.9
                ]
            },
            {
                "Name": "手拍 + 短激光",
                "DMG": [
                    3.5,
                    5.6
                ]
            },
            {
                "Name": "虚弱恢复冲击 内圈",
                "DMG": [
                    7
                ]
            },
            {
                "Name": "虚弱恢复冲击 外圈",
                "DMG": [
                    5.6
                ]
            }
        ],
        "Drop": [
            {
                "Type": 17,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/遗迹重机"
        ]
    },
    "40104": {
        "_id": 40104,
        "KingdomID": 4,
        "ClassID": 104011,
        "Name": "遗迹巨蛇",
        "Title": [
            "进路开掘 · SI/Glp"
        ],
        "Desc": "古老的异形自律机关。\n传说是已经覆灭的国度留下的工程重机，「头部」的齿盘结构能够轻松挖开坚硬的岩盘。果真如此的话，借由这种能力，应该能开凿出足以让大军通行大陆各地的黯道吧。",
        "HP": 8.0,
        "HPCurve": 2,
        "ATK": 6.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.7
        },
        "RESState": [
            {
                "State": "Nithhoggr_Ult",
                "All": 3.0
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "332"
        },
        "Icon": [
            "rs"
        ],
        "Grade": 3,
        "Weight": 1000,
        "EndureTemplateID": 4000,
        "SkillDMG": [
            {
                "Name": "冲过来钻地 + 尾巴出来钉地",
                "DMG": [
                    1.8,
                    4.2
                ]
            },
            {
                "Name": "身子砸下来 + 来回滚",
                "DMG": [
                    3,
                    2.4
                ]
            },
            {
                "Name": "沉沙之冢：巨大漩涡 每秒伤害",
                "DMG": [
                    0.7
                ]
            },
            {
                "Name": "沉沙之冢：结束时钻出 + 钻地",
                "DMG": [
                    4.9
                ]
            },
            {
                "Name": "大招一：天女散花（1黑泥伤害 / 2黑泥伤害）",
                "DMG": [
                    2.1,
                    2.8
                ]
            },
            {
                "Name": "大招二：单次爆轰（1黑泥伤害 / 2黑泥伤害）",
                "DMG": [
                    6,
                    12
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/遗迹巨蛇"
        ]
    },
    "40201": {
        "_id": 40201,
        "KingdomID": 4,
        "ClassID": 10402,
        "Name": "遗迹巡弋者",
        "Title": [
            "遗迹巡弋者"
        ],
        "Desc": "为了适应特殊的目标，有着定制化外形与机能的异形机械。\n传说是已经覆灭的国度留下的战争机械。相比更为广泛存在的「遗迹守卫」，在形态上有着更强的仿生学意义。分散化的设计和战斗模式似乎模仿了蜂群，能够变换成各种形态从不同方向发起攻击。",
        "HP": 1.5,
        "HPCurve": 2,
        "ATK": 4.2,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3
        },
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "112"
        },
        "Icon": [
            "rcr2"
        ],
        "Grade": 2,
        "Weight": 300,
        "EndureTemplateID": 400,
        "SkillData": [
            "4/40201"
        ],
        "SkillDMG": [
            {
                "Name": "后撤留球",
                "DMG": [
                    1.68
                ]
            },
            {
                "Name": "单射线",
                "DMG": [
                    2.94
                ]
            },
            {
                "Name": "发射三小球",
                "DMG": [
                    4.2
                ]
            },
            {
                "Name": "区域覆盖炮（开启 / 后续）",
                "DMG": [
                    1.26,
                    1.68
                ]
            }
        ],
        "Drop": [
            {
                "Type": 18,
                "Amount": [
                    0,
                    2.6263,
                    0.7003,
                    0.1751
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/遗迹巡弋者"
        ]
    },
    "40202": {
        "_id": 40202,
        "KingdomID": 4,
        "ClassID": 10402,
        "Name": "遗迹歼击者",
        "Title": [
            "遗迹歼击者"
        ],
        "Desc": "为了适应特殊的目标，有着定制化外形与机能的异形机械。\n传说是已经覆灭的国度留下的战争机械。相比更为广泛存在的「遗迹守卫」，在设计上有着更强的仿生学意义。由若干部件构成的巨大花冠像是某种可怕的植物，不知道经历过什么才能设计出这种可怕的机械。",
        "HP": 1.5,
        "HPCurve": 2,
        "ATK": 4.2,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3
        },
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "112"
        },
        "Icon": [
            "rdt2"
        ],
        "Grade": 2,
        "Weight": 300,
        "EndureTemplateID": 400,
        "SkillData": [
            "4/40202"
        ],
        "SkillDMG": [
            {
                "Name": "甩头",
                "DMG": [
                    1.26
                ]
            },
            {
                "Name": "黑洞（每0.4s持续伤害 / 结束爆炸）",
                "DMG": [
                    2.1,
                    6.3
                ]
            },
            {
                "Name": "烫地板 每0.4s持续伤害",
                "DMG": [
                    1.68
                ]
            },
            {
                "Name": "扔6子弹",
                "DMG": [
                    1.68
                ]
            }
        ],
        "Drop": [
            {
                "Type": 18,
                "Amount": [
                    0,
                    2.6263,
                    0.7003,
                    0.1751
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/遗迹歼击者"
        ]
    },
    "40203": {
        "_id": 40203,
        "KingdomID": 4,
        "ClassID": 10402,
        "Name": "遗迹防卫者",
        "Title": [
            "遗迹防卫者"
        ],
        "Desc": "为了适应特殊的目标，有着定制化外形与机能的异形机械。\n传说是已经覆灭的国度留下的战争机械。相比更为广泛存在的「遗迹守卫」，在设计上有着更强的仿生学意义。模仿昆虫的肢体相较于拟人机器更加方便移动，各部件结成的护盾能够抵御任何来自正面的攻击。",
        "HP": 2.1,
        "HPCurve": 2,
        "ATK": 4.5,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.5
        },
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "112"
        },
        "Icon": [
            "rdf2"
        ],
        "Grade": 2,
        "Weight": 300,
        "EndureTemplateID": 400,
        "SkillData": [
            "4/40203"
        ],
        "SkillDMG": [
            {
                "Name": "发射激光",
                "DMG": [
                    1.197
                ]
            },
            {
                "Name": "前脚踹人",
                "DMG": [
                    4.5
                ]
            },
            {
                "Name": "跳砸",
                "DMG": [
                    4.5
                ]
            },
            {
                "Name": "盾前喷",
                "DMG": [
                    4.5
                ]
            }
        ],
        "Drop": [
            {
                "Type": 18,
                "Amount": [
                    0,
                    2.6263,
                    0.7003,
                    0.1751
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/遗迹防卫者"
        ]
    },
    "40204": {
        "_id": 40204,
        "KingdomID": 4,
        "ClassID": 10402,
        "Name": "遗迹侦察者",
        "Title": [
            "遗迹侦察者"
        ],
        "Desc": "为了适应特殊的目标，有着定制化外形与机能的异形机械。\n传说是已经覆灭的国度留下的战争机械。相比更为广泛存在的「遗迹守卫」，在设计上有着更强的仿生学意义。不知道根据什么原理在形态和行动模式上都模仿了某种深海中的生物，总之无论如何也不想被它缠上。",
        "HP": 2.1,
        "HPCurve": 2,
        "ATK": 3.9,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.5
        },
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "112"
        },
        "Icon": [
            "rsc2"
        ],
        "Grade": 2,
        "Weight": 300,
        "EndureTemplateID": 400,
        "SkillData": [
            "4/40204"
        ],
        "SkillDMG": [
            {
                "Name": "触须旋转",
                "DMG": [
                    1.1973
                ]
            },
            {
                "Name": "内爆",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "推进",
                "DMG": [
                    3.9
                ]
            },
            {
                "Name": "球 持续伤害",
                "DMG": [
                    1.4976
                ]
            }
        ],
        "Drop": [
            {
                "Type": 18,
                "Amount": [
                    0,
                    2.6263,
                    0.7003,
                    0.1751
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/遗迹侦察者"
        ]
    },
    "40211": {
        "_id": 40211,
        "KingdomID": 4,
        "ClassID": 10402,
        "Name": "恒常机关阵列",
        "Title": [
            "永续谐振 · SI/Ald"
        ],
        "Desc": "诡谲的异形战斗机械。\n传说是已经覆灭的国度留下的战争机械。由若干部件构成，能够适应战斗的环境变换成不同形态，施展各种攻击手段。\n由立方体构成的形态在某个层面而言，与所谓的「无相元素」有着不少相似之处。",
        "HP": 8.0,
        "HPCurve": 2,
        "ATK": 7.2,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.7
        },
        "RESState": [
            {
                "State": "Weak",
                "All": -0.5
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "333"
        },
        "Icon": [
            "pma"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "SkillData": [
            "4/40211"
        ],
        "SkillDMG": [
            {
                "Name": "飞盘",
                "DMG": [
                    4.2
                ]
            },
            {
                "Name": "大剑",
                "DMG": [
                    5.4
                ]
            },
            {
                "Name": "火箭",
                "DMG": [
                    6.6
                ]
            },
            {
                "Name": "聚焦重炮",
                "DMG": [
                    7.2
                ]
            },
            {
                "Name": "追踪激光（高频伤害）",
                "DMG": [
                    2.4
                ]
            },
            {
                "Name": "方块滚滚",
                "DMG": [
                    5.4
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/恒常机关阵列"
        ]
    },
    "40301": {
        "_id": 40301,
        "KingdomID": 4,
        "ClassID": 10403,
        "Name": "遗迹龙兽 · 空巡",
        "Title": [
            "遗迹龙兽 · 空巡"
        ],
        "Desc": "令人望而生畏的龙形战斗机械。\n传说是已经覆灭的国度留下的战争机械。形态上模仿了「龙蜥」这一物种，但为了性能进行了结构的优化。较之真正的龙蜥，具有更强的「吸收」，抑或是说「反制」元素的能力。\n能创造出这样可怕兵器的文明，又会因为什么而覆灭呢…",
        "HP": 2.5,
        "HPCurve": 2,
        "ATK": 5.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.5
        },
        "RESModify": [
            {
                "State": "Gargoyle_Elemental",
                "Show": "对应抗性提升40%"
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "332"
        },
        "Icon": [
            "rd"
        ],
        "Grade": 2,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "SkillData": [
            "4/40301"
        ],
        "SkillDMG": [
            {
                "Name": "翻跟头砸",
                "DMG": [
                    4
                ]
            },
            {
                "Name": "两排机关枪",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "发射一堆小炮",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "大招：能量洪流",
                "DMG": [
                    5
                ]
            }
        ],
        "Drop": [
            {
                "Type": 19,
                "Amount": [
                    0,
                    3.9394,
                    1.0505,
                    0.2626
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/遗迹龙兽·空巡"
        ]
    },
    "40302": {
        "_id": 40302,
        "KingdomID": 4,
        "ClassID": 10403,
        "Name": "遗迹龙兽 · 地巡",
        "Title": [
            "遗迹龙兽 · 地巡"
        ],
        "Desc": "令人望而生畏的龙形战斗机械。\n传说是已经覆灭的国度留下的战争机械。形态上模仿了「龙蜥」这一物种，但为了性能进行了结构的优化。较之真正的龙蜥，具有更强的「吸收」，抑或是说「反制」元素的能力。\n从这种能力来看，创造出这样可怕兵器的文明曾经有过相当宏大的野心吧…",
        "HP": 3.5,
        "HPCurve": 2,
        "ATK": 4.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.5
        },
        "RESModify": [
            {
                "State": "Gargoyle_Elemental",
                "Show": "对应抗性提升40%"
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "332"
        },
        "Icon": [
            "rd"
        ],
        "Grade": 2,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "SkillData": [
            "4/40302"
        ],
        "SkillDMG": [
            {
                "Name": "冲刺 + 甩尾",
                "DMG": [
                    3.2,
                    2.4
                ]
            },
            {
                "Name": "甩尾",
                "DMG": [
                    2.4
                ]
            },
            {
                "Name": "拱鼻子x2",
                "DMG": [
                    2.4,
                    2.4
                ]
            },
            {
                "Name": "大招：能量洪流",
                "DMG": [
                    4
                ]
            }
        ],
        "Drop": [
            {
                "Type": 19,
                "Amount": [
                    0,
                    3.9394,
                    1.0505,
                    0.2626
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/遗迹龙兽·地巡"
        ]
    },
    "40303": {
        "_id": 40303,
        "KingdomID": 4,
        "ClassID": 10403,
        "Name": "兆载永劫龙兽",
        "Title": [
            "永续永动 · GL-Faf"
        ],
        "Desc": "如同古时曾制御大地的君王一般，令人望而生畏的龙形战斗机械。\n传说已经覆灭的国度曾渴求着禁忌的技术，试图拟造出可以匹敌，乃至超越亘古生命的永续机关。这架不知疲倦的神秘机械巨兽似乎证明，他们确已触及了人所不应抵达的领域。",
        "HP": 8.5,
        "HPCurve": 2,
        "ATK": 6.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.7
        },
        "RESState": [
            {
                "State": "Alert",
                "All": 1.0
            }
        ],
        "RESModify": [
            {
                "State": "Gargoyle_Elemental",
                "Show": "对应抗性提升60%"
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "332"
        },
        "Icon": [
            "abd"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "SkillData": [
            "4/40303"
        ],
        "SkillDMG": [
            {
                "Name": "空中：冲刺 + 甩尾",
                "DMG": [
                    3.6,
                    3.6
                ]
            },
            {
                "Name": "空中：两排机关枪",
                "DMG": [
                    3.6
                ]
            },
            {
                "Name": "空中：发射一堆小炮",
                "DMG": [
                    4.8
                ]
            },
            {
                "Name": "空中大招：能量洪流",
                "DMG": [
                    6
                ]
            },
            {
                "Name": "空中：落地伤害",
                "DMG": [
                    1.8
                ]
            },
            {
                "Name": "地：冲刺 + 甩尾",
                "DMG": [
                    4.5,
                    4.5
                ]
            },
            {
                "Name": "地面：甩尾",
                "DMG": [
                    4.5
                ]
            },
            {
                "Name": "地面：翅膀砸x2",
                "DMG": [
                    4.5,
                    4.5
                ]
            },
            {
                "Name": "地面：拱鼻子x2",
                "DMG": [
                    3.6,
                    3.6
                ]
            },
            {
                "Name": "地面大招：能量洪流",
                "DMG": [
                    6
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/兆载永劫龙兽"
        ]
    },
    "40401": {
        "_id": 40401,
        "KingdomID": 4,
        "ClassID": 10404,
        "Name": "元能构装体 · 力场发生器",
        "Title": [
            "砂原王都的建造者"
        ],
        "Desc": "失落在荒漠中的古老遗迹的守护者，其力量足以惩罚一切敢于惊扰君王清梦之人。\n这些机械最初的用途并非是把守宫殿与神庙，而是要在沙海之上重现痴愚之王梦想中乐园。\n如今「乐园」早已湮灭，只有蚀刻在这些机械上的咒文还记录着那些已被世人忘却的梦想与承诺。",
        "HP": 1.7,
        "HPCurve": 2,
        "ATK": 3.6,
        "ATKCurve": 4,
        "RESState": [
            {
                "State": "Monolith_Invisible",
                "All": 0.5
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1111"
        },
        "Icon": [
            "pc"
        ],
        "Grade": 2,
        "Weight": 101,
        "EndureTemplateID": 400,
        "SkillDMG": [
            {
                "Name": "力场推进",
                "DMG": [
                    1.08
                ]
            },
            {
                "Name": "元件追踪",
                "DMG": [
                    1.8
                ]
            }
        ],
        "Drop": [
            {
                "Type": 25,
                "Amount": [
                    0,
                    2.6263,
                    0.7003,
                    0.1751
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/元能构装体·力场发生器"
        ]
    },
    "40402": {
        "_id": 40402,
        "KingdomID": 4,
        "ClassID": 10404,
        "Name": "元能构装体 · 重塑仪",
        "Title": [
            "砂原王都的建造者"
        ],
        "Desc": "失落在荒漠中的古老遗迹的守护者，其力量足以惩罚一切敢于惊扰君王清梦之人。\n统治沙海的烈日之王曾向他的子民许诺过彼岸的乐土，然而事实证明那不过是君王愚痴的妄念。\n如今「乐园」早已湮灭，只有蚀刻在这些机械上的咒文还记录着那些已被世人忘却的梦想与承诺。",
        "HP": 1.7,
        "HPCurve": 2,
        "ATK": 3.6,
        "ATKCurve": 4,
        "RESState": [
            {
                "State": "Monolith_Invisible",
                "All": 0.5
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1111"
        },
        "Icon": [
            "pc"
        ],
        "Grade": 2,
        "Weight": 101,
        "EndureTemplateID": 400,
        "SkillDMG": [
            {
                "Name": "重塑仪锥地",
                "DMG": [
                    1.8,
                    2.52
                ]
            },
            {
                "Name": "元件追踪",
                "DMG": [
                    1.8
                ]
            },
            {
                "Name": "元件之间激光 高频伤害",
                "DMG": [
                    0.72
                ]
            }
        ],
        "Drop": [
            {
                "Type": 25,
                "Amount": [
                    0,
                    2.6263,
                    0.7003,
                    0.1751
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/元能构装体·重塑仪"
        ]
    },
    "40403": {
        "_id": 40403,
        "KingdomID": 4,
        "ClassID": 10404,
        "Name": "元能构装体 · 勘探机",
        "Title": [
            "砂原王都的建造者"
        ],
        "Desc": "失落在荒漠中的古老遗迹的守护者，其力量足以惩罚一切敢于惊扰君王清梦之人。\n为了构筑梦想中的乐园，沙海的主人曾探究禁忌的知识，这些神秘的机械或许正是其造物。\n如今「乐园」早已湮灭，只有蚀刻在这些机械上的咒文还记录着那些已被世人忘却的梦想与承诺。",
        "HP": 1.7,
        "HPCurve": 2,
        "ATK": 3.6,
        "ATKCurve": 4,
        "RESState": [
            {
                "State": "Monolith_Invisible",
                "All": 0.5
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1111"
        },
        "Icon": [
            "pc"
        ],
        "Grade": 2,
        "Weight": 101,
        "EndureTemplateID": 400,
        "SkillDMG": [
            {
                "Name": "勘探激光",
                "DMG": [
                    1.8
                ]
            },
            {
                "Name": "元件激光",
                "DMG": [
                    1.8
                ]
            }
        ],
        "Drop": [
            {
                "Type": 25,
                "Amount": [
                    0,
                    2.6263,
                    0.7003,
                    0.1751
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/元能构装体·勘探机"
        ]
    },
    "40501": {
        "_id": 40501,
        "KingdomID": 4,
        "ClassID": 10404,
        "Name": "半永恒统辖矩阵",
        "Title": [
            "砂原王之梦的守墓者"
        ],
        "Desc": "统辖着散落在沙漠中的众多遗迹构装体的永恒机关，其中似乎仍残留着孤独君王的执着意念。\n或许是因为梦中的友人曾经的教诲，又或是因为觊觎着天上诸圣的权能，王创造出了本应不属于地上的神秘机关，并以此构建砂原上的国都。\n在千柱之城的废墟之上，古老的晶石中仍折射着黄金乐园的美景，即便王的梦想早已无人铭记。",
        "UseCustomColorName": true,
        "RevertName": true,
        "HP": 8.0,
        "HPCurve": 2,
        "ATK": 6.6,
        "ATKCurve": 4,
        "RESState": [
            {
                "State": "Alert",
                "All": 1.0
            },
            {
                "State": "Monolith_Invisible",
                "All": 2.0
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "332"
        },
        "Icon": [
            "spcm"
        ],
        "Grade": 3,
        "Weight": 200,
        "EndureTemplateID": 400,
        "SkillData": [
            "4/40501"
        ],
        "SkillDMG": [
            {
                "Name": "力场推进",
                "DMG": [
                    2.64
                ]
            },
            {
                "Name": "锥子锥地",
                "DMG": [
                    3.3,
                    4.62
                ]
            },
            {
                "Name": "单次激光",
                "DMG": [
                    4.62
                ]
            },
            {
                "Name": "元件：盘子",
                "DMG": [
                    3.3
                ]
            },
            {
                "Name": "元件：激光发射器",
                "DMG": [
                    3.3
                ]
            },
            {
                "Name": "元件：钉子",
                "DMG": [
                    3.3
                ]
            },
            {
                "Name": "元件：钉子之间激光 高频伤害",
                "DMG": [
                    1.32
                ]
            },
            {
                "Name": "超频冲击",
                "DMG": [
                    6.6
                ]
            },
            {
                "Name": "持续激光",
                "DMG": [
                    4.62
                ]
            },
            {
                "Name": "瞬间发射好多激光 地上有印记",
                "DMG": [
                    3.3
                ]
            },
            {
                "Name": "单次发射大锥子",
                "DMG": [
                    6.6
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/半永恒统辖矩阵"
        ]
    },
    "40601": {
        "_id": 40601,
        "KingdomID": 4,
        "ClassID": 104060,
        "Name": "机关 · 侦察记录型 · 荒",
        "Title": [
            "机关 · 侦察记录型"
        ],
        "Desc": "最早设计制造的新式发条机关机械之一。\n据说「奇械公」吉约丹在自然哲学学院的时期，曾经做出了能够真正模拟智慧思考的机械。\n尽管他从未正式承认过这种说法，这一传奇仍在日后激起了许多工程师的斗志。数十年前曾有人宣布创造了具有基础思考能力，并能够解读人类情感的发条机关，但最后相关的成果并未得到认同。",
        "Color": "Elec",
        "HP": 0.8,
        "HPCurve": 2,
        "ATK": 1.8,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Sentry"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "- 低级荒性机关，驱使<color style='color:#7030A0;'>雷元素</color>。<br>- 使用1次芒性攻击，可以使其弱化25s。<br>- 弱化期间只能进行低强度物理攻击，无法使用元素。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/机关·侦察记录型"
        ]
    },
    "40602": {
        "_id": 40602,
        "KingdomID": 4,
        "ClassID": 104060,
        "Name": "机关 · 算力增幅器 · 荒",
        "Title": [
            "机关 · 算力增幅器"
        ],
        "Desc": "以中继并增幅信号为目的，设计制造的发条机关。\n驱动发条机关的能源是通过荒性与芒性在动力核心内部进行可控湮灭反应而产生的。因此向其释放过度的能量会导致原本的平衡被打破。",
        "HP": 0.9,
        "HPCurve": 2,
        "ATK": 1.6,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Pylon"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "- 荒性增幅机关，可以使其他机关的攻击力提升20%，并恢复弱化的机关。<br>- 使用1次芒性攻击，可以使其弱化5s。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/机关·算力增幅器"
        ]
    },
    "40622": {
        "_id": 40622,
        "KingdomID": 10,
        "ClassID": 11041,
        "Name": "自律超算型场力发生装置",
        "Title": [
            "地方传奇 · 机关 · 算力增幅器"
        ],
        "Color": "Rock",
        "HP": 19,
        "HPCurve": 2,
        "ATK": 12,
        "ATKCurve": 4,
        "RESState": [
            {
                "State": "FauneAbyssale_Shield",
                "All": 2
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1116"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Pylon"
        ],
        "Grade": 3,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "初始处于<b>荒性激发态</b>，<b><color style='color:#D4A000;'>具有20U岩元素护甲</color></b>，使其全部抗性提升200%。破除护甲后，使用1次芒性攻击可以强制退出荒性激发态，使其瘫痪5s。护甲存在期间芒荒湮灭无效。<br>- 荒性激发态免疫冻结和石化。湮灭后仍然具有90%冻结抵抗。<br>- 湮灭后12s会恢复荒性激发。护甲破除后15s会重生护甲。",
        "SkillDMG": [
            {
                "Name": "（荒性激发）岩晶浪潮 / 闪避无效",
                "DMG": [
                    12,
                    12,
                    12
                ]
            },
            {
                "Name": "（荒性激发）地面连续喷砂",
                "DMG": [
                    10.8
                ]
            }
        ],
        "Csx": [
            "ECLegends/地方传奇·算力增幅器"
        ]
    },
    "40632": {
        "_id": 40632,
        "KingdomID": 10,
        "ClassID": 11006,
        "Name": "自律超算型场力发生装置",
        "Title": [
            "地方传奇 · 机关 · 算力增幅器"
        ],
        "Color": "Rock",
        "HP": 7.6,
        "HPCurve": 2,
        "ATK": 7.2,
        "ATKCurve": 4,
        "RESState": [
            {
                "State": "FauneAbyssale_Shield",
                "All": 2
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1116"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Pylon"
        ],
        "Grade": 3,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "初始处于<b>荒性激发态</b>，<b><color style='color:#D4A000;'>具有20U岩元素护甲</color></b>，使其全部抗性提升200%。破除护甲后，使用1次芒性攻击可以强制退出荒性激发态，使其瘫痪5s。护甲存在期间芒荒湮灭无效。<br>- 荒性激发态免疫冻结和石化。湮灭后仍然具有90%冻结抵抗。<br>- 湮灭后12s会恢复荒性激发。护甲破除后15s会重生护甲。",
        "SkillDMG": [
            {
                "Name": "（荒性激发）岩晶浪潮 / 闪避无效",
                "DMG": [
                    7.2,
                    7.2,
                    7.2
                ]
            },
            {
                "Name": "（荒性激发）地面连续喷砂",
                "DMG": [
                    6.48
                ]
            }
        ],
        "Csx": [
            "ECLegends/地方传奇·算力增幅器"
        ]
    },
    "40603": {
        "_id": 40603,
        "KingdomID": 4,
        "ClassID": 104060,
        "Name": "机关 · 水下勘测型 · 荒",
        "Title": [
            "机关 · 水下勘测型"
        ],
        "Desc": "以水下探测为目的，设计制造的发条机关。\n在发条机关的设计上，在动力学无法得到突破的情况下，运动学是最重要的研究对象。在特定目的的机械设计上，仿生学有时能提供最便捷的解法。",
        "HP": 0.6,
        "HPCurve": 7,
        "ATK": 45,
        "ATKCurve": 40,
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Recon"
        ],
        "Grade": 1,
        "Weight": 125,
        "EndureTemplateID": 210,
        "Tutorial": "- 低级水下荒性机关。<br>- 使用1次芒性攻击，可以使其弱化50s。<br>- 弱化期间无法进行攻击。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/机关·水下勘测型"
        ]
    },
    "40604": {
        "_id": 40604,
        "KingdomID": 4,
        "ClassID": 104060,
        "Name": "机关 · 地质勘探型 · 荒",
        "Title": [
            "机关 · 地质勘探型"
        ],
        "Desc": "以探测地下资源及特定矿物为目的，设计制造的发条机关。\n因为能够设置搜寻的金属类型，所以也很受盗宝团与冒险家的欢迎。",
        "Color": "Rock",
        "HP": 1.0,
        "HPCurve": 2,
        "ATK": 1.6,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Probe"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 50,
        "Tutorial": "- 低级荒性机关，驱使<color style='color:#D4A000;'>岩元素</color>。<br>- 使用1次芒性攻击，可以使其弱化25s。<br>- 弱化期间只能进行低强度物理攻击，无法使用元素。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/机关·地质勘探型"
        ]
    },
    "40605": {
        "_id": 40605,
        "KingdomID": 4,
        "ClassID": 104060,
        "Name": "机关 · 水下巡游型 · 荒",
        "Title": [
            "机关 · 水下巡游型"
        ],
        "Desc": "这种发条机关的设计目的为搜寻、驱逐、消灭对水下设施有不利影响的水生动物。\n自第一次涨水期以来，枫丹科学院便一直忧心于或许有一天终将发生的第二次涨水期。其中一部分人开始构想收复丧失在水中的遗迹并建设海底之城，另一部分人则望着永远浮在不可触及高度的空中岛屿，梦想天空的都会。\n「水下巡游型」来自前者，但从结果而言，近些年后者似乎取得了上风。",
        "HP": 1,
        "HPCurve": 7,
        "ATK": 50,
        "ATKCurve": 40,
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Nautilus"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 150,
        "Tutorial": "- 低级水下荒性机关。<br>- 使用1次芒性攻击，可以使其弱化50s。<br>- 弱化期间无法进行攻击。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/机关·水下巡游型"
        ]
    },
    "40606": {
        "_id": 40606,
        "KingdomID": 4,
        "ClassID": 104060,
        "Name": "机关 · 深海攻击型 · 荒",
        "Title": [
            "机关 · 深海攻击型"
        ],
        "Desc": "设计目的是进行水下攻击的发条机关。与「水下巡游型」机关不同的是，预期中它的敌人会更大、更凶暴。当然性能与造价的代价是，面对小体型的敌人时便无法完全发挥威力。\n过去在枫丹曾经发生了巨大魔兽入侵的悲剧，在陆上大湖受到景仰的白色铁甲舰队为了护国全军覆没。设计者希望如有此类事件再次发生，至少能在水中以强大火力出击的发条机关能先于将官与士兵成为第一道防线。",
        "HP": 2,
        "HPCurve": 7,
        "ATK": 60,
        "ATKCurve": 40,
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Frigate"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 150,
        "Tutorial": "- 低级水下荒性机关。<br>- 使用1次芒性攻击，可以使其弱化50s。<br>- 弱化期间无法进行攻击。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/机关·深海攻击型"
        ]
    },
    "40607": {
        "_id": 40607,
        "KingdomID": 4,
        "ClassID": 104060,
        "Name": "机关 · 灵活采集型 · 荒",
        "Title": [
            "机关 · 灵活采集型"
        ],
        "Desc": "以发掘、输送砂土为目的设计制造的发条机关。\n基于荒性与芒性湮灭产生能量的发条机关在枫丹具有得天独厚的优势，因为枫丹的水脉与土质本身就有储存、传导荒性与芒性的特性。这也是冒险中有时会见到荒性与芒性能量块的原因。",
        "Color": "Rock",
        "HP": 1.2,
        "HPCurve": 2,
        "ATK": 1.4,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Assimilator"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 50,
        "Tutorial": "- 低级荒性机关，驱使<color style='color:#D4A000;'>岩元素</color>。<br>- 使用1次芒性攻击，可以使其弱化25s。<br>- 弱化期间只能进行低强度物理攻击，无法使用元素。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/机关·灵活采集型"
        ]
    },
    "40608": {
        "_id": 40608,
        "KingdomID": 4,
        "ClassID": 104061,
        "Name": "攻坚特化型机关 · 荒",
        "Title": [
            "谢尔比乌斯式机关"
        ],
        "Desc": "与「侦察记录型」一样，是最早设计制造的新式发条机关机械之一（数百年后的如今已经无人将其称为「新式」。这在当时是用以区分传统发条势能动力的机械机关用的说法）。\n名称是用来纪念发明者的友人而起的，最初设计的目的是帮助人。但后来的使用者普遍认为用它攻击人较之用人攻击人的相对优势更大。",
        "Color": "Elec",
        "HP": 2.4,
        "HPCurve": 2,
        "ATK": 5.0,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Ruggiero_01"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "- 中级荒性机关，驱使<color style='color:#7030A0;'>雷元素</color>。<br>- 使用2次芒性攻击，可以使其弱化25s。<br>- 弱化期间只能进行低强度物理攻击，无法使用元素。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    3.3616,
                    0.8964,
                    0.224,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/攻坚特化型机关"
        ]
    },
    "40609": {
        "_id": 40609,
        "KingdomID": 4,
        "ClassID": 104061,
        "Name": "压制特化型机关 · 荒",
        "Title": [
            "布莱切利式机关"
        ],
        "Desc": "基于「谢尔比乌斯式」，进行了调整的发条机关。很遗憾，并不具备攻击以外的能力。\n基于湮灭能量的发条机关通常会利用特殊晶体构成的中继器从枫丹的环境中提炼荒性与芒性产生能量，但在枫丹以外的区域也能通过预先准备的能量块进行短程短时的行动。这两者的区别体现在机关上晶体部件的形状。",
        "Color": "Fire",
        "HP": 2.0,
        "HPCurve": 2,
        "ATK": 6.0,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Ruggiero_02"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "- 中级荒性机关，驱使<color style='color:#FF0000;'>火元素</color>。<br>- 使用2次芒性攻击，可以使其弱化25s。<br>- 弱化期间只能进行低强度物理攻击，无法使用元素。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    3.3616,
                    0.8964,
                    0.224,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/压制特化型机关"
        ]
    },
    "40610": {
        "_id": 40610,
        "KingdomID": 4,
        "ClassID": 104061,
        "Name": "歼灭特化型机关 · 荒",
        "Title": [
            "拜伦伯爵夫人式机关"
        ],
        "Desc": "尽管枫丹动能工程科学研究院是最为主要的发条机械研究与设计机构，坊间也有许多不隶属于科学院的工程师与独立工坊。\n这种机械起初是为一名独立工程师为纪念情人及赞助者而设计制造的。它最终被执律庭选中并采购作为城市安全或称公共暴力机构的武器之一。",
        "Color": "Water",
        "HP": 2.6,
        "HPCurve": 2,
        "ATK": 4.6,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Bradamante"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "- 中级荒性机关，驱使<color style='color:#0070C0;'>水元素</color>。<br>- 使用2次芒性攻击，可以使其弱化25s。<br>- 弱化期间只能进行低强度物理攻击，无法使用元素。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    3.3616,
                    0.8964,
                    0.224,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/歼灭特化型机关"
        ]
    },
    "40611": {
        "_id": 40611,
        "KingdomID": 4,
        "ClassID": 104060,
        "Name": "机关 · 区域警戒型 · 荒",
        "Title": [
            "机关 · 区域警戒型"
        ],
        "Desc": "能够将湮灭产生的能量投射出去的机关。严格来说，是在枫丹科学院建立之前，自然哲学学院的相关研究中产生的试验装置。\n因此，尽管作为警戒与防御设备取得了相当的商业成功，大多数工程师并不将其视为严格意义的发条机关机械。",
        "Color": "Ice",
        "HP": 0.7,
        "HPCurve": 2,
        "ATK": 2.0,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_LengthShifter"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "- 低级荒性机关，驱使<color style='color:#00B0F0;'>冰元素</color>。<br>- 使用1次芒性攻击，可以使其弱化25s。<br>- 弱化期间只能进行低强度物理攻击，无法使用元素。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/机关·区域警戒型"
        ]
    },
    "40612": {
        "_id": 40612,
        "KingdomID": 4,
        "ClassID": 104061,
        "Name": "建造特化型机关 · 荒",
        "Title": [
            "艾蒂安-路易式机关"
        ],
        "Desc": "在建筑施工、考古发掘上同样有不可估量价值的大型发条机关，其名来自修建克莱门汀线时卡雷斯雇佣的工程师。\n这名工程师在卡雷斯的资助下为打通白淞隧道建造了颇具传奇性的「黄金乐船」巨型工程机械，并在竣工后据此设计了这类结构相似，但尺寸缩小的发条机关。",
        "Color": "Ice",
        "HP": 3.5,
        "HPCurve": 2,
        "ATK": 3.0,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Excavator"
        ],
        "Grade": 1,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Tutorial": "- 中级荒性机关，驱使<color style='color:#00B0F0;'>冰元素</color>。<br>- 使用2次芒性攻击，可以使其弱化25s。<br>- 弱化期间只能进行低强度物理攻击，无法使用元素。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    3.3616,
                    0.8964,
                    0.224,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/建造特化型机关"
        ]
    },
    "40651": {
        "_id": 40651,
        "KingdomID": 4,
        "ClassID": 104065,
        "Name": "机关 · 侦察记录型 · 芒",
        "Title": [
            "机关 · 侦察记录型"
        ],
        "Desc": "最早设计制造的新式发条机关机械之一。\n据说「奇械公」吉约丹在自然哲学学院的时期，曾经做出了能够真正模拟智慧思考的机械。\n尽管他从未正式承认过这种说法，这一传奇仍在日后激起了许多工程师的斗志。数十年前曾有人宣布创造了具有基础思考能力，并能够解读人类情感的发条机关，但最后相关的成果并未得到认同。",
        "Color": "Elec",
        "HP": 0.8,
        "HPCurve": 2,
        "ATK": 1.8,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Sentry"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "- 低级芒性机关，驱使<color style='color:#7030A0;'>雷元素</color>。<br>- 使用1次荒性攻击，可以使其弱化25s。<br>- 弱化期间只能进行低强度物理攻击，无法使用元素。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/机关·侦察记录型"
        ]
    },
    "40652": {
        "_id": 40652,
        "KingdomID": 4,
        "ClassID": 104065,
        "Name": "机关 · 算力增幅器 · 芒",
        "Title": [
            "机关 · 算力增幅器"
        ],
        "Desc": "以中继并增幅信号为目的，设计制造的发条机关。\n驱动发条机关的能源是通过荒性与芒性在动力核心内部进行可控湮灭反应而产生的。因此向其释放过度的能量会导致原本的平衡被打破。",
        "HP": 0.9,
        "HPCurve": 2,
        "ATK": 1.6,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Pylon"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "- 芒性增幅机关，可以使其他机关的全部抗性提升20%，并恢复弱化的机关。<br>- 使用1次荒性攻击，可以使其弱化5s。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/机关·算力增幅器"
        ]
    },
    "40653": {
        "_id": 40653,
        "KingdomID": 4,
        "ClassID": 104065,
        "Name": "机关 · 水下勘测型 · 芒",
        "Title": [
            "机关 · 水下勘测型"
        ],
        "Desc": "以水下探测为目的，设计制造的发条机关。\n在发条机关的设计上，在动力学无法得到突破的情况下，运动学是最重要的研究对象。在特定目的的机械设计上，仿生学有时能提供最便捷的解法。",
        "HP": 0.6,
        "HPCurve": 7,
        "ATK": 45,
        "ATKCurve": 40,
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Recon"
        ],
        "Grade": 1,
        "Weight": 125,
        "EndureTemplateID": 210,
        "Tutorial": "- 低级水下芒性机关。<br>- 使用1次荒性攻击，可以使其弱化50s。<br>- 弱化期间无法进行攻击。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/机关·水下勘测型"
        ]
    },
    "40654": {
        "_id": 40654,
        "KingdomID": 4,
        "ClassID": 104065,
        "Name": "机关 · 地质勘探型 · 芒",
        "Title": [
            "机关 · 地质勘探型"
        ],
        "Desc": "以探测地下资源及特定矿物为目的，设计制造的发条机关。\n因为能够设置搜寻的金属类型，所以也很受盗宝团与冒险家的欢迎。",
        "Color": "Water",
        "HP": 1.0,
        "HPCurve": 2,
        "ATK": 1.6,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Probe"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 50,
        "Tutorial": "- 低级芒性机关，驱使<color style='color:#0070C0;'>水元素</color>。<br>- 使用1次荒性攻击，可以使其弱化25s。<br>- 弱化期间只能进行低强度物理攻击，无法使用元素。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/机关·地质勘探型"
        ]
    },
    "40655": {
        "_id": 40655,
        "KingdomID": 4,
        "ClassID": 104065,
        "Name": "机关 · 水下巡游型 · 芒",
        "Title": [
            "机关 · 水下巡游型"
        ],
        "Desc": "这种发条机关的设计目的为搜寻、驱逐、消灭对水下设施有不利影响的水生动物。\n自第一次涨水期以来，枫丹科学院便一直忧心于或许有一天终将发生的第二次涨水期。其中一部分人开始构想收复丧失在水中的遗迹并建设海底之城，另一部分人则望着永远浮在不可触及高度的空中岛屿，梦想天空的都会。\n「水下巡游型」来自前者，但从结果而言，近些年后者似乎取得了上风。",
        "HP": 1,
        "HPCurve": 7,
        "ATK": 50,
        "ATKCurve": 40,
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Nautilus"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 150,
        "Tutorial": "- 低级水下芒性机关。<br>- 使用1次荒性攻击，可以使其弱化50s。<br>- 弱化期间无法进行攻击。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/机关·水下巡游型"
        ]
    },
    "40656": {
        "_id": 40656,
        "KingdomID": 4,
        "ClassID": 104060,
        "Name": "机关 · 深海攻击型 · 芒",
        "Title": [
            "机关 · 深海攻击型"
        ],
        "Desc": "设计目的是进行水下攻击的发条机关。与「水下巡游型」机关不同的是，预期中它的敌人会更大、更凶暴。当然性能与造价的代价是，面对小体型的敌人时便无法完全发挥威力。\n过去在枫丹曾经发生了巨大魔兽入侵的悲剧，在陆上大湖受到景仰的白色铁甲舰队为了护国全军覆没。设计者希望如有此类事件再次发生，至少能在水中以强大火力出击的发条机关能先于将官与士兵成为第一道防线。",
        "HP": 2,
        "HPCurve": 7,
        "ATK": 60,
        "ATKCurve": 40,
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Frigate"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 150,
        "Tutorial": "- 低级水下芒性机关。<br>- 使用1次荒性攻击，可以使其弱化50s。<br>- 弱化期间无法进行攻击。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/机关·深海攻击型"
        ]
    },
    "40657": {
        "_id": 40657,
        "KingdomID": 4,
        "ClassID": 104065,
        "Name": "机关 · 灵活采集型 · 芒",
        "Title": [
            "机关 · 灵活采集型"
        ],
        "Desc": "以发掘、输送砂土为目的设计制造的发条机关。\n基于荒性与芒性湮灭产生能量的发条机关在枫丹具有得天独厚的优势，因为枫丹的水脉与土质本身就有储存、传导荒性与芒性的特性。这也是冒险中有时会见到荒性与芒性能量块的原因。",
        "Color": "Wind",
        "HP": 1.2,
        "HPCurve": 2,
        "ATK": 1.4,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Assimilator"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 50,
        "Tutorial": "- 低级芒性机关，驱使<color style='color:#00B050;'>风元素</color>。<br>- 使用1次荒性攻击，可以使其弱化25s。<br>- 弱化期间只能进行低强度物理攻击，无法使用元素。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/机关·灵活采集型"
        ]
    },
    "40658": {
        "_id": 40658,
        "KingdomID": 4,
        "ClassID": 104066,
        "Name": "攻坚特化型机关 · 芒",
        "Title": [
            "谢尔比乌斯式机关"
        ],
        "Desc": "与「侦察记录型」一样，是最早设计制造的新式发条机关机械之一（数百年后的如今已经无人将其称为「新式」。这在当时是用以区分传统发条势能动力的机械机关用的说法）。\n名称是用来纪念发明者的友人而起的，最初设计的目的是帮助人。但后来的使用者普遍认为用它攻击人较之用人攻击人的相对优势更大。",
        "Color": "Fire",
        "HP": 2.4,
        "HPCurve": 2,
        "ATK": 5.0,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Ruggiero_01"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "- 中级芒性机关，驱使<color style='color:#FF0000;'>火元素</color>。<br>- 使用2次荒性攻击，可以使其弱化25s。<br>- 弱化期间只能进行低强度物理攻击，无法使用元素。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    3.3616,
                    0.8964,
                    0.224,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/攻坚特化型机关"
        ]
    },
    "40659": {
        "_id": 40659,
        "KingdomID": 4,
        "ClassID": 104066,
        "Name": "压制特化型机关 · 芒",
        "Title": [
            "布莱切利式机关"
        ],
        "Desc": "基于「谢尔比乌斯式」，进行了调整的发条机关。很遗憾，并不具备攻击以外的能力。\n基于湮灭能量的发条机关通常会利用特殊晶体构成的中继器从枫丹的环境中提炼荒性与芒性产生能量，但在枫丹以外的区域也能通过预先准备的能量块进行短程短时的行动。这两者的区别体现在机关上晶体部件的形状。",
        "Color": "Grass",
        "HP": 2.0,
        "HPCurve": 2,
        "ATK": 6.0,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Ruggiero_02"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "- 中级芒性机关，驱使<color style='color:#70AD47;'>草元素</color>。<br>- 使用2次荒性攻击，可以使其弱化25s。<br>- 弱化期间只能进行低强度物理攻击，无法使用元素。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    3.3616,
                    0.8964,
                    0.224,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/压制特化型机关"
        ]
    },
    "40660": {
        "_id": 40660,
        "KingdomID": 4,
        "ClassID": 104066,
        "Name": "歼灭特化型机关 · 芒",
        "Title": [
            "拜伦伯爵夫人式机关"
        ],
        "Desc": "尽管枫丹动能工程科学研究院是最为主要的发条机械研究与设计机构，坊间也有许多不隶属于科学院的工程师与独立工坊。\n这种机械起初是为一名独立工程师为纪念情人及赞助者而设计制造的。它最终被执律庭选中并采购作为城市安全或称公共暴力机构的武器之一。",
        "Color": "Elec",
        "HP": 2.6,
        "HPCurve": 2,
        "ATK": 4.6,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Bradamante"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "- 中级芒性机关，驱使<color style='color:#7030A0;'>雷元素</color>。<br>- 使用2次荒性攻击，可以使其弱化25s。<br>- 弱化期间只能进行低强度物理攻击，无法使用元素。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    3.3616,
                    0.8964,
                    0.224,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/歼灭特化型机关"
        ]
    },
    "40661": {
        "_id": 40661,
        "KingdomID": 4,
        "ClassID": 104065,
        "Name": "机关 · 区域警戒型 · 芒",
        "Title": [
            "机关 · 区域警戒型"
        ],
        "Desc": "能够将湮灭产生的能量投射出去的机关。严格来说，是在枫丹科学院建立之前，自然哲学学院的相关研究中产生的试验装置。\n因此，尽管作为警戒与防御设备取得了相当的商业成功，大多数工程师并不将其视为严格意义的发条机关机械。",
        "Color": "Water",
        "HP": 0.7,
        "HPCurve": 2,
        "ATK": 2.0,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_LengthShifter"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Tutorial": "- 低级芒性机关，驱使<color style='color:#0070C0;'>水元素</color>。<br>- 使用1次荒性攻击，可以使其弱化25s。<br>- 弱化期间只能进行低强度物理攻击，无法使用元素。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/机关·区域警戒型"
        ]
    },
    "40662": {
        "_id": 40662,
        "KingdomID": 4,
        "ClassID": 104066,
        "Name": "建造特化型机关 · 芒",
        "Title": [
            "艾蒂安-路易式机关"
        ],
        "Desc": "在建筑施工、考古发掘上同样有不可估量价值的大型发条机关，其名来自修建克莱门汀线时卡雷斯雇佣的工程师。\n这名工程师在卡雷斯的资助下为打通白淞隧道建造了颇具传奇性的「黄金乐船」巨型工程机械，并在竣工后据此设计了这类结构相似，但尺寸缩小的发条机关。",
        "Color": "Fire",
        "HP": 3.5,
        "HPCurve": 2,
        "ATK": 3.0,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Excavator"
        ],
        "Grade": 1,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Tutorial": "- 中级芒性机关，驱使<color style='color:#FF0000;'>火元素</color>。<br>- 使用2次荒性攻击，可以使其弱化25s。<br>- 弱化期间只能进行低强度物理攻击，无法使用元素。",
        "Drop": [
            {
                "Type": 29,
                "Amount": [
                    3.3616,
                    0.8964,
                    0.224,
                    0
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/建造特化型机关"
        ]
    },
    "40701": {
        "_id": 40701,
        "KingdomID": 4,
        "ClassID": 10407,
        "Name": "冰风组曲 · 科培琉司的劫罚",
        "Title": [
            "冰风组曲 · 阳面"
        ],
        "Desc": "由枫丹科学院研发的奇械舞者。\n在博絮埃最初的设想中，奇械舞者是超越机械复制时代的艺术品。但在博絮埃被迫离任后，该项目改由梅雅德接手。梅雅德对于奇械和舞者均有自己独到的见解，因此在迭代过程中，奇械舞者的各项功能在臻于完备的同时，也逐渐偏离了博絮埃的设计初衷。\n\n来自枫丹精密发条机关的华丽演出，这一幕的主角为发条机关贵族「科培琉司」。\n在演出的高潮阶段，科培琉司将停留在舞池的中央，露出能源特征为芒性的奇械发条，极大提升出力效率，为自己施加护罩，产生劫罚的三枚霜心。\n在这一阶段借由荒性的攻击，能有效破除护罩，并最终使其供能过载，推进演出流程。",
        "Color": "Ice",
        "HP": 7.5,
        "HPCurve": 2,
        "ATK": 5.0,
        "ATKCurve": 4,
        "RESBase": {
            "Ice": 0.7,
            "Wind": 0.7
        },
        "RESState": [
            {
                "State": "Alert",
                "All": 3.0
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "3336"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Nutcracker"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Tutorial": "- 科培琉司是演出《冰风组曲 · 科培琉司的劫罚》的主角，演出会在30s后（或血量降至71%后）进入高潮。<br>- 演出进入高潮时，科培琉司会移动到舞台中央，产生劫罚的三枚霜心，并在每个乐段开启时为自己刷新8元素量冰盾。<br>- <b>使用1次荒性攻击</b>可以直接湮灭其护盾。<b>累计使用3次荒性攻击</b>可提前结束高潮。<br>- 若未提前结束，高潮会在3个乐段后自行结束，每个乐段时长12秒。结束后30s会再次进入高潮。",
        "Csx": [
            "ECAutomatons/冰风组曲·科培琉司的劫罚"
        ]
    },
    "40702": {
        "_id": 40702,
        "KingdomID": 4,
        "ClassID": 10407,
        "Name": "冰风组曲 · 歌裴莉娅的葬送",
        "Title": [
            "冰风组曲 · 阴面"
        ],
        "Desc": "由枫丹科学院研发的奇械舞者。\n在博絮埃最初的设想中，奇械舞者是超越机械复制时代的艺术品。但在博絮埃被迫离任后，该项目改由梅雅德接手。梅雅德对于奇械和舞者均有自己独到的见解，因此在迭代过程中，奇械舞者的各项功能在臻于完备的同时，也逐渐偏离了博絮埃的设计初衷。\n\n来自枫丹精密发条机关的华丽演出，这一幕的主角为发条机关女郎「歌裴莉娅」。\n在演出的高潮阶段，歌裴莉娅将停留在舞池的中央，露出荒性的奇械发条，极大提升出力效率，召来葬送的无数旋风。\n在这一阶段借由芒性的攻击，能有效削弱其攻击能力，并最终使其供能过载，推进演出流程。",
        "Color": "Wind",
        "HP": 7.5,
        "HPCurve": 2,
        "ATK": 5.0,
        "ATKCurve": 4,
        "RESBase": {
            "Ice": 0.7,
            "Wind": 0.7
        },
        "RESState": [
            {
                "State": "Alert",
                "All": 3.0
            },
            {
                "State": "Coppelia_Route",
                "All": 0.25
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "3336"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Nutcracker"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Tutorial": "- 歌裴莉娅是演出《冰风组曲 · 歌裴莉娅的葬送》的主角，演出会在30s后（或血量降至71%后）进入高潮。<br>- 演出进入高潮时，歌裴莉娅会移动到舞台中央，召来葬送的无数旋风，<b>使全部抗性提升25%</b>。<br>- <b>使用1次芒性攻击</b>可移除抗性提升效果，并减弱其攻势。<b>累计使用3次芒性攻击</b>可提前结束高潮。<br>- 若未提前结束，高潮会在3个乐段后自行结束，每个乐段时长12秒。结束后30s会再次进入高潮。",
        "Csx": [
            "ECAutomatons/冰风组曲·歌裴莉娅的葬送"
        ]
    },
    "40801": {
        "_id": 40801,
        "KingdomID": 4,
        "ClassID": 10408,
        "Name": "实验性场力发生装置",
        "Title": [
            "布雷阁原型机器"
        ],
        "Desc": "艾德温·伊斯丁豪斯生前设计的大型装置。依照原本的设计意图，拥有「抵消」重力的效果；依照原本的设计意图，这将是将枫丹建设成天空之都的第一步，从此以后再也没有人需要为曾经荡涤大地的浪潮而忧心，即使七国尽没深海，瑰丽的枫丹廷也将如天空岛那样在空中漂游。就连宇宙的秘密也将变得不那么遥不可及。\n装置核心的始基矿拥有「分离」或是「沉淀」的特性，能够将物质，或是某些物质以外的事物分离；传说这样的性质也能被反转，但枫丹科学院只醉心于它所能产生的物理效用。",
        "Color": "Rock",
        "HP": 7.85,
        "HPCurve": 2,
        "ATK": 9.0,
        "ATKCurve": 4,
        "RESBase": {
            "Rock": 0.7
        },
        "RESState": [],
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "333"
        },
        "Icon": [
            "UI_MonsterIcon_MachinaIustitia_Gravitas"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Tutorial": "- 在战斗中，会周期性启动<b>荒性激发态</b>，在周围创造反重力场，使角色跳跃高度大幅提升（参数和魈大招等同）。在此期间，会在地面展开猛烈的攻势。<br>- 利用反重力场可以跳跃至空中躲避其攻势。<b>累计使用3次芒性攻击</b>可使其强制退出荒性激发态。荒性激发态会在一分钟后自行消去，并会在30s后再次启动。<br>大世界版本会在生命中降至70%时强制启动激发态；深渊版本开局就会启动。",
        "SkillDMG": [
            {
                "Name": "（荒性激发）岩晶浪潮 / 闪避无效",
                "DMG": [
                    9,
                    4.5
                ]
            },
            {
                "Name": "（荒性激发）斫地凿心",
                "DMG": [
                    9
                ]
            },
            {
                "Name": "（荒性激发）地面连续喷砂",
                "DMG": [
                    7.2
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/实验性场力发生装置"
        ]
    },
    "50102": {
        "_id": 50102,
        "KingdomID": 5,
        "ClassID": 105010,
        "Name": "盗宝团 · 斥候",
        "Title": [
            "盗宝团 · 斥候"
        ],
        "Desc": "足迹遍布大陆各处，甚至深入未知秘境的松散盗贼组织中的一员。\n在团队协作中，职责通常是踩点与盯梢。落草为寇通常因为贫困与缺乏教育，但从他们的装备来看，即使选择了盗贼之路，也没有因此变得富裕…",
        "HP": 1.2,
        "HPCurve": 1,
        "ATK": 1.2,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "111"
        },
        "Icon": [
            "thsc1"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 9,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/盗宝团·斥候"
        ]
    },
    "50103": {
        "_id": 50103,
        "KingdomID": 5,
        "ClassID": 105011,
        "Name": "盗宝团 · 火之药剂师",
        "Title": [
            "盗宝团 · 火之药剂师"
        ],
        "Desc": "足迹遍布大陆各处，甚至深入未知秘境的松散盗贼组织中的一员。\n利用化学的知识，铤而走险的人。会调配出易燃易爆的物质，与团伙中其他的同伴一同作案。",
        "Color": "Fire",
        "HP": 1.6,
        "HPCurve": 1,
        "ATK": 1.6,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "112"
        },
        "Icon": [
            "thpp1"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 9,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/盗宝团·火之药剂师"
        ]
    },
    "50104": {
        "_id": 50104,
        "KingdomID": 5,
        "ClassID": 105011,
        "Name": "盗宝团 · 水之药剂师",
        "Title": [
            "盗宝团 · 水之药剂师"
        ],
        "Desc": "足迹遍布大陆各处，甚至深入未知秘境的松散盗贼组织中的一员。\n据说部分盗宝团的药剂师，在加入盗宝团之前，曾经是在城镇间漫游，兜售自己调配的…「灵药」、「圣水」的江湖骗子。这些灵药、圣水显然在战斗中更能大放异彩。",
        "Color": "Water",
        "HP": 1.6,
        "HPCurve": 1,
        "ATK": 1.6,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "112"
        },
        "Icon": [
            "thhp1"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 9,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/盗宝团·水之药剂师"
        ]
    },
    "50105": {
        "_id": 50105,
        "KingdomID": 5,
        "ClassID": 105011,
        "Name": "盗宝团 · 雷之药剂师",
        "Title": [
            "盗宝团 · 雷之药剂师"
        ],
        "Desc": "足迹遍布大陆各处，甚至深入未知秘境的松散盗贼组织中的一员。\n「药剂师」是盗宝团成员当中，为这些具有调配危险化学物质知识的人物取的诨名。\n<i>「嗯？这宝物上写了你们冒险家协会的名字么？」</i>\n——某名盗宝团的「药剂师」与冒险家对峙时说的话",
        "Color": "Elec",
        "HP": 1.6,
        "HPCurve": 1,
        "ATK": 1.6,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "112"
        },
        "Icon": [
            "thep1"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 9,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/盗宝团·雷之药剂师"
        ]
    },
    "50106": {
        "_id": 50106,
        "KingdomID": 5,
        "ClassID": 105011,
        "Name": "盗宝团 · 冰之药剂师",
        "Title": [
            "盗宝团 · 冰之药剂师"
        ],
        "Desc": "足迹遍布大陆各处，甚至深入未知秘境的松散盗贼组织中的一员。\n冰之药剂师在盗宝团当中相当受欢迎，因为他们调配的冰之灵药有快速降温的作用。即使是在没有冰雾花的野外，也可以制作冰镇酒类饮料。",
        "Color": "Ice",
        "HP": 1.6,
        "HPCurve": 1,
        "ATK": 1.6,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "112"
        },
        "Icon": [
            "thcp1"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 9,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/盗宝团·冰之药剂师"
        ]
    },
    "50107": {
        "_id": 50107,
        "KingdomID": 5,
        "ClassID": 105012,
        "Name": "盗宝团 · 杂工",
        "Title": [
            "盗宝团 · 杂工"
        ],
        "Desc": "足迹遍布大陆各处，甚至深入未知秘境的松散盗贼组织中的一员。\n在盗宝团当中从事着体力工作，地位比较低下的成员，因为自己的身材还经常被同伙取笑。但在团队遇袭时，会展现出人意料的身手与力量！",
        "HP": 2.0,
        "HPCurve": 1,
        "ATK": 1.6,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1112"
        },
        "Icon": [
            "thha1"
        ],
        "Grade": 1,
        "Weight": 100,
        "EndureTemplateID": 100,
        "Drop": [
            {
                "Type": 9,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/盗宝团·杂工"
        ]
    },
    "50108": {
        "_id": 50108,
        "KingdomID": 10,
        "ClassID": 11042,
        "Name": "「利亚姆」",
        "Title": [
            "地方传奇 · 盗宝团药剂师"
        ],
        "Desc": "",
        "HP": 30.5,
        "HPCurve": 2,
        "ATK": 3,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1116"
        },
        "Icon": [
            "thep1"
        ],
        "Grade": 3,
        "Weight": 125,
        "EndureTemplateID": 210,
        "Csx": [
            "ECLegends/地方传奇·药剂师"
        ]
    },
    "50202": {
        "_id": 50202,
        "KingdomID": 5,
        "ClassID": 105010,
        "Name": "盗宝团 · 神射手",
        "Title": [
            "盗宝团 · 神射手"
        ],
        "Desc": "足迹遍布大陆各处，甚至深入未知秘境的松散盗贼组织中的一员。\n虽然被称作「神射手」，但其实那是带有讥笑性质的诨名。毕竟他们使用的是弩，而不是弓这样需要长期训练的武器。要知道，就连丘丘人也会用弩。只要把比较宽的那头对准敌人，然后扣下扳机就行了。",
        "HP": 1.2,
        "HPCurve": 1,
        "ATK": 1.2,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "111"
        },
        "Icon": [
            "thma1"
        ],
        "Grade": 1,
        "Weight": 70,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 9,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/盗宝团·神射手"
        ]
    },
    "50302": {
        "_id": 50302,
        "KingdomID": 5,
        "ClassID": 105012,
        "Name": "盗宝团 · 掘墓者",
        "Title": [
            "盗宝团 · 掘墓者"
        ],
        "Desc": "足迹遍布大陆各处，甚至深入未知秘境的松散盗贼组织中的一员。\n<i>「站在巨人的肩膀上，意思就是把前人积累的财富挖出来，拿走，好让我们…让它们回归经济循环！这是多么高尚的事情！」</i>\n——某名盗宝团的「掘墓者」在挖掘遗迹中的财宝时说的话",
        "HP": 2.0,
        "HPCurve": 1,
        "ATK": 1.6,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1112"
        },
        "Icon": [
            "thgr1"
        ],
        "Grade": 1,
        "Weight": 100,
        "EndureTemplateID": 100,
        "Drop": [
            {
                "Type": 9,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/盗宝团·掘墓者"
        ]
    },
    "50303": {
        "_id": 50303,
        "KingdomID": 5,
        "ClassID": 105012,
        "Name": "盗宝团 · 海上男儿",
        "Title": [
            "盗宝团 · 海上男儿"
        ],
        "Desc": "足迹遍布大陆各处，甚至深入未知秘境的松散盗贼组织中的一员。\n<i>「我们的活动怎么能叫偷？怎么能叫盗？那叫重新发现，让宝藏回到赏识宝藏的鉴赏家怀抱中！大家都开心，多好的事儿！」</i>\n——某名盗宝团的「海上男儿」对怀有疑问的新人说的话",
        "HP": 2.0,
        "HPCurve": 1,
        "ATK": 1.6,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1112"
        },
        "Icon": [
            "thse1"
        ],
        "Grade": 1,
        "Weight": 100,
        "EndureTemplateID": 100,
        "Drop": [
            {
                "Type": 9,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/盗宝团·海上男儿"
        ]
    },
    "50601": {
        "_id": 50601,
        "KingdomID": 5,
        "ClassID": 105012,
        "Name": "盗宝团 · 拳术家",
        "Title": [
            "盗宝团 · 拳术家"
        ],
        "Desc": "足迹遍布大陆各处，甚至深入未知秘境的松散盗贼组织中的一员。\n热衷于肌肉和战斗的人。对食物很挑剔，并且总是向周围的人宣扬肌肉的好处，所以其他盗宝团成员通常对这种人多有微辞。",
        "HP": 2.0,
        "HPCurve": 1,
        "ATK": 1.6,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1112"
        },
        "Icon": [
            "thpu1"
        ],
        "Grade": 1,
        "Weight": 100,
        "EndureTemplateID": 100,
        "Drop": [
            {
                "Type": 9,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/盗宝团·拳术家"
        ]
    },
    "50602": {
        "_id": 50602,
        "KingdomID": 10,
        "ClassID": 11042,
        "Name": "「罗基 · 艾威尔森」",
        "Title": [
            "地方传奇 · 盗宝团 · 拳术家"
        ],
        "Desc": "",
        "HP": 32,
        "HPCurve": 2,
        "ATK": 11,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1116"
        },
        "Icon": [
            "thpu1"
        ],
        "Grade": 3,
        "Weight": 125,
        "EndureTemplateID": 210,
        "Csx": [
            "ECLegends/地方传奇·拳术家"
        ]
    },
    "50701": {
        "_id": 50701,
        "KingdomID": 5,
        "ClassID": 105012,
        "Name": "盗宝团 · 粉碎者",
        "Title": [
            "盗宝团 · 粉碎者"
        ],
        "Desc": "足迹遍布大陆各处，甚至深入未知秘境的松散盗贼组织中的一员。\n原本是在矿下工作的人。层岩巨渊封锁后，尽管领取着津贴，还是出于各种缘由加入了盗宝团。",
        "HP": 2.0,
        "HPCurve": 1,
        "ATK": 1.6,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1112"
        },
        "Icon": [
            "thcr1"
        ],
        "Grade": 1,
        "Weight": 100,
        "EndureTemplateID": 100,
        "Drop": [
            {
                "Type": 9,
                "Amount": [
                    1.2606,
                    0.3362,
                    0.084,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/盗宝团·粉碎者"
        ]
    },
    "50801": {
        "_id": 50801,
        "KingdomID": 5,
        "ClassID": 10508,
        "Name": "野伏 · 阵刀番",
        "Title": [
            "野伏 · 阵刀番"
        ],
        "Desc": "落草为寇的流浪武人，虽然常被称为「野伏」，但并不隶属于某个统一的团体。\n作为常年行走在武道上的人，有着精湛的剑术，如今却不将其用于正道。\n为了生计与财富，有时候甚至会与盗宝团、愚人众沆瀣一气。",
        "HP": 1.0,
        "HPCurve": 2,
        "ATK": 1.6,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "njtb"
        ],
        "Grade": 1,
        "Weight": 110,
        "EndureTemplateID": 100,
        "Drop": [
            {
                "Type": 10,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/野伏·阵刀番"
        ]
    },
    "50802": {
        "_id": 50802,
        "KingdomID": 5,
        "ClassID": 10508,
        "Name": "野伏 · 火付番",
        "Title": [
            "野伏 · 火付番"
        ],
        "Desc": "落草为寇的流浪武人，虽然常被称为「野伏」，但并不隶属于某个统一的团体。\n不仅掌握着精湛的剑术，还会使用具有元素的焰硝药粉攻击。从客观来说，或许这是背离武之道，转而寻求胜之途的体现吧。\n为了生计与财富，有时候甚至会与盗宝团、愚人众沆瀣一气。",
        "Color": "Fire",
        "HP": 1.0,
        "HPCurve": 2,
        "ATK": 1.6,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "nhsb"
        ],
        "Grade": 1,
        "Weight": 110,
        "EndureTemplateID": 100,
        "Drop": [
            {
                "Type": 10,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/野伏·火付番"
        ]
    },
    "50803": {
        "_id": 50803,
        "KingdomID": 5,
        "ClassID": 10508,
        "Name": "野伏 · 机巧番",
        "Title": [
            "野伏 · 机巧番"
        ],
        "Desc": "落草为寇的流浪武人，虽然常被称为「野伏」，但并不隶属于某个统一的团体。\n除了作为武者必修的剑术之外，还会熟练地使用手弩偷袭对手，只要能够取胜便会不择手段。抛弃了武家之名的人，也常常会抛弃武家的自矜。\n为了生计与财富，有时候甚至会与盗宝团、愚人众沆瀣一气。",
        "Color": "Elec",
        "HP": 1.0,
        "HPCurve": 2,
        "ATK": 1.6,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "nkkb"
        ],
        "Grade": 1,
        "Weight": 110,
        "EndureTemplateID": 100,
        "Drop": [
            {
                "Type": 10,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/野伏·机巧番"
        ]
    },
    "50901": {
        "_id": 50901,
        "KingdomID": 4,
        "ClassID": 10509,
        "Name": "魔偶剑鬼",
        "Title": [
            "万般机巧 · 剑豪人形"
        ],
        "Desc": "自律的人形机关剑士。\n似乎没有说话的能力与意愿，只愿意用剑沟通。\n据说在试作时，集成了某个剑道流派初代宗主的记忆，却又因为不明的原因而失控，最终被废弃了。\n根据歌人的描述，剑鬼会徘徊在因缘断绝的地方，而守护它的凶恶之面似乎取自那个时代有名的鬼人。",
        "HP": 20.0,
        "HPCurve": 1,
        "ATK": 8.0,
        "ATKCurve": 4,
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "3334"
        },
        "Icon": [
            "mk"
        ],
        "Grade": 3,
        "Weight": 99999,
        "EndureTemplateID": 4000,
        "SkillData": [
            "5/50901"
        ],
        "SkillDMG": [
            {
                "Name": "普通攻击x3",
                "DMG": [
                    4,
                    4,
                    4
                ]
            },
            {
                "Name": "普通攻击 幻影协同",
                "DMG": [
                    2.4,
                    2.4,
                    2.4
                ]
            },
            {
                "Name": "推面具",
                "DMG": [
                    8
                ]
            },
            {
                "Name": "圆形斩",
                "DMG": [
                    8
                ]
            },
            {
                "Name": "双剑插地板",
                "DMG": [
                    6.4,
                    6.4
                ]
            },
            {
                "Name": "突刺",
                "DMG": [
                    4.8
                ]
            },
            {
                "Name": "追踪面具",
                "DMG": [
                    8
                ]
            },
            {
                "Name": "剑风",
                "DMG": [
                    4
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/魔偶剑鬼"
        ]
    },
    "50902": {
        "_id": 50902,
        "KingdomID": 4,
        "ClassID": 10509,
        "Name": "魔偶剑鬼 · 孤风",
        "Title": [
            "如剑迅疾之风"
        ],
        "Color": "Wind",
        "HP": 16.0,
        "HPCurve": 1,
        "ATK": 5.0,
        "ATKCurve": 3,
        "RESBase": {
            "Wind": 0.3
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "3334"
        },
        "Icon": [
            "lg"
        ],
        "Grade": 3,
        "Weight": 600,
        "EndureTemplateID": 4000,
        "SkillData": [
            "5/50902"
        ],
        "SkillDMG": [
            {
                "Name": "普通攻击x2",
                "DMG": [
                    2.5,
                    2.5
                ]
            },
            {
                "Name": "剑风",
                "DMG": [
                    2.5
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/魔偶剑鬼·孤风"
        ]
    },
    "50903": {
        "_id": 50903,
        "KingdomID": 4,
        "ClassID": 10509,
        "Name": "魔偶剑鬼 · 霜驰",
        "Title": [
            "如剑刺骨之霜"
        ],
        "Color": "Ice",
        "HP": 16.0,
        "HPCurve": 1,
        "ATK": 5.0,
        "ATKCurve": 3,
        "RESBase": {
            "Ice": 0.3
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "3334"
        },
        "Icon": [
            "gf"
        ],
        "Grade": 3,
        "Weight": 600,
        "EndureTemplateID": 4000,
        "SkillData": [
            "5/50903"
        ],
        "SkillDMG": [
            {
                "Name": "普通攻击x3",
                "DMG": [
                    2.5,
                    2.5,
                    2.5
                ]
            },
            {
                "Name": "持剑突刺",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "圆形斩",
                "DMG": [
                    5
                ]
            },
            {
                "Name": "插地板",
                "DMG": [
                    8
                ]
            },
            {
                "Name": "插地板产生冰场 每秒伤害",
                "DMG": [
                    1.25
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/魔偶剑鬼·霜驰"
        ]
    },
    "50904": {
        "_id": 50904,
        "KingdomID": 4,
        "ClassID": 10509,
        "Name": "魔偶剑鬼 · 凶面",
        "Title": [
            "如业狰狞之相"
        ],
        "HP": 16.0,
        "HPCurve": 1,
        "ATK": 5.0,
        "ATKCurve": 3,
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "3334"
        },
        "Icon": [
            "mot"
        ],
        "Grade": 3,
        "Weight": 600,
        "EndureTemplateID": 4000,
        "SkillData": [
            "5/50904"
        ],
        "SkillDMG": [
            {
                "Name": "推面具",
                "DMG": [
                    5
                ]
            },
            {
                "Name": "追踪面具",
                "DMG": [
                    5
                ]
            }
        ],
        "Csx": [
            "ECAutomatons/魔偶剑鬼·凶面"
        ]
    },
    "51001": {
        "_id": 51001,
        "KingdomID": 5,
        "ClassID": 10510,
        "Name": "海乱鬼 · 雷腾",
        "Title": [
            "海乱鬼 · 雷腾"
        ],
        "Desc": "落草为寇的流浪武人。\n有着高强的武道修养，却因为种种原因而没有用武之地，走投无路中踏上了恶逆之道。会利用本应在数百年前失传的惟神技术制造的符纸，为刀剑附上雷霆的力量。",
        "Color": "Elec",
        "HP": 2.4,
        "HPCurve": 2,
        "ATK": 7.5,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1112"
        },
        "Icon": [
            "kdt"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Drop": [
            {
                "Type": 10,
                "Amount": [
                    1.6808,
                    0.4482,
                    0.112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/海乱鬼·雷腾"
        ]
    },
    "51002": {
        "_id": 51002,
        "KingdomID": 5,
        "ClassID": 10510,
        "Name": "海乱鬼 · 炎威",
        "Title": [
            "海乱鬼 · 炎威"
        ],
        "Desc": "落草为寇的流浪武人。\n自幼时便专注于武道从未懈怠，却因为种种原因失去了奉公的机会，背离了正道，走上恶逆之路。刀刃不似一般的钢铁那般冰冷，而是充满了忿恨的炽热怒火——似乎是利用了本应失传的惟神技术制造的符纸，为刀刃附上火焰。",
        "Color": "Fire",
        "HP": 2.4,
        "HPCurve": 2,
        "ATK": 7.5,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1112"
        },
        "Icon": [
            "kfm"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "Drop": [
            {
                "Type": 10,
                "Amount": [
                    1.6808,
                    0.4482,
                    0.112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/海乱鬼·炎威"
        ]
    },
    "51003": {
        "_id": 51003,
        "KingdomID": 8,
        "ClassID": 11001,
        "Name": "「公义」",
        "Title": [
            "海乱鬼 · 雷腾"
        ],
        "Color": "Elec",
        "HP": 3.0,
        "HPCurve": 2,
        "ATK": 8.25,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1112"
        },
        "Icon": [
            "kdt"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "EndureExtra": 100,
        "Csx": [
            "ECOtherHumanFactions/海乱鬼·雷腾"
        ]
    },
    "51004": {
        "_id": 51004,
        "KingdomID": 8,
        "ClassID": 11001,
        "Name": "午夜「公义」",
        "Title": [
            "海乱鬼 · 雷腾"
        ],
        "Color": "Elec",
        "HP": 5.4,
        "HPCurve": 2,
        "ATK": 12.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1112"
        },
        "Icon": [
            "kdt"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "EndureExtra": 100,
        "Csx": [
            "ECOtherHumanFactions/海乱鬼·雷腾"
        ]
    },
    "51101": {
        "_id": 51101,
        "KingdomID": 5,
        "ClassID": 10511,
        "Name": "厄灵 · 岩之魔蜥",
        "Title": [
            "厄灵 · 岩之魔蜥"
        ],
        "Color": "Rock",
        "HP": 0.75,
        "HPCurve": 2,
        "ATK": 3.2,
        "ATKCurve": 4,
        "RESBase": {
            "Rock": -0.5
        },
        "Ball": {
            "Type": 7,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "keq"
        ],
        "Grade": 1,
        "Weight": 10000,
        "EndureTemplateID": 400,
        "SkillData": [
            "5/51101"
        ],
        "Csx": [
            "ECNonCategorized/厄灵·岩之魔蜥"
        ]
    },
    "51102": {
        "_id": 51102,
        "KingdomID": 5,
        "ClassID": 10511,
        "Name": "厄灵 · 风之魔鸢",
        "Title": [
            "厄灵 · 风之魔鸢"
        ],
        "Color": "Wind",
        "HP": 0.66,
        "HPCurve": 2,
        "ATK": 4.0,
        "ATKCurve": 4,
        "RESBase": {
            "Wind": -0.5
        },
        "Ball": {
            "Type": 6,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "keq"
        ],
        "Grade": 1,
        "Weight": 10000,
        "EndureTemplateID": 400,
        "SkillData": [
            "5/51102"
        ],
        "Csx": [
            "ECNonCategorized/厄灵·风之魔鸢"
        ]
    },
    "51103": {
        "_id": 51103,
        "KingdomID": 5,
        "ClassID": 10511,
        "Name": "厄灵 · 炎之魔蝎",
        "Title": [
            "厄灵 · 炎之魔蝎"
        ],
        "Color": "Fire",
        "HP": 0.66,
        "HPCurve": 2,
        "ATK": 4.0,
        "ATKCurve": 4,
        "RESBase": {
            "Fire": -0.5
        },
        "Ball": {
            "Type": 1,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "keq"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 400,
        "SkillData": [
            "5/51103"
        ],
        "Csx": [
            "ECNonCategorized/厄灵·炎之魔蝎"
        ]
    },
    "51104": {
        "_id": 51104,
        "KingdomID": 5,
        "ClassID": 10511,
        "Name": "厄灵 · 草之灵蛇",
        "Title": [
            "厄灵 · 草之灵蛇"
        ],
        "Color": "Grass",
        "HP": 0.75,
        "HPCurve": 2,
        "ATK": 3.2,
        "ATKCurve": 4,
        "RESBase": {
            "Grass": -0.5
        },
        "Ball": {
            "Type": 5,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "keq"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 400,
        "SkillData": [
            "5/51104"
        ],
        "Csx": [
            "ECNonCategorized/厄灵·草之灵蛇"
        ]
    },
    "52101": {
        "_id": 52101,
        "KingdomID": 5,
        "ClassID": 10521,
        "Name": "镀金旅团 · 阵前斧手",
        "Title": [
            "以武谋生的沙之遗民"
        ],
        "Desc": "来自黄金一般的沙漠，是松散佣兵团体中的一员。为了报酬，愿意为任何人效力。\n使用手斧的女战士在厮杀时往往一往无前，以此打乱敌人的阵脚，为战友创造机会。\n在沙漠的故乡里，她们有时会坐在篝火边，弹起那些失落在沙海中的悠远歌谣。",
        "HP": 0.8,
        "HPCurve": 2,
        "ATK": 1.6,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "emav"
        ],
        "Grade": 1,
        "Weight": 70,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 24,
                "Amount": [
                    1.0505,
                    0.2801,
                    0.07,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/镀金旅团·阵前斧手"
        ]
    },
    "52102": {
        "_id": 52102,
        "KingdomID": 5,
        "ClassID": 10521,
        "Name": "镀金旅团 · 机弩兵",
        "Title": [
            "以武谋生的沙之遗民"
        ],
        "Desc": "来自黄金一般的沙漠，是松散佣兵团体中的一员。为了报酬，愿意为任何人效力。\n传统上，镀金旅团其实更习惯使用弓箭对付敌人。不过自从教令院允许他们在巴扎采购机弩之后，就只有最骄傲的射手才会再使用弓箭这种需要常年训练的武器了。",
        "HP": 0.6,
        "HPCurve": 2,
        "ATK": 2.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "emcr"
        ],
        "Grade": 1,
        "Weight": 70,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 24,
                "Amount": [
                    1.0505,
                    0.2801,
                    0.07,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/镀金旅团·机弩兵"
        ]
    },
    "52103": {
        "_id": 52103,
        "KingdomID": 5,
        "ClassID": 10521,
        "Name": "镀金旅团 · 鸦喙戟手",
        "Title": [
            "以武谋生的沙之遗民"
        ],
        "Desc": "来自黄金一般的沙漠，是松散佣兵团体中的一员。为了报酬，愿意为任何人效力。\n使用名为「鸦喙戟」的武器进行战斗。传说在古代，侍奉沙漠神祇的隐士会携带这种战戟作为身份的象征。这种武器的真名已经失落在了沙海中。",
        "HP": 0.6,
        "HPCurve": 2,
        "ATK": 2.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "emrh"
        ],
        "Grade": 1,
        "Weight": 70,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 24,
                "Amount": [
                    1.0505,
                    0.2801,
                    0.07,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/镀金旅团·鸦喙戟手"
        ]
    },
    "52104": {
        "_id": 52104,
        "KingdomID": 5,
        "ClassID": 10521,
        "Name": "镀金旅团 · 破阵者",
        "Title": [
            "以武谋生的沙之遗民"
        ],
        "Desc": "来自黄金一般的沙漠，是松散佣兵团体中的一员。为了报酬，愿意为任何人效力。\n装备了独特拳刃的武道家，为了寻找更多更强的对手而加入了镀金旅团。战斗与其说是为了报酬，不如说是为了追求更高的武技。",
        "HP": 0.8,
        "HPCurve": 2,
        "ATK": 1.6,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "emlb"
        ],
        "Grade": 1,
        "Weight": 70,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 24,
                "Amount": [
                    1.0505,
                    0.2801,
                    0.07,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/镀金旅团·破阵者"
        ]
    },
    "52105": {
        "_id": 52105,
        "KingdomID": 5,
        "ClassID": 10521,
        "Name": "镀金旅团 · 刀舞者",
        "Title": [
            "以武谋生的沙之遗民"
        ],
        "Desc": "来自黄金一般的沙漠，是松散佣兵团体中的一员。为了报酬，愿意为任何人效力。\n擅长使用大弯刀的沙漠武士。其所掌握的传承自失落文明的刀法不仅是一种战技，由其发展而来的刀舞更成为了在各国都广受欢迎的杂技表演。\n这种大弯刀据说在古时是用于骑乘战斗的。",
        "HP": 0.8,
        "HPCurve": 2,
        "ATK": 1.6,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "emsd"
        ],
        "Grade": 1,
        "Weight": 70,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 24,
                "Amount": [
                    1.0505,
                    0.2801,
                    0.07,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/镀金旅团·刀舞者"
        ]
    },
    "53101": {
        "_id": 53101,
        "KingdomID": 5,
        "ClassID": 10531,
        "Name": "镀金旅团 · 沙中净水",
        "Title": [
            "沙下泉流般跃动的刀舞者"
        ],
        "Desc": "来自黄金一般的沙漠，是松散佣兵团体中的一员。为了报酬，愿意为任何人效力。\n迷失在砂砾作歌的旧梦之中的少女，将厮杀的趣味视作执行委托时真正有价值的报偿。传说诞在这一族中的女子常受沙漠中的游魂青睐，因而往往早夭。或许只有血管中澎湃着战斗的旋律时，她才能摆脱魂灵的低语吧。\n使用的武器中封印着残破的厄灵，会在危急时苏醒。只有战败者的哀嚎才能平息其忿怒——不论败者是武器的主人，抑或是敌人。",
        "Color": "Water",
        "HP": 1.8,
        "HPCurve": 2,
        "ATK": 3.2,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "RESState": [
            {
                "State": "Weak",
                "Water": -0.6
            }
        ],
        "Ball": {
            "Type": 2,
            "Point": 4,
            "Drop": "1112"
        },
        "Icon": [
            "emdc"
        ],
        "Grade": 1,
        "Weight": 70,
        "EndureTemplateID": 150,
        "SkillData": [
            "5/53101"
        ],
        "Drop": [
            {
                "Type": 24,
                "Amount": [
                    2.101,
                    0.5602,
                    0.14,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/镀金旅团·沙中净水"
        ]
    },
    "53102": {
        "_id": 53102,
        "KingdomID": 5,
        "ClassID": 10531,
        "Name": "镀金旅团 · 炽阳凝冰",
        "Title": [
            "深暮结霜般清冷的佣兵"
        ],
        "Desc": "来自黄金一般的沙漠，是松散佣兵团体中的一员。为了报酬，愿意为任何人效力。\n对职责与任务之外的一切事宜漠不关心的职业佣兵。将完成委托作为唯一的行动纲领，在佣兵市场上的要价也是最高的。\n使用的武器中封印着残破的厄灵，会在危急时苏醒。只有战败者的哀嚎才能平息其忿怒——不论败者是武器的主人，抑或是敌人。",
        "Color": "Ice",
        "HP": 1.8,
        "HPCurve": 2,
        "ATK": 3.2,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "RESState": [
            {
                "State": "Weak",
                "Ice": -0.6
            }
        ],
        "Ball": {
            "Type": 4,
            "Point": 4,
            "Drop": "1112"
        },
        "Icon": [
            "emsf"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 150,
        "SkillData": [
            "5/53102"
        ],
        "Drop": [
            {
                "Type": 24,
                "Amount": [
                    2.101,
                    0.5602,
                    0.14,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/镀金旅团·炽阳凝冰"
        ]
    },
    "53103": {
        "_id": 53103,
        "KingdomID": 5,
        "ClassID": 10531,
        "Name": "镀金旅团 · 白日鸣雷",
        "Title": [
            "疾雷馀声般迅猛的战士"
        ],
        "Desc": "来自黄金一般的沙漠，是松散佣兵团体中的一员。为了报酬，愿意为任何人效力。\n以战斗为天职，真正的武士部族的后裔。与轻松挥舞巨斧的蛮人形象不同，这一族的战士实际上对沙中废都的古文与诗歌颇有研究。\n使用的武器中封印着残破的厄灵，会在危急时苏醒。只有战败者的哀嚎才能平息其忿怒——不论败者是武器的主人，抑或是敌人。",
        "Color": "Elec",
        "HP": 2.0,
        "HPCurve": 2,
        "ATK": 2.4,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "RESState": [
            {
                "State": "Weak",
                "Elec": -0.6
            }
        ],
        "Ball": {
            "Type": 3,
            "Point": 4,
            "Drop": "1112"
        },
        "Icon": [
            "emdt"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 150,
        "SkillData": [
            "5/53103"
        ],
        "Drop": [
            {
                "Type": 24,
                "Amount": [
                    2.101,
                    0.5602,
                    0.14,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/镀金旅团·白日鸣雷"
        ]
    },
    "54101": {
        "_id": 54101,
        "KingdomID": 5,
        "ClassID": 10541,
        "Name": "镀金旅团 · 魔岩役使",
        "Title": [
            "使役岩之魔蜥的战士"
        ],
        "Desc": "从沙漠中走出的松散佣兵团体中的一员，为了报酬愿意为任何人效力。\n在古代，这些重装的武士乃是烈日君王最为亲信的宿卫。或许正是由于这个缘故，他们身上至今仍流溢着太阳般的金色光辉。\n使用的武器中封印着残破的厄灵，会在危急时苏醒。只有战败者的哀嚎才能平息他们的愤怒。——不论败者是武器的主人，抑或是敌人。",
        "Color": "Rock",
        "HP": 2.5,
        "HPCurve": 2,
        "ATK": 4.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "RESState": [
            {
                "State": "Eremite_Improve",
                "All": 0.5
            },
            {
                "State": "Weak",
                "Rock": -0.6
            }
        ],
        "Ball": {
            "Type": 7,
            "Point": 4,
            "Drop": "1111"
        },
        "Icon": [
            "emse"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210,
        "SkillData": [
            "5/54101"
        ],
        "Drop": [
            {
                "Type": 24,
                "Amount": [
                    2.9414,
                    0.7844,
                    0.196,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/镀金旅团·魔岩役使"
        ]
    },
    "54102": {
        "_id": 54102,
        "KingdomID": 5,
        "ClassID": 10541,
        "Name": "镀金旅团 · 灵风猎手",
        "Title": [
            "使役风之魔鸢的猎手"
        ],
        "Desc": "从沙漠中走出的松散佣兵团体中的一员，为了报酬愿意为任何人效力。\n由于机弩的广泛使用，在如今的镀金部族中唯有最老练的战士才会使用长弓作战。她们无需依靠双目，仅凭风沙流动的声音便能分辨出敌人的所在。\n使用的武器中封印着残破的厄灵，会在危急时苏醒。只有战败者的哀嚎才能平息他们的愤怒。——不论败者是武器的主人，抑或是敌人。",
        "Color": "Wind",
        "HP": 2.2,
        "HPCurve": 2,
        "ATK": 5.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "RESState": [
            {
                "State": "Eremite_Improve",
                "All": 0.5
            },
            {
                "State": "Weak",
                "Wind": -0.6
            }
        ],
        "Ball": {
            "Type": 6,
            "Point": 4,
            "Drop": "1111"
        },
        "Icon": [
            "emgh"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 210,
        "SkillData": [
            "5/54102"
        ],
        "Drop": [
            {
                "Type": 24,
                "Amount": [
                    2.9414,
                    0.7844,
                    0.196,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/镀金旅团·灵风猎手"
        ]
    },
    "54103": {
        "_id": 54103,
        "KingdomID": 5,
        "ClassID": 10541,
        "Name": "镀金旅团 · 炽沙叙事人",
        "Title": [
            "编织烈焰与史诗的神谕"
        ],
        "Desc": "从沙漠中走出的松散佣兵团体中的一员。即使为了报酬愿意为任何人效力，也不会忘记沙海中的根源。\n在文明崩解之后，沙漠中的故事如同风中的火星、云中的雨一样，是经由口口相传的诗与秘史一代又一代继承下去的。在流传的过程中有许多故事变化了，又有许多故事失落了。\n「镀金旅团」是无知或是怀着蔑视的心不去区分沙海中诸多部族的外人对他们的统称。在被称为镀金旅团的人当中，有许多人已经忘记了沙漠的故事。如今仍然能记起许多故事的人，是不会背叛流淌在体内的沙漠血脉的。",
        "Color": "Fire",
        "HP": 2.2,
        "HPCurve": 2,
        "ATK": 5.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "RESState": [
            {
                "State": "Eremite_Improve",
                "All": 0.5
            },
            {
                "State": "Weak",
                "Fire": -0.6
            }
        ],
        "Ball": {
            "Type": 1,
            "Point": 4,
            "Drop": "1111"
        },
        "Icon": [
            "emsl"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 210,
        "SkillData": [
            "5/54103"
        ],
        "Drop": [
            {
                "Type": 24,
                "Amount": [
                    2.9414,
                    0.7844,
                    0.196,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/镀金旅团·炽沙叙事人"
        ]
    },
    "54104": {
        "_id": 54104,
        "KingdomID": 5,
        "ClassID": 10541,
        "Name": "镀金旅团 · 叶轮舞者",
        "Title": [
            "与灵蛇共舞的轮刃武者"
        ],
        "Desc": "从沙漠中走出的松散佣兵团体中的一员，为了报酬愿意为任何人效力。\n沙之民有音乐与舞蹈的传统，起初是对神的礼赞，后来则是讨取王者欢心的演艺与战斗的技术。大漠的传说中，便有曾将王者谋刺于床榻或高塔的舞姬。如今即使他们的神与王都尽数沉入流沙，舞蹈的记忆依然留存在民族的血脉中。\n使用的武器中封印着残破的厄灵，会在危急时苏醒。只有战败者的哀嚎才能平息他们的愤怒。——不论败者是武器的主人，抑或是敌人。",
        "Color": "Grass",
        "HP": 2.5,
        "HPCurve": 2,
        "ATK": 4.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": -0.2
        },
        "RESState": [
            {
                "State": "Eremite_Improve",
                "All": 0.5
            },
            {
                "State": "Weak",
                "Grass": -0.6
            }
        ],
        "Ball": {
            "Type": 5,
            "Point": 4,
            "Drop": "1111"
        },
        "Icon": [
            "emfd"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 210,
        "SkillData": [
            "5/54104"
        ],
        "Drop": [
            {
                "Type": 24,
                "Amount": [
                    2.9414,
                    0.7844,
                    0.196,
                    0
                ]
            }
        ],
        "Csx": [
            "ECOtherHumanFactions/镀金旅团·叶轮舞者"
        ]
    },
    "60101": {
        "_id": 60101,
        "KingdomID": 6,
        "ClassID": 10601,
        "Name": "冰霜骗骗花",
        "Title": [
            "伺机而动的拟态植物"
        ],
        "Desc": "神出鬼没的拟态植物魔物，会利用冰元素战斗。\n有时会隐藏在地表下，捕猎浑然不觉的猎物。如果有足够的年月、养分与环境，或许能扎根某处，长成巨大的急冻树…",
        "Color": "Ice",
        "HP": 3.0,
        "HPCurve": 1,
        "ATK": 2.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.35,
            "Fire": 0.35,
            "Water": 0.35,
            "Elec": 0.35,
            "Ice": 0.75,
            "Grass": 0.35,
            "Wind": 0.35,
            "Rock": 0.35
        },
        "RESState": [
            {
                "State": "Weak",
                "All": -0.25
            }
        ],
        "Ball": {
            "Type": 4,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "cwp"
        ],
        "Grade": 1,
        "Weight": 60,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 3,
                "Amount": [
                    4.202,
                    1.1205,
                    0.28,
                    0
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/冰霜骗骗花"
        ]
    },
    "60102": {
        "_id": 60102,
        "KingdomID": 6,
        "ClassID": 10601,
        "Name": "炽热骗骗花",
        "Title": [
            "伺机而动的拟态植物"
        ],
        "Desc": "古灵精怪的拟态植物魔物，会用火元素攻击猎物。\n提瓦特的世界中，存在着元素凭附的植物。因此获得了智性的它们，对「养分」的需求也大大提升了…",
        "Color": "Fire",
        "HP": 3.0,
        "HPCurve": 1,
        "ATK": 3.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.35,
            "Fire": 0.75,
            "Water": 0.35,
            "Elec": 0.35,
            "Ice": 0.35,
            "Grass": 0.35,
            "Wind": 0.35,
            "Rock": 0.35
        },
        "RESState": [
            {
                "State": "Weak",
                "All": -0.25
            }
        ],
        "Ball": {
            "Type": 1,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "pwp"
        ],
        "Grade": 1,
        "Weight": 60,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 3,
                "Amount": [
                    4.202,
                    1.1205,
                    0.28,
                    0
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/炽热骗骗花"
        ]
    },
    "60103": {
        "_id": 60103,
        "KingdomID": 6,
        "ClassID": 10601,
        "Name": "电气骗骗花",
        "Title": [
            "伺机而动的拟态植物"
        ],
        "Desc": "元气满满的拟态植物魔物，会用雷元素攻击猎物。\n在元素能量充满的时候，可以从花冠中释放出强大的电流，因此也有学者试图将其用于一些其他方面的用途…",
        "Color": "Elec",
        "HP": 3.0,
        "HPCurve": 1,
        "ATK": 2.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.35,
            "Fire": 0.35,
            "Water": 0.35,
            "Elec": 0.75,
            "Ice": 0.35,
            "Grass": 0.35,
            "Wind": 0.35,
            "Rock": 0.35
        },
        "RESState": [
            {
                "State": "Weak",
                "All": -0.25
            }
        ],
        "Ball": {
            "Type": 3,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "ewp"
        ],
        "Grade": 1,
        "Weight": 60,
        "EndureTemplateID": 50,
        "Drop": [
            {
                "Type": 3,
                "Amount": [
                    4.202,
                    1.1205,
                    0.28,
                    0
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/电气骗骗花"
        ]
    },
    "60201": {
        "_id": 60201,
        "KingdomID": 6,
        "ClassID": 10602,
        "Name": "急冻树",
        "Title": [
            "极寒的冰之花",
            "吐息冰霜的巨藤",
            "静静绽放的霜花"
        ],
        "Desc": "地脉中的寒霜附着在藤蔓上，由此形成的魔物。\n有研究认为，植物就像世界的器官一样，调和着元素奔涌的地脉；而这种生态在地表上的结晶就是冰雾花、骗骗花等，充满了元素能量的产物。\n而生长在特定环境的特定植物，经年累月或许就会成为急冻树这样的，如同魔兽一般庞大而凶猛的生命体吧…",
        "Color": "Ice",
        "HP": 7.0,
        "HPCurve": 1,
        "ATK": 5.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 1.3,
            "Fire": 1.1,
            "Water": 1.1,
            "Elec": 1.1,
            "Ice": 1.7,
            "Grass": 1.1,
            "Wind": 1.1,
            "Rock": 1.1
        },
        "RESState": [
            {
                "State": "Weak",
                "All": -1.0
            }
        ],
        "Ball": {
            "Type": 4,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "cr"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECMysticalBeasts/急冻树"
        ]
    },
    "60202": {
        "_id": 60202,
        "KingdomID": 6,
        "ClassID": 10602,
        "Name": "爆炎树",
        "Title": [
            "怒放的火之花",
            "恒常燃烧的巨藤",
            "摇曳的炽热火花"
        ],
        "Desc": "吸收了地脉中奔涌的古老烈焰的巨大藤蔓。\n如同充满怒火一般，永不止息的植物。\n诗人、歌手乃至一些学者认为「元素」中蕴含着情感和愿望。如果属实，又是什么情感与愿望驱使着爆炎树恒常燃烧，如同渴求着挣脱大地的束缚一般挣扎舞动呢…",
        "Color": "Fire",
        "HP": 7.0,
        "HPCurve": 1,
        "ATK": 5.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 1.3,
            "Fire": 1.7,
            "Water": 1.1,
            "Elec": 1.1,
            "Ice": 1.1,
            "Grass": 1.1,
            "Wind": 1.1,
            "Rock": 1.1
        },
        "RESState": [
            {
                "State": "Weak",
                "All": -1.0
            }
        ],
        "Ball": {
            "Type": 1,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "pr"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECMysticalBeasts/爆炎树"
        ]
    },
    "60203": {
        "_id": 60203,
        "KingdomID": 6,
        "ClassID": 10602,
        "Name": "掣电树",
        "Title": [
            "震霆的雷之花",
            "电荷喷薄的巨藤",
            "雷殛的天电之花"
        ],
        "Desc": "汲取了地脉中传导的高压电流的巨大藤蔓形成的魔物。\n从树冠中源源不断释放出电力，如同发泄着大地的愤怒。\n曾经有妙论派的学者提出，如果围绕掣电树建立起一套复杂的电路矩阵，便能够将其中的电能输送到城市里使用。这一计划遭到了素论派学者的激烈反对，为此他们不惜牺牲了十头蕈猪以证明使用电力的危险性。",
        "Color": "Elec",
        "HP": 7.0,
        "HPCurve": 1,
        "ATK": 5.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 3.3,
            "Fire": 3.1,
            "Water": 3.1,
            "Elec": 3.7,
            "Ice": 3.1,
            "Grass": 3.1,
            "Wind": 3.1,
            "Rock": 3.1
        },
        "RESState": [
            {
                "State": "Weak",
                "All": -3.0
            }
        ],
        "Ball": {
            "Type": 3,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "er"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECMysticalBeasts/掣电树"
        ]
    },
    "60301": {
        "_id": 60301,
        "KingdomID": 6,
        "ClassID": 10603,
        "Name": "幼岩龙蜥",
        "Title": [
            "梦想成为巨龙的幼兽"
        ],
        "Desc": "有着坚硬岩质甲壳的小型龙蜥。\n行动非常灵活，是不容小觑的对手。须弥教令院的研究认为，即使是这种幼兽，也有成为「龙」的潜质。假以时日，如果不受天灾与敌害，或许也有一天能成为撼动高山的巨大魔物吧。",
        "Color": "Rock",
        "HP": 3.0,
        "HPCurve": 1,
        "ATK": 4.32,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3,
            "Rock": 0.5
        },
        "Ball": {
            "Type": 7,
            "Point": 3,
            "Drop": "113"
        },
        "Icon": [
            "gvh"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 150,
        "Drop": [
            {
                "Type": 23,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/幼岩龙蜥"
        ]
    },
    "60401": {
        "_id": 60401,
        "KingdomID": 6,
        "ClassID": 10603,
        "Name": "(水)岩龙蜥",
        "Title": [
            "坚若磐石的岩生猛兽"
        ],
        "Desc": "成熟的岩之龙蜥。\n据称，幼岩龙蜥历经漫长岁月的积累后，会蜕去原本保护自己的装甲，成为「岩龙蜥」。但这两者，以及更古老、更伟大的「古岩龙蜥」，在过去的许多年中都蛰伏在山下，直到近期才开始活动。因此这种说法没有第一手观测记录证明。",
        "UseCustomColorName": true,
        "HP": 8.0,
        "HPCurve": 1,
        "ATK": 6.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3,
            "Rock": 0.5
        },
        "RESState": [
            {
                "State": "Drake_Absorb",
                "Water": 0.2
            }
        ],
        "Ball": {
            "Type": 7,
            "Point": 3,
            "Drop": "113"
        },
        "Icon": [
            "gv"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 150,
        "SkillData": [
            "6/60401"
        ],
        "Drop": [
            {
                "Type": 23,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/岩龙蜥"
        ]
    },
    "60402": {
        "_id": 60402,
        "KingdomID": 6,
        "ClassID": 10603,
        "Name": "(火)岩龙蜥",
        "Title": [
            "坚若磐石的岩生猛兽"
        ],
        "Desc": "成熟的岩之龙蜥。\n据称，幼岩龙蜥历经漫长岁月的积累后，会蜕去原本保护自己的装甲，成为「岩龙蜥」。但这两者，以及更古老、更伟大的「古岩龙蜥」，在过去的许多年中都蛰伏在山下，直到近期才开始活动。因此这种说法没有第一手观测记录证明。",
        "UseCustomColorName": true,
        "HP": 8.0,
        "HPCurve": 1,
        "ATK": 6.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3,
            "Rock": 0.5
        },
        "RESState": [
            {
                "State": "Drake_Absorb",
                "Fire": 0.2
            }
        ],
        "Ball": {
            "Type": 7,
            "Point": 3,
            "Drop": "113"
        },
        "Icon": [
            "gv"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 150,
        "SkillData": [
            "6/60401"
        ],
        "Drop": [
            {
                "Type": 23,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/岩龙蜥"
        ]
    },
    "60403": {
        "_id": 60403,
        "KingdomID": 6,
        "ClassID": 10603,
        "Name": "(冰)岩龙蜥",
        "Title": [
            "坚若磐石的岩生猛兽"
        ],
        "Desc": "成熟的岩之龙蜥。\n据称，幼岩龙蜥历经漫长岁月的积累后，会蜕去原本保护自己的装甲，成为「岩龙蜥」。但这两者，以及更古老、更伟大的「古岩龙蜥」，在过去的许多年中都蛰伏在山下，直到近期才开始活动。因此这种说法没有第一手观测记录证明。",
        "UseCustomColorName": true,
        "HP": 8.0,
        "HPCurve": 1,
        "ATK": 6.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3,
            "Rock": 0.5
        },
        "RESState": [
            {
                "State": "Drake_Absorb",
                "Ice": 0.2
            }
        ],
        "Ball": {
            "Type": 7,
            "Point": 3,
            "Drop": "113"
        },
        "Icon": [
            "gv"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 150,
        "SkillData": [
            "6/60401"
        ],
        "Drop": [
            {
                "Type": 23,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/岩龙蜥"
        ]
    },
    "60404": {
        "_id": 60404,
        "KingdomID": 6,
        "ClassID": 10603,
        "Name": "(雷)岩龙蜥",
        "Title": [
            "坚若磐石的岩生猛兽"
        ],
        "Desc": "成熟的岩之龙蜥。\n据称，幼岩龙蜥历经漫长岁月的积累后，会蜕去原本保护自己的装甲，成为「岩龙蜥」。但这两者，以及更古老、更伟大的「古岩龙蜥」，在过去的许多年中都蛰伏在山下，直到近期才开始活动。因此这种说法没有第一手观测记录证明。",
        "UseCustomColorName": true,
        "HP": 8.0,
        "HPCurve": 1,
        "ATK": 6.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3,
            "Rock": 0.5
        },
        "RESState": [
            {
                "State": "Drake_Absorb",
                "Elec": 0.2
            }
        ],
        "Ball": {
            "Type": 7,
            "Point": 3,
            "Drop": "113"
        },
        "Icon": [
            "gv"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 150,
        "SkillData": [
            "6/60401"
        ],
        "Drop": [
            {
                "Type": 23,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/岩龙蜥"
        ]
    },
    "60406": {
        "_id": 60406,
        "KingdomID": 10,
        "ClassID": 11044,
        "Name": "「赤璋巡岳府君 · 移即」",
        "Title": [
            "「始起的熛火 · 移即」"
        ],
        "Desc": "",
        "Color": "Fire",
        "HP": 23.9,
        "HPCurve": 2,
        "ATK": 7.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.3,
            "Rock": 0.5,
            "Fire": 0.7
        },
        "Ball": {
            "Type": 1,
            "Point": 4,
            "Drop": "1114"
        },
        "Icon": [
            "gv"
        ],
        "Grade": 3,
        "Weight": 250,
        "EndureTemplateID": 4000,
        "Tutorial": "<b><color style='color:#FF0000;'>「赤璋巡岳府君 · 移即」</color></b> 和 <b><color style='color:#00B0F0;'>「赤璋巡岳府君 · 天虞」</color></b>是在璃月成对出现的一对岩龙蜥地方传奇。二者<b>免疫石化</b>，并且永久具有冰元素增幅和火元素增幅状态，具有70%火/冰元素抗性、50%岩元素抗性、30%物理抗性。<br>- 击杀其中一只岩龙蜥后，如果在15秒内未能击败第二只，先被击败的岩龙蜥会复活。<br>- 在战斗中，二者会协力释放强大的组合技。部分技能如果没有被护盾抵挡，则会进行追加攻击。",
        "Csx": [
            "ECLegends/赤璋巡岳府君"
        ]
    },
    "60407": {
        "_id": 60407,
        "KingdomID": 10,
        "ClassID": 11044,
        "Name": "「赤璋巡岳府君 · 天虞」",
        "Title": [
            "「将近的荒寒 · 天虞」"
        ],
        "Desc": "",
        "Color": "Ice",
        "HP": 23.9,
        "HPCurve": 2,
        "ATK": 7.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.3,
            "Rock": 0.5,
            "Ice": 0.7
        },
        "Ball": {
            "Type": 4,
            "Point": 4,
            "Drop": "1114"
        },
        "Icon": [
            "gv"
        ],
        "Grade": 3,
        "Weight": 250,
        "EndureTemplateID": 4000,
        "Tutorial": "<b><color style='color:#FF0000;'>「赤璋巡岳府君 · 移即」</color></b> 和 <b><color style='color:#00B0F0;'>「赤璋巡岳府君 · 天虞」</color></b>是在璃月成对出现的一对岩龙蜥地方传奇。二者<b>免疫石化</b>，并且永久具有冰元素增幅和火元素增幅状态，具有70%火/冰元素抗性、50%岩元素抗性、30%物理抗性。<br>- 击杀其中一只岩龙蜥后，如果在15秒内未能击败第二只，先被击败的岩龙蜥会复活。<br>- 在战斗中，二者会协力释放强大的组合技。部分技能如果没有被护盾抵挡，则会进行追加攻击。",
        "Csx": [
            "ECLegends/赤璋巡岳府君"
        ]
    },
    "60410": {
        "_id": 60410,
        "KingdomID": 10,
        "ClassID": 11006,
        "Name": "「赤璋巡岳府君 · 移即」",
        "Title": [
            "地方传奇 · 岩龙蜥"
        ],
        "Desc": "",
        "Color": "Fire",
        "HP": 7.17,
        "HPCurve": 2,
        "ATK": 7.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.3,
            "Rock": 0.5,
            "Fire": 0.7
        },
        "Ball": {
            "Type": 1,
            "Point": 4,
            "Drop": "1114"
        },
        "Icon": [
            "gv"
        ],
        "Grade": 3,
        "Weight": 250,
        "EndureTemplateID": 4000,
        "Tutorial": "<b><color style='color:#FF0000;'>「赤璋巡岳府君 · 移即」</color></b> 和 <b><color style='color:#00B0F0;'>「赤璋巡岳府君 · 天虞」</color></b>是在璃月成对出现的一对岩龙蜥地方传奇。二者<b>免疫石化</b>，并且永久具有冰元素增幅和火元素增幅状态，具有70%火/冰元素抗性、50%岩元素抗性、30%物理抗性。<br>- 击杀其中一只岩龙蜥后，如果在15秒内未能击败第二只，先被击败的岩龙蜥会复活。<br>- 在战斗中，二者会协力释放强大的组合技。部分技能如果没有被护盾抵挡，则会进行追加攻击。",
        "Csx": [
            "ECLegends/赤璋巡岳府君"
        ]
    },
    "60411": {
        "_id": 60411,
        "KingdomID": 10,
        "ClassID": 11006,
        "Name": "「赤璋巡岳府君 · 天虞」",
        "Title": [
            "地方传奇 · 岩龙蜥"
        ],
        "Desc": "",
        "Color": "Ice",
        "HP": 7.17,
        "HPCurve": 2,
        "ATK": 7.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.3,
            "Rock": 0.5,
            "Ice": 0.7
        },
        "Ball": {
            "Type": 4,
            "Point": 4,
            "Drop": "1114"
        },
        "Icon": [
            "gv"
        ],
        "Grade": 3,
        "Weight": 250,
        "EndureTemplateID": 4000,
        "Tutorial": "<b><color style='color:#FF0000;'>「赤璋巡岳府君 · 移即」</color></b> 和 <b><color style='color:#00B0F0;'>「赤璋巡岳府君 · 天虞」</color></b>是在璃月成对出现的一对岩龙蜥地方传奇。二者<b>免疫石化</b>，并且永久具有冰元素增幅和火元素增幅状态，具有70%火/冰元素抗性、50%岩元素抗性、30%物理抗性。<br>- 击杀其中一只岩龙蜥后，如果在15秒内未能击败第二只，先被击败的岩龙蜥会复活。<br>- 在战斗中，二者会协力释放强大的组合技。部分技能如果没有被护盾抵挡，则会进行追加攻击。",
        "Csx": [
            "ECLegends/赤璋巡岳府君"
        ]
    },
    "60501": {
        "_id": 60501,
        "KingdomID": 6,
        "ClassID": 10603,
        "Name": "(水)古岩龙蜥",
        "Title": [
            "曾与「龙王」摇撼山岳的岩龙",
            "自漫长蛰眠中苏醒的撼地之龙"
        ],
        "Desc": "经历了长久岁月，拥有伟大力量的巨大岩龙蜥，能够适应元素环境的异变。\n根据民话，导致天遒谷毁灭的「龙灾」发生后，岩龙蜥与古岩龙蜥的王者被禁锢在大地深处，而它们则在地壳之下休眠，等待着复起的时机…",
        "UseCustomColorName": true,
        "HP": 30.0,
        "HPCurve": 1,
        "ATK": 8.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3,
            "Water": 0.3,
            "Rock": 0.5
        },
        "RESState": [
            {
                "State": "Alert",
                "All": 2.0
            },
            {
                "State": "Drake_Backfire",
                "All": -0.5
            }
        ],
        "Ball": {
            "Type": 7,
            "Point": 3,
            "Drop": "113"
        },
        "Icon": [
            "pg"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "SkillData": [
            "6/60501"
        ],
        "Csx": [
            "ECMysticalBeasts/古岩龙蜥"
        ]
    },
    "60502": {
        "_id": 60502,
        "KingdomID": 6,
        "ClassID": 10603,
        "Name": "(火)古岩龙蜥",
        "Title": [
            "曾与「龙王」摇撼山岳的岩龙",
            "自漫长蛰眠中苏醒的撼地之龙"
        ],
        "Desc": "经历了长久岁月，拥有伟大力量的巨大岩龙蜥，能够适应元素环境的异变。\n根据民话，导致天遒谷毁灭的「龙灾」发生后，岩龙蜥与古岩龙蜥的王者被禁锢在大地深处，而它们则在地壳之下休眠，等待着复起的时机…",
        "UseCustomColorName": true,
        "HP": 30.0,
        "HPCurve": 1,
        "ATK": 8.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3,
            "Fire": 0.3,
            "Rock": 0.5
        },
        "RESState": [
            {
                "State": "Alert",
                "All": 2.0
            },
            {
                "State": "Drake_Backfire",
                "All": -0.5
            }
        ],
        "Ball": {
            "Type": 7,
            "Point": 3,
            "Drop": "113"
        },
        "Icon": [
            "pg"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "SkillData": [
            "6/60501"
        ],
        "Csx": [
            "ECMysticalBeasts/古岩龙蜥"
        ]
    },
    "60503": {
        "_id": 60503,
        "KingdomID": 6,
        "ClassID": 10603,
        "Name": "(冰)古岩龙蜥",
        "Title": [
            "曾与「龙王」摇撼山岳的岩龙",
            "自漫长蛰眠中苏醒的撼地之龙"
        ],
        "Desc": "经历了长久岁月，拥有伟大力量的巨大岩龙蜥，能够适应元素环境的异变。\n根据民话，导致天遒谷毁灭的「龙灾」发生后，岩龙蜥与古岩龙蜥的王者被禁锢在大地深处，而它们则在地壳之下休眠，等待着复起的时机…",
        "UseCustomColorName": true,
        "HP": 30.0,
        "HPCurve": 1,
        "ATK": 8.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3,
            "Ice": 0.3,
            "Rock": 0.5
        },
        "RESState": [
            {
                "State": "Alert",
                "All": 2.0
            },
            {
                "State": "Drake_Backfire",
                "All": -0.5
            }
        ],
        "Ball": {
            "Type": 7,
            "Point": 3,
            "Drop": "113"
        },
        "Icon": [
            "pg"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "SkillData": [
            "6/60501"
        ],
        "Csx": [
            "ECMysticalBeasts/古岩龙蜥"
        ]
    },
    "60504": {
        "_id": 60504,
        "KingdomID": 6,
        "ClassID": 10603,
        "Name": "(雷)古岩龙蜥",
        "Title": [
            "曾与「龙王」摇撼山岳的岩龙",
            "自漫长蛰眠中苏醒的撼地之龙"
        ],
        "Desc": "经历了长久岁月，拥有伟大力量的巨大岩龙蜥，能够适应元素环境的异变。\n根据民话，导致天遒谷毁灭的「龙灾」发生后，岩龙蜥与古岩龙蜥的王者被禁锢在大地深处，而它们则在地壳之下休眠，等待着复起的时机…",
        "UseCustomColorName": true,
        "HP": 30.0,
        "HPCurve": 1,
        "ATK": 8.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3,
            "Elec": 0.3,
            "Rock": 0.5
        },
        "RESState": [
            {
                "State": "Alert",
                "All": 2.0
            },
            {
                "State": "Drake_Backfire",
                "All": -0.5
            }
        ],
        "Ball": {
            "Type": 7,
            "Point": 3,
            "Drop": "113"
        },
        "Icon": [
            "pg"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "SkillData": [
            "6/60501"
        ],
        "Csx": [
            "ECMysticalBeasts/古岩龙蜥"
        ]
    },
    "60506": {
        "_id": 60506,
        "KingdomID": 6,
        "ClassID": 10605,
        "Name": "深海龙蜥 · 原种",
        "Title": [
            "盘踞深海的水栖猛兽"
        ],
        "Desc": "生活在海渊之下的龙蜥。\n它们曾经是海渊之下的支配种族——其实在更加久远的过去，龙们就是这个世界的支配者。曾经的七王被高天之力打败，相继凋零了。\n如今似乎有龙蜥出现在了远离海渊的地方。或许它们无法融入人所主宰的世界，但这仍然是它们的世界。",
        "Color": "Water",
        "HP": 4.0,
        "HPCurve": 2,
        "ATK": 4.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3,
            "Water": 0.3
        },
        "Ball": {
            "Type": 2,
            "Point": 4,
            "Drop": "1112"
        },
        "Icon": [
            "pbv"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 150,
        "Drop": [
            {
                "Type": 23,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/深海龙蜥·原种"
        ]
    },
    "60507": {
        "_id": 60507,
        "KingdomID": 6,
        "ClassID": 10605,
        "Name": "深海龙蜥 · 啮冰",
        "Title": [
            "珊瑚的守护者"
        ],
        "Desc": "生活在海渊之下的龙蜥。因为社会分工，而出现了冰元素的形态。\n人类的到来引发了对抗，深海龙蜥开始了进化。正如蚂蚁会因性别和分工不同，而产生不同形态。这些龙蜥比起普通深海龙蜥更加强大。",
        "Color": "Ice",
        "HP": 6.0,
        "HPCurve": 2,
        "ATK": 5.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3,
            "Ice": 0.3
        },
        "Ball": {
            "Type": 4,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "cd"
        ],
        "Grade": 3,
        "Weight": 250,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECMysticalBeasts/深海龙蜥·啮冰",
            "ECMysticalBeasts/深海龙蜥之群"
        ]
    },
    "60508": {
        "_id": 60508,
        "KingdomID": 6,
        "ClassID": 10605,
        "Name": "深海龙蜥 · 吞雷",
        "Title": [
            "珊瑚的守护者"
        ],
        "Desc": "生活在海渊之下的龙蜥。因为社会分工，而出现了雷元素的形态。\n古七王凋零之后，新一代的七王正在陆续诞生。只是深海龙蜥如此进化，失去了纯粹。水之龙已经不会在它们族群中诞生了。根据预言，新的水之龙一定会以人形降临…\n如今回归完全形态的水之龙虽仍把它们视作同族，但是却与另一种族走得更近。或许是因为选择了与人携手并进，「眷属」自然是能与人相容为好；又或许是因为看到了她们的潜力。",
        "Color": "Elec",
        "HP": 6.0,
        "HPCurve": 2,
        "ATK": 5.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3,
            "Elec": 0.3
        },
        "Ball": {
            "Type": 3,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "cd"
        ],
        "Grade": 3,
        "Weight": 250,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECMysticalBeasts/深海龙蜥·吞雷",
            "ECMysticalBeasts/深海龙蜥之群"
        ]
    },
    "60509": {
        "_id": 60509,
        "KingdomID": 6,
        "ClassID": 10605,
        "Name": "深海龙蜥幼体 · 原种",
        "Title": [
            "盘踞深海的水栖猛兽"
        ],
        "Desc": "生活在海渊之下的龙蜥。\n它们曾经是海渊之下的支配种族——其实在更加久远的过去，龙们就是这个世界的支配者。曾经的七王被高天之力打败，相继凋零了。\n如今似乎有龙蜥出现在了远离海渊的地方。或许它们无法融入人所主宰的世界，但这仍然是它们的世界。",
        "Color": "Water",
        "HP": 2.0,
        "HPCurve": 2,
        "ATK": 2.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3,
            "Water": 0.2
        },
        "Ball": {
            "Type": 2,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "pbv"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 150,
        "Drop": [
            {
                "Type": 23,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/深海龙蜥·原种"
        ]
    },
    "60510": {
        "_id": 60510,
        "KingdomID": 6,
        "ClassID": 10605,
        "Name": "深海龙蜥幼体 · 啮冰",
        "Title": [
            "盘踞深海的水栖猛兽"
        ],
        "Desc": "生活在海渊之下的龙蜥。因为社会分工，而出现了冰元素的形态。\n人类的到来引发了对抗，深海龙蜥开始了进化。正如蚂蚁会因性别和分工不同，而产生不同形态。这些龙蜥比起普通深海龙蜥更加强大。",
        "Color": "Ice",
        "HP": 2.0,
        "HPCurve": 2,
        "ATK": 2.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3,
            "Ice": 0.2
        },
        "Ball": {
            "Type": 4,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "rbv"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 150,
        "Drop": [
            {
                "Type": 23,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/深海龙蜥·啮冰"
        ]
    },
    "60511": {
        "_id": 60511,
        "KingdomID": 6,
        "ClassID": 10605,
        "Name": "深海龙蜥幼体 · 吞雷",
        "Title": [
            "盘踞深海的水栖猛兽"
        ],
        "Desc": "生活在海渊之下的龙蜥。因为社会分工，而出现了雷元素的形态。\n古七王凋零之后，新一代的七王正在陆续诞生。只是深海龙蜥如此进化，失去了纯粹。水之龙已经不会在它们族群中诞生了。根据预言，新的水之龙一定会以人形降临…\n如今回归完全形态的水之龙虽仍把它们视作同族，但是却与另一种族走得更近。或许是因为选择了与人携手并进，「眷属」自然是能与人相容为好；又或许是因为看到了她们的潜力。",
        "Color": "Elec",
        "HP": 2.0,
        "HPCurve": 2,
        "ATK": 2.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.3,
            "Elec": 0.2
        },
        "Ball": {
            "Type": 3,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "bbv"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 150,
        "Drop": [
            {
                "Type": 23,
                "Amount": [
                    0,
                    5.2526,
                    1.4006,
                    0.3502
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/深海龙蜥·吞雷"
        ]
    },
    "60601": {
        "_id": 60601,
        "KingdomID": 6,
        "ClassID": 10606,
        "Name": "雷萤",
        "Title": [
            "酥酥麻麻"
        ],
        "Desc": "能够稍微导引雷元素的小型生物。\n与其他的萤族生物通称「飞萤」。尽管力量十分弱小，但在某些环境下也能造成可观的伤害。",
        "Color": "Elec",
        "HP": 0.5,
        "HPCurve": 1,
        "ATK": 0.8,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.5,
            "Elec": 0.5
        },
        "Ball": {
            "Type": 3,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "ecic"
        ],
        "Grade": 1,
        "Weight": 60,
        "EndureTemplateID": 20,
        "Csx": [
            "ECMysticalBeasts/雷萤"
        ]
    },
    "60602": {
        "_id": 60602,
        "KingdomID": 6,
        "ClassID": 10606,
        "Name": "水萤",
        "Title": [
            "湿湿滑滑"
        ],
        "Desc": "能够稍微导引水元素的小型生物。\n与其他的萤族生物通称「飞萤」。飞萤对「雾虚草」这种罕见而奇妙的植物情有独钟，而愚人众的术士据此开发了利用飞萤进行战斗的方法。",
        "Color": "Water",
        "HP": 0.5,
        "HPCurve": 1,
        "ATK": 0.8,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.5,
            "Water": 0.5
        },
        "Ball": {
            "Type": 2,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "hcic"
        ],
        "Grade": 1,
        "Weight": 60,
        "EndureTemplateID": 20,
        "Csx": [
            "ECMysticalBeasts/水萤"
        ]
    },
    "60603": {
        "_id": 60603,
        "KingdomID": 6,
        "ClassID": 10606,
        "Name": "冰萤",
        "Title": [
            "冰冰凉凉"
        ],
        "Desc": "能够稍微导引冰元素的小型生物。\n与其他的萤族生物通称「飞萤」。尽管力量非常弱小，但也因为力量弱小，所以进化出了奇特的移动方式，以避开掠食者的攻击。",
        "Color": "Ice",
        "HP": 0.5,
        "HPCurve": 1,
        "ATK": 0.8,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": -0.5,
            "Ice": 0.5
        },
        "Ball": {
            "Type": 4,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "ccic"
        ],
        "Grade": 1,
        "Weight": 60,
        "EndureTemplateID": 20,
        "Csx": [
            "ECMysticalBeasts/冰萤"
        ]
    },
    "60901": {
        "_id": 60901,
        "KingdomID": 6,
        "ClassID": 10609,
        "Name": "浮游水蕈兽",
        "Title": [
            "孢子飘浮，所以蕈兽也飘浮？"
        ],
        "Desc": "拥有一定智能的孢子生物。具有强大的环境适应能力。\n据说很难吃。但这种蕈兽因为含有丰富的水分，所以也能成为应急水源…",
        "Color": "Water",
        "HP": 0.5,
        "HPCurve": 2,
        "ATK": 1.8,
        "ATKCurve": 4,
        "RESBase": {
            "Water": 0.2,
            "Grass": 0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 1,
            "Drop": "1"
        },
        "Icon": [
            "fhf"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 11,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            },
            {
                "Type": 12,
                "Amount": [
                    0.2101,
                    0.056,
                    0.014,
                    0
                ]
            },
            {
                "Type": 13,
                "Amount": [
                    0,
                    1.0505,
                    0.2801,
                    0.07
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/浮游水蕈兽"
        ]
    },
    "60902": {
        "_id": 60902,
        "KingdomID": 6,
        "ClassID": 10609,
        "Name": "浮游草蕈兽",
        "Title": [
            "孢子飘浮，所以蕈兽也飘浮？"
        ],
        "Desc": "拥有一定智能的孢子生物。具有强大的环境适应能力。\n曾经有学者撰文宣称它们是草飘浮灵的一种。在受到批驳后，他便改口说这是一种诗性的「修辞」。",
        "Color": "Grass",
        "HP": 0.5,
        "HPCurve": 2,
        "ATK": 1.8,
        "ATKCurve": 4,
        "RESBase": {
            "Grass": 0.25
        },
        "Ball": {
            "Type": 0,
            "Point": 1,
            "Drop": "1"
        },
        "Icon": [
            "fdf"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 11,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            },
            {
                "Type": 12,
                "Amount": [
                    0.2101,
                    0.056,
                    0.014,
                    0
                ]
            },
            {
                "Type": 13,
                "Amount": [
                    0,
                    1.0505,
                    0.2801,
                    0.07
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/浮游草蕈兽"
        ]
    },
    "60903": {
        "_id": 60903,
        "KingdomID": 6,
        "ClassID": 10609,
        "Name": "浮游风蕈兽",
        "Title": [
            "孢子飘浮，所以蕈兽也飘浮？"
        ],
        "Desc": "拥有一定智能的孢子生物。具有强大的环境适应能力。\n虽然有着不小的菌帽，但这些伞状组织的结构其实是中空的，因此难以作为食材使用。",
        "Color": "Wind",
        "HP": 0.5,
        "HPCurve": 2,
        "ATK": 1.8,
        "ATKCurve": 4,
        "RESBase": {
            "Grass": 0.2,
            "Wind": 0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 1,
            "Drop": "1"
        },
        "Icon": [
            "faf"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 11,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            },
            {
                "Type": 12,
                "Amount": [
                    0.2101,
                    0.056,
                    0.014,
                    0
                ]
            },
            {
                "Type": 13,
                "Amount": [
                    0,
                    1.0505,
                    0.2801,
                    0.07
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/浮游风蕈兽"
        ]
    },
    "60904": {
        "_id": 60904,
        "KingdomID": 6,
        "ClassID": 10609,
        "Name": "旋转雷蕈兽",
        "Title": [
            "旋转，并以此通往胜利"
        ],
        "Desc": "拥有一定智能的孢子生物。具有强大的环境适应能力。\n有研究表明，这类蕈兽内部电流的方向会随时间发生周期性的变化，如果加以开发说不定会有更广泛的用途…",
        "Color": "Elec",
        "HP": 0.5,
        "HPCurve": 2,
        "ATK": 1.8,
        "ATKCurve": 4,
        "RESBase": {
            "Elec": 0.2,
            "Grass": 0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 1,
            "Drop": "1"
        },
        "Icon": [
            "wef"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 11,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            },
            {
                "Type": 12,
                "Amount": [
                    0.2101,
                    0.056,
                    0.014,
                    0
                ]
            },
            {
                "Type": 13,
                "Amount": [
                    0,
                    1.0505,
                    0.2801,
                    0.07
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/旋转雷蕈兽"
        ]
    },
    "60905": {
        "_id": 60905,
        "KingdomID": 6,
        "ClassID": 10609,
        "Name": "旋转冰蕈兽",
        "Title": [
            "旋转，并以此通往胜利"
        ],
        "Desc": "拥有一定智能的孢子生物。具有强大的环境适应能力。\n经过冰镇之后的蕈兽也不会变得更好吃，不过倒也因此有着消暑的功效。",
        "Color": "Ice",
        "HP": 0.5,
        "HPCurve": 2,
        "ATK": 1.8,
        "ATKCurve": 4,
        "RESBase": {
            "Ice": 0.2,
            "Grass": 0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 1,
            "Drop": "1"
        },
        "Icon": [
            "wcf"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 11,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            },
            {
                "Type": 12,
                "Amount": [
                    0.2101,
                    0.056,
                    0.014,
                    0
                ]
            },
            {
                "Type": 13,
                "Amount": [
                    0,
                    1.0505,
                    0.2801,
                    0.07
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/旋转冰蕈兽"
        ]
    },
    "60906": {
        "_id": 60906,
        "KingdomID": 6,
        "ClassID": 10609,
        "Name": "旋转火蕈兽",
        "Title": [
            "旋转，并以此通往胜利"
        ],
        "Desc": "拥有一定智能的孢子生物。具有强大的环境适应能力。\n因为含有富集的火元素，在干燥的季节容易引发林火，对森林来说是非常危险的入侵物种。",
        "Color": "Fire",
        "HP": 0.5,
        "HPCurve": 2,
        "ATK": 1.8,
        "ATKCurve": 4,
        "RESBase": {
            "Fire": 0.2,
            "Grass": 0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 1,
            "Drop": "1"
        },
        "Icon": [
            "wpf"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 11,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            },
            {
                "Type": 12,
                "Amount": [
                    0.2101,
                    0.056,
                    0.014,
                    0
                ]
            },
            {
                "Type": 13,
                "Amount": [
                    0,
                    1.0505,
                    0.2801,
                    0.07
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/旋转火蕈兽"
        ]
    },
    "60907": {
        "_id": 60907,
        "KingdomID": 6,
        "ClassID": 10609,
        "Name": "伸缩火蕈兽",
        "Title": [
            "格外具有弹性"
        ],
        "Desc": "拥有一定智能的孢子生物。具有强大的环境适应能力。\n虽然看上去很火爆，但其实性格相当温和，只要不要靠得太近应该不会有什么危险…？",
        "Color": "Fire",
        "HP": 0.5,
        "HPCurve": 2,
        "ATK": 1.8,
        "ATKCurve": 4,
        "RESBase": {
            "Fire": 0.2,
            "Grass": 0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 1,
            "Drop": "1"
        },
        "Icon": [
            "spf"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 11,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            },
            {
                "Type": 12,
                "Amount": [
                    0.2101,
                    0.056,
                    0.014,
                    0
                ]
            },
            {
                "Type": 13,
                "Amount": [
                    0,
                    1.0505,
                    0.2801,
                    0.07
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/伸缩火蕈兽"
        ]
    },
    "60908": {
        "_id": 60908,
        "KingdomID": 6,
        "ClassID": 10609,
        "Name": "伸缩风蕈兽",
        "Title": [
            "格外具有弹性"
        ],
        "Desc": "拥有一定智能的孢子生物。具有强大的环境适应能力。\n通过伸长的菌柱快速吸收养分的蕈兽，伞状的菌盖会随着风的流向转动。",
        "Color": "Wind",
        "HP": 0.5,
        "HPCurve": 2,
        "ATK": 1.8,
        "ATKCurve": 4,
        "RESBase": {
            "Grass": 0.2,
            "Wind": 0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 1,
            "Drop": "1"
        },
        "Icon": [
            "saf"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 11,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            },
            {
                "Type": 12,
                "Amount": [
                    0.2101,
                    0.056,
                    0.014,
                    0
                ]
            },
            {
                "Type": 13,
                "Amount": [
                    0,
                    1.0505,
                    0.2801,
                    0.07
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/伸缩风蕈兽"
        ]
    },
    "60909": {
        "_id": 60909,
        "KingdomID": 6,
        "ClassID": 10609,
        "Name": "伸缩岩蕈兽",
        "Title": [
            "格外具有弹性"
        ],
        "Desc": "拥有一定智能的孢子生物。具有强大的环境适应能力。\n富集的岩元素在它们的菌盖上形成了坚硬的外壳。为了挥舞沉重的头部，想必其身体结构相比同类也更加紧密。",
        "Color": "Rock",
        "HP": 0.5,
        "HPCurve": 2,
        "ATK": 1.8,
        "ATKCurve": 4,
        "RESBase": {
            "Grass": 0.2,
            "Rock": 0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 1,
            "Drop": "1"
        },
        "Icon": [
            "sgf"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 11,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            },
            {
                "Type": 12,
                "Amount": [
                    0.2101,
                    0.056,
                    0.014,
                    0
                ]
            },
            {
                "Type": 13,
                "Amount": [
                    0,
                    1.0505,
                    0.2801,
                    0.07
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/伸缩岩蕈兽"
        ]
    },
    "60910": {
        "_id": 60910,
        "KingdomID": 6,
        "ClassID": 10609,
        "Name": "伸缩雷蕈兽",
        "Title": [
            "格外具有弹性"
        ],
        "Desc": "拥有一定智能的孢子生物。具有强大的环境适应能力。\n不同于其他蕈兽，除了菌盖外还长有会发光的触角。遇到危险的话会释放出小电球来保护自己。",
        "Color": "Elec",
        "HP": 0.5,
        "HPCurve": 2,
        "ATK": 1.8,
        "ATKCurve": 4,
        "RESBase": {
            "Elec": 0.2,
            "Grass": 0.2
        },
        "Ball": {
            "Type": 0,
            "Point": 1,
            "Drop": "1"
        },
        "Icon": [
            "sef"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 11,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            },
            {
                "Type": 12,
                "Amount": [
                    0.2101,
                    0.056,
                    0.014,
                    0
                ]
            },
            {
                "Type": 13,
                "Amount": [
                    0,
                    1.0505,
                    0.2801,
                    0.07
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/伸缩雷蕈兽"
        ]
    },
    "61001": {
        "_id": 61001,
        "KingdomID": 6,
        "ClassID": 10610,
        "Name": "沧流 · 圣骸角鳄",
        "Title": [
            "啃噬伟大生命的水之兽"
        ],
        "Desc": "因为啃噬伟大的生命体，而扭曲异变的爬行动物。\n姿态威严的猛兽有时会受到人们的敬畏，被视为伟大力量的化身，并借由他们的形象彰显自己。而真的摄入「伟大力量」的野兽大多因此丧命，仅有少数进化出了新的形态。",
        "Color": "Water",
        "HP": 3.5,
        "HPCurve": 2,
        "ATK": 6.0,
        "ATKCurve": 4,
        "RESState": [
            {
                "State": "Sacred_Enhance",
                "All": 0.3,
                "Water": 0.3
            }
        ],
        "Ball": {
            "Type": 2,
            "Point": 3,
            "Drop": "222"
        },
        "Icon": [
            "cshc"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 400,
        "SkillData": [
            "6/61001"
        ],
        "Drop": [
            {
                "Type": 26,
                "Amount": [
                    0,
                    6.5658,
                    1.7508,
                    0.4378
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/圣骸角鳄"
        ]
    },
    "61002": {
        "_id": 61002,
        "KingdomID": 6,
        "ClassID": 10610,
        "Name": "狂蔓 · 圣骸牙兽",
        "Title": [
            "啃噬伟大生命的草之兽"
        ],
        "Desc": "因为啃噬伟大的生命体，而扭曲异变的掠食者。\n自然的规律是弱肉强食，宠物和圣骸兽则是例外。人类的饵食与不朽的遗骸，本质都是有意或无意的圈套。贪图至强者的馈赠，代价比被关进笼子要惨痛得多。",
        "Color": "Grass",
        "HP": 3.5,
        "HPCurve": 2,
        "ATK": 6.0,
        "ATKCurve": 4,
        "RESState": [
            {
                "State": "Sacred_Enhance",
                "All": 0.3,
                "Grass": 0.3
            }
        ],
        "Ball": {
            "Type": 5,
            "Point": 3,
            "Drop": "222"
        },
        "Icon": [
            "csfb"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 400,
        "SkillData": [
            "6/61002"
        ],
        "Drop": [
            {
                "Type": 26,
                "Amount": [
                    0,
                    6.5658,
                    1.7508,
                    0.4378
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/圣骸牙兽"
        ]
    },
    "61003": {
        "_id": 61003,
        "KingdomID": 6,
        "ClassID": 10610,
        "Name": "赤炎 · 圣骸赤鹫",
        "Title": [
            "啃噬伟大生命的火之兽"
        ],
        "Desc": "因为啃噬伟大的生命体，而扭曲异变的食腐猛禽。\n圣骸兽所吞食的尸骸当中，常常夹杂着有永远无法陷入沉寂的意志。而这些意志与力量又会驱使它无穷尽地渴求厮杀与亡骸。",
        "Color": "Fire",
        "HP": 3.5,
        "HPCurve": 2,
        "ATK": 6.0,
        "ATKCurve": 4,
        "RESState": [
            {
                "State": "Sacred_Enhance",
                "All": 0.3,
                "Fire": 0.3
            }
        ],
        "Ball": {
            "Type": 1,
            "Point": 3,
            "Drop": "222"
        },
        "Icon": [
            "csrv"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 400,
        "SkillData": [
            "6/61003"
        ],
        "SkillDMG": [
            {
                "Name": "魔神能量攻击",
                "DMG": [
                    3
                ]
            },
            {
                "Name": "头戳一下+翅膀扇",
                "DMG": [
                    3,
                    4.2
                ]
            },
            {
                "Name": "跳砸",
                "DMG": [
                    6
                ]
            },
            {
                "Name": "啄x2+拱+旋转",
                "DMG": [
                    3,
                    3,
                    4.8,
                    6
                ]
            },
            {
                "Name": "飞天轰炸鸡",
                "DMG": [
                    4.8
                ]
            },
            {
                "Name": "转身尾巴扫",
                "DMG": [
                    4.8
                ]
            }
        ],
        "Drop": [
            {
                "Type": 26,
                "Amount": [
                    0,
                    6.5658,
                    1.7508,
                    0.4378
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/圣骸赤鹫"
        ]
    },
    "61004": {
        "_id": 61004,
        "KingdomID": 6,
        "ClassID": 10610,
        "Name": "苍雷 · 圣骸毒蝎",
        "Title": [
            "啃噬伟大生命的雷之兽"
        ],
        "Desc": "因为啃噬伟大的生命体，而扭曲异变的节肢动物。\n生物有其进化之法则，而圣骸兽的法则则是拥有足够的运气，能在同族之前发现在遥远过去就已亡殁的强大生灵遗骸。动物与人的共性往往比人所甘愿承认的更多。",
        "Color": "Elec",
        "HP": 3.5,
        "HPCurve": 2,
        "ATK": 6.0,
        "ATKCurve": 4,
        "RESState": [
            {
                "State": "Sacred_Enhance",
                "All": 0.3,
                "Elec": 0.3
            }
        ],
        "Ball": {
            "Type": 3,
            "Point": 3,
            "Drop": "222"
        },
        "Icon": [
            "css"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 400,
        "SkillData": [
            "6/61004"
        ],
        "Drop": [
            {
                "Type": 26,
                "Amount": [
                    0,
                    6.5658,
                    1.7508,
                    0.4378
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/圣骸毒蝎"
        ]
    },
    "61005": {
        "_id": 61005,
        "KingdomID": 6,
        "ClassID": 10610,
        "Name": "驭风 · 圣骸飞蛇",
        "Title": [
            "啃噬伟大生命的风之兽"
        ],
        "Desc": "因为啃噬伟大的生命体，而扭曲异变的爬行动物。\n即使获得了操使元素的异能，圣骸兽自身无法将体内不朽的亡骸彻底消化。其中的力量与动物本身融合，长出的骨质甲壳据说在成分上与主要产自稻妻的冶炼材料有相近之处。",
        "Color": "Wind",
        "HP": 3.5,
        "HPCurve": 2,
        "ATK": 6.0,
        "ATKCurve": 4,
        "RESState": [
            {
                "State": "Sacred_Enhance",
                "All": 0.3,
                "Wind": 0.3
            }
        ],
        "Ball": {
            "Type": 6,
            "Point": 3,
            "Drop": "222"
        },
        "Icon": [
            "csfs"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 400,
        "SkillData": [
            "6/61005"
        ],
        "Drop": [
            {
                "Type": 26,
                "Amount": [
                    0,
                    6.5658,
                    1.7508,
                    0.4378
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/圣骸飞蛇"
        ]
    },
    "61101": {
        "_id": 61101,
        "KingdomID": 6,
        "ClassID": 10611,
        "Name": "翠翎恐蕈",
        "Title": [
            "菌族拥趸的王者",
            "深居幽林的蕈王"
        ],
        "Desc": "经过漫长的岁月，演化出了独特形态的大型蕈兽。\n智能水平已经接近，甚至超越了真正的动物，会主动捕食猎物以获取养分。尾巴上长有漂亮的翠翎，与素论派尊崇的古代圣兽非常相似。以拟态演化的逻辑来看，想必它们曾经共同行走在大地之上吧。",
        "Color": "Grass",
        "HP": 7.0,
        "HPCurve": 2,
        "ATK": 7.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.25,
            "Fire": 0.25,
            "Water": 0.25,
            "Elec": 0.25,
            "Ice": 0.25,
            "Grass": 0.8,
            "Wind": 0.25,
            "Rock": 0.25
        },
        "RESState": [
            {
                "State": "Weak",
                "All": -0.25
            }
        ],
        "Ball": {
            "Type": 5,
            "Point": 3,
            "Drop": "334"
        },
        "Icon": [
            "jpt"
        ],
        "Grade": 3,
        "Weight": 250,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECMysticalBeasts/翠翎恐蕈"
        ]
    },
    "61201": {
        "_id": 61201,
        "KingdomID": 6,
        "ClassID": 10612,
        "Name": "有翼草本真蕈",
        "Title": [
            "菌族的守护者",
            "孢子的牧者",
            "蕈群的超越者"
        ],
        "Desc": "孢子构成的拟态生物，具有强大的环境适应能力。\n不仅看上去像，连生活习性也模仿了鸟类。可以依靠菌类组织的翅膀飞上天空，将孢子播撒到更远的地方。\n在蕈兽群落中占有主导地位，显示出其拥有着更高的智能。",
        "Color": "Grass",
        "HP": 1.0,
        "HPCurve": 2,
        "ATK": 3.0,
        "ATKCurve": 4,
        "RESBase": {
            "Grass": 0.4
        },
        "Ball": {
            "Type": 5,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "wds"
        ],
        "Grade": 1,
        "Weight": 125,
        "EndureTemplateID": 210,
        "Drop": [
            {
                "Type": 11,
                "Amount": [
                    1.6808,
                    0.4482,
                    0.112,
                    0
                ]
            },
            {
                "Type": 12,
                "Amount": [
                    0.4202,
                    0.112,
                    0.028,
                    0
                ]
            },
            {
                "Type": 13,
                "Amount": [
                    0,
                    2.101,
                    0.5602,
                    0.1401
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/有翼草本真蕈"
        ]
    },
    "61202": {
        "_id": 61202,
        "KingdomID": 6,
        "ClassID": 10612,
        "Name": "有翼冰本真蕈",
        "Title": [
            "菌族的守护者",
            "孢子的牧者",
            "蕈群的超越者"
        ],
        "Desc": "孢子构成的拟态生物，具有强大的环境适应能力。\n不仅看上去像，连生活习性也模仿了鸟类。飞舞的时候会散落出轻盈的冰花，这些冰晶的晶核其实也是孢子。\n在蕈兽群落中占有主导地位，显示出其拥有着更高的智能。",
        "Color": "Ice",
        "HP": 1.4,
        "HPCurve": 2,
        "ATK": 2.4,
        "ATKCurve": 4,
        "RESBase": {
            "Ice": 0.3,
            "Grass": 0.3
        },
        "Ball": {
            "Type": 4,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "wcs"
        ],
        "Grade": 1,
        "Weight": 125,
        "EndureTemplateID": 210,
        "Drop": [
            {
                "Type": 11,
                "Amount": [
                    1.6808,
                    0.4482,
                    0.112,
                    0
                ]
            },
            {
                "Type": 12,
                "Amount": [
                    0.4202,
                    0.112,
                    0.028,
                    0
                ]
            },
            {
                "Type": 13,
                "Amount": [
                    0,
                    2.101,
                    0.5602,
                    0.1401
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/有翼冰本真蕈"
        ]
    },
    "61203": {
        "_id": 61203,
        "KingdomID": 6,
        "ClassID": 10612,
        "Name": "陆行水本真蕈",
        "Title": [
            "菌族的守护者",
            "孢子的牧者",
            "蕈群的超越者"
        ],
        "Desc": "孢子构成的拟态生物，具有强大的环境适应能力。\n看上去像是鸟类，不过似乎并没有掌握飞行的能力。或许是因为水元素的影响，与同类相比其行动异常敏捷。也有研究推断这种蕈兽实际上是由无数细小的孢子集结构成的菌株，并不是纯粹单一的生命体。 \n在蕈兽群落中占有主导地位，显示出其拥有着更高的智能。",
        "Color": "Water",
        "HP": 1.0,
        "HPCurve": 2,
        "ATK": 3.0,
        "ATKCurve": 4,
        "RESBase": {
            "Water": 0.3,
            "Grass": 0.3
        },
        "Ball": {
            "Type": 2,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "ghs"
        ],
        "Grade": 1,
        "Weight": 125,
        "EndureTemplateID": 210,
        "Drop": [
            {
                "Type": 11,
                "Amount": [
                    1.6808,
                    0.4482,
                    0.112,
                    0
                ]
            },
            {
                "Type": 12,
                "Amount": [
                    0.4202,
                    0.112,
                    0.028,
                    0
                ]
            },
            {
                "Type": 13,
                "Amount": [
                    0,
                    2.101,
                    0.5602,
                    0.1401
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/陆行水本真蕈"
        ]
    },
    "61204": {
        "_id": 61204,
        "KingdomID": 6,
        "ClassID": 10612,
        "Name": "陆行岩本真蕈",
        "Title": [
            "菌族的守护者",
            "孢子的牧者",
            "蕈群的超越者"
        ],
        "Desc": "孢子构成的拟态生物，具有强大的环境适应能力。\n受到岩元素的影响，部分组织似乎已经完全角质化了。考虑到蕈类本就是从孢子进化而来，假以时日，或许可以以此为基础发展出另一种全新的生命形态。\n在蕈兽群落中占有主导地位，显示出其拥有着更高的智能。",
        "Color": "Rock",
        "HP": 1.4,
        "HPCurve": 2,
        "ATK": 2.4,
        "ATKCurve": 4,
        "RESBase": {
            "Grass": 0.3,
            "Rock": 0.3
        },
        "Ball": {
            "Type": 7,
            "Point": 2,
            "Drop": "11"
        },
        "Icon": [
            "ggs"
        ],
        "Grade": 1,
        "Weight": 125,
        "EndureTemplateID": 210,
        "Drop": [
            {
                "Type": 11,
                "Amount": [
                    1.6808,
                    0.4482,
                    0.112,
                    0
                ]
            },
            {
                "Type": 12,
                "Amount": [
                    0.4202,
                    0.112,
                    0.028,
                    0
                ]
            },
            {
                "Type": 13,
                "Amount": [
                    0,
                    2.101,
                    0.5602,
                    0.1401
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/陆行岩本真蕈"
        ]
    },
    "61301": {
        "_id": 61301,
        "KingdomID": 6,
        "ClassID": 10613,
        "Name": "风蚀沙虫",
        "Title": [
            "一万万砂砾最后的亲王"
        ],
        "Desc": "生活在沙海深处的无目掠食者，会依据声音与大地的震动寻找猎物的踪迹。\n传说在时间开始之前的过去，它们所统辖地上遍布芳草与巨木，而它们的主宰与其子嗣一同，在湿润的泥土中穿梭，如同鱼之游于水中。\n许多纪元之后，天降的恩赐让泥土化为砂砾。许多生命陨落了，许多物种消失了，而依托土地而生的这一族则成为了「沙虫」。\n或许是因为生物习性中的共同之处，似乎有沙漠的居民错误地认为，「沙虫」是流沙鳗鳗蛹化成熟之后的完整形态。",
        "Color": "Wind",
        "HP": 7.0,
        "HPCurve": 2,
        "ATK": 6.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.25,
            "Fire": 0.25,
            "Water": 0.25,
            "Elec": 0.25,
            "Ice": 0.25,
            "Grass": 0.25,
            "Wind": 0.6,
            "Rock": 0.25
        },
        "RESState": [
            {
                "State": "Sandworm_Tower",
                "All": 0.3
            }
        ],
        "RESModify": [
            {
                "State": "Weak",
                "Show": "对应抗性降低45%"
            }
        ],
        "Ball": {
            "Type": 6,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "sw"
        ],
        "Grade": 3,
        "Weight": 500,
        "EndureTemplateID": 4000,
        "SkillData": [
            "6/61301",
            "6/613011"
        ],
        "Csx": [
            "ECMysticalBeasts/风蚀沙虫"
        ]
    },
    "61510": {
        "_id": 61510,
        "KingdomID": 8,
        "ClassID": 10805,
        "Name": "猎刀鳐",
        "Title": [
            "因原海而进化的生命"
        ],
        "Desc": "能够释放水刃的鳐鱼。\n在原海异种中，存在着诡谲的「异色」生物。据说这种异色体并不是生物，而是海洋中未曾经受肉身诞生，不曾吞下饵食的灵魂，会向原海所认同者或是驾驭原海者施以祝福。当然对自然哲学更有研究与心得的人是不会认同这种毫无依据的说法的。",
        "Color": "Water",
        "HP": 1.0,
        "HPCurve": 7,
        "ATK": 50.0,
        "ATKCurve": 40,
        "Icon": [
            "UI_MonsterIcon_MantaRay_Larva_01",
            "UI_MonsterIcon_MantaRay_Larva_02"
        ],
        "Grade": 0,
        "Weight": 80,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 28,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/猎刀鳐"
        ]
    },
    "61520": {
        "_id": 61520,
        "KingdomID": 8,
        "ClassID": 10805,
        "Name": "重甲蟹",
        "Title": [
            "因原海而进化的生命"
        ],
        "Desc": "寄居在螺与壳之中的螃蟹。\n几乎不具备野生动物常有的攻击性，因为食欲之外的攻击性常常源自领域意识，而重甲蟹的领土就是其背在身后的小小家园。",
        "Color": "Water",
        "HP": 0.39,
        "HPCurve": 2,
        "ATK": 45.0,
        "ATKCurve": 40,
        "Ball": {
            "Type": 0,
            "Point": 1,
            "Drop": "1"
        },
        "Icon": [
            "UI_MonsterIcon_HermitCrab_Larva_01",
            "UI_MonsterIcon_HermitCrab_Larva_02"
        ],
        "Grade": 0,
        "Weight": 75,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 28,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/重甲蟹"
        ]
    },
    "61530": {
        "_id": 61530,
        "KingdomID": 8,
        "ClassID": 10805,
        "Name": "膨膨兽",
        "Title": [
            "因原海而进化的生命"
        ],
        "Desc": "生活在枫丹水域的哺乳动物，能够发出悠扬的声音与同伴进行通讯。\n依据密度的原则，水作为声音传播的介质，效率远远高于空气。基于源自膨膨兽的灵感，科学院中有人发明了将图像转为数据并即时传输的技术，但由于实验的技术限制诸多所以并未在科学院外广泛使用。\n但事实上在更遥远的古代就有过基于液体与声音的数据传输技术了。世上没有新鲜事。",
        "Color": "Water",
        "HP": 0.65,
        "HPCurve": 2,
        "ATK": 50.0,
        "ATKCurve": 40,
        "Ball": {
            "Type": 0,
            "Point": 1,
            "Drop": "2"
        },
        "Icon": [
            "UI_MonsterIcon_Seal_Larva_01"
        ],
        "Grade": 0,
        "Weight": 300,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 28,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/膨膨兽"
        ]
    },
    "61540": {
        "_id": 61540,
        "KingdomID": 8,
        "ClassID": 10805,
        "Name": "帽子水母",
        "Title": [
            "因原海而进化的生命"
        ],
        "Desc": "通过发射水弹进行狩猎的水生动物。\n虽然看起来像帽子，但进食的口器在「帽子」的底部，所以将其戴在头上实在是很不明智的行为。过去曾经有人证实过这一点：「事后回想起来，那确实是很不明智的行为。」",
        "Color": "Water",
        "HP": 1.0,
        "HPCurve": 7,
        "ATK": 50.0,
        "ATKCurve": 40,
        "Icon": [
            "UI_MonsterIcon_JellyFish_Larva_01",
            "UI_MonsterIcon_JellyFish_Larva_02"
        ],
        "Grade": 0,
        "Weight": 80,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 28,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/帽子水母"
        ]
    },
    "61550": {
        "_id": 61550,
        "KingdomID": 8,
        "ClassID": 10805,
        "Name": "泡泡海马",
        "Title": [
            "因原海而进化的生命"
        ],
        "Desc": "通过发射水弹进行狩猎的水生动物。\n在（为数不多的）原海异种动物爱好者当中，泡泡海马有着相当多的拥趸。当然，原海异种爱好者和发条机关爱好者一样，当中的细分群体对其他群体有很强的攻击性。",
        "Color": "Water",
        "HP": 0.6,
        "HPCurve": 7,
        "ATK": 45.0,
        "ATKCurve": 40,
        "Icon": [
            "UI_MonsterIcon_SeaHorse_Larva_01",
            "UI_MonsterIcon_SeaHorse_Larva_02",
            "UI_MonsterIcon_SeaHorse_Larva_03"
        ],
        "Grade": 0,
        "Weight": 60,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 28,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/泡泡海马"
        ]
    },
    "61560": {
        "_id": 61560,
        "KingdomID": 8,
        "ClassID": 10805,
        "Name": "球球章鱼",
        "Title": [
            "因原海而进化的生命"
        ],
        "Desc": "通过发射水弹进行狩猎的水生动物。\n当然了，发射水弹在原海异种当中并不是稀罕的能力，但对以游客为首的大意潜水者而言，这种高压水流能够造成不小的伤害。潜水护具的厚重是为了两个原因：抵抗水下的压力，以及抵御原海异种的攻击。",
        "Color": "Water",
        "HP": 0.6,
        "HPCurve": 7,
        "ATK": 45.0,
        "ATKCurve": 40,
        "Icon": [
            "UI_MonsterIcon_Octopus_Larva_01",
            "UI_MonsterIcon_Octopus_Larva_02"
        ],
        "Grade": 0,
        "Weight": 60,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 28,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/球球章鱼"
        ]
    },
    "61570": {
        "_id": 61570,
        "KingdomID": 8,
        "ClassID": 10805,
        "Name": "天使海兔",
        "Title": [
            "因原海而进化的生命"
        ],
        "Desc": "通过发射水弹进行狩猎的水生动物。\n从演化的角度而言，原海异种是因为枫丹特殊的环境而产生了变化的水生动物。也因此可以认为在过去的某个时点前，枫丹原始的水生动物与提瓦特其他地区的水生动物并没有多少区别。",
        "Color": "Water",
        "HP": 0.6,
        "HPCurve": 7,
        "ATK": 45.0,
        "ATKCurve": 40,
        "Icon": [
            "UI_MonsterIcon_Aplysia_Larva_01",
            "UI_MonsterIcon_Aplysia_Larva_02"
        ],
        "Grade": 0,
        "Weight": 60,
        "EndureTemplateID": 20,
        "Drop": [
            {
                "Type": 28,
                "Amount": [
                    0.8404,
                    0.2241,
                    0.056,
                    0
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/天使海兔"
        ]
    },
    "61601": {
        "_id": 61601,
        "KingdomID": 6,
        "ClassID": 10616,
        "Name": "坚盾重甲蟹",
        "Title": [
            "因原海而进化的生命"
        ],
        "Desc": "寄居在螺与壳之中的螃蟹。\n重甲蟹会在成长的阶段中不断寻找适合自己体格的外壳。曾经有畅销的童话书，描述了重甲蟹寻找属于自己的住所的坎坷历程。那是充满了童趣的故事，但事后的反响证明了它与不少别的童话一样，为成年人带来的感触更深。",
        "Color": "Fire",
        "HP": 1.3,
        "HPCurve": 2,
        "ATK": 60,
        "ATKCurve": 40,
        "RESState": [
            {
                "State": "FauneAbyssale_Shield",
                "All": 0.6
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 1,
            "Drop": "3"
        },
        "Icon": [
            "UI_MonsterIcon_HermitCrab_Mature"
        ],
        "Grade": 1,
        "Weight": 125,
        "EndureTemplateID": 210,
        "Tutorial": "- 初始具有<b>10.8U火元素增幅</b>：存在期间，全部抗性提升60%，并释放更强大的攻击。<br>- 破除火元素增幅可使其战斗能力降低。",
        "Drop": [
            {
                "Type": 28,
                "Amount": [
                    1.6808,
                    0.4482,
                    0.112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/坚盾重甲蟹"
        ]
    },
    "61602": {
        "_id": 61602,
        "KingdomID": 6,
        "ClassID": 10616,
        "Name": "大天使海兔",
        "Title": [
            "因原海而进化的生命"
        ],
        "Desc": "天使海兔成年后的形态，背上的「双翼」实际上是储存元素能量的脂肪块。\n这种水生动物究其一生都在进食、储存实际活动中并不需要的大量能量。或许在大海干涸后的末日，它能够继续存活很长的时间，或是成为其他生物的重要养分。",
        "Color": "Ice",
        "HP": 1.3,
        "HPCurve": 2,
        "ATK": 60,
        "ATKCurve": 40,
        "RESState": [
            {
                "State": "FauneAbyssale_Shield",
                "All": 0.6
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 1,
            "Drop": "3"
        },
        "Icon": [
            "UI_MonsterIcon_Aplysia_Mature"
        ],
        "Grade": 1,
        "Weight": 125,
        "EndureTemplateID": 210,
        "Tutorial": "- 初始具有<b>10.8U冰元素增幅</b>：增幅存在期间，全部抗性提升60%，并释放更强大的攻击。<br>- 破除冰元素增幅可使其战斗能力降低。",
        "Drop": [
            {
                "Type": 28,
                "Amount": [
                    1.6808,
                    0.4482,
                    0.112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/大天使海兔"
        ]
    },
    "61603": {
        "_id": 61603,
        "KingdomID": 6,
        "ClassID": 10616,
        "Name": "泡泡雄海马",
        "Title": [
            "因原海而进化的生命"
        ],
        "Desc": "雄性的泡泡海马成年后的形态，具有非常强的攻击性。\n曾经有人遇见过海马当中的王者，据说那是拥有修长四肢的高傲生灵。",
        "Color": "Elec",
        "HP": 1.3,
        "HPCurve": 2,
        "ATK": 60,
        "ATKCurve": 40,
        "RESState": [
            {
                "State": "FauneAbyssale_Shield",
                "All": 0.6
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 1,
            "Drop": "3"
        },
        "Icon": [
            "UI_MonsterIcon_SeaHorse_Mature"
        ],
        "Grade": 1,
        "Weight": 125,
        "EndureTemplateID": 210,
        "Tutorial": "- 初始具有<b>7.2U雷元素增幅</b>：增幅存在期间，全部抗性提升60%，并释放更强大的攻击。<br>- 破除雷元素增幅可使其战斗能力降低。",
        "Drop": [
            {
                "Type": 28,
                "Amount": [
                    1.6808,
                    0.4482,
                    0.112,
                    0
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/泡泡雄海马"
        ]
    },
    "61611": {
        "_id": 61611,
        "KingdomID": 10,
        "ClassID": 11040,
        "Name": "「海原巡回法官」",
        "Title": [
            "地方传奇 · 重甲蟹"
        ],
        "Desc": "",
        "Color": "Water",
        "HP": 54,
        "HPCurve": 7,
        "ATK": 175,
        "ATKCurve": 40,
        "Icon": [
            "lgamc"
        ],
        "Grade": 3,
        "Weight": 125,
        "EndureTemplateID": 210,
        "MultiPlayerID": 103,
        "Csx": [
            "ECLegends/地方传奇·重甲蟹"
        ]
    },
    "61612": {
        "_id": 61612,
        "KingdomID": 10,
        "ClassID": 11040,
        "Name": "「深谷之剑」",
        "Title": [
            "地方传奇 · 猎刀鳐"
        ],
        "Desc": "",
        "Color": "Water",
        "HP": 50,
        "HPCurve": 7,
        "ATK": 225,
        "ATKCurve": 40,
        "Icon": [
            "lghtr"
        ],
        "Grade": 3,
        "Weight": 100,
        "EndureTemplateID": 210,
        "MultiPlayerID": 103,
        "Csx": [
            "ECLegends/地方传奇·猎刀鳐"
        ]
    },
    "61613": {
        "_id": 61613,
        "KingdomID": 10,
        "ClassID": 11040,
        "Name": "「隐者王 · 多尔库」",
        "Title": [
            "地方传奇 · 膨膨兽"
        ],
        "Desc": "",
        "Color": "Water",
        "HP": 12,
        "HPCurve": 7,
        "ATK": 62.5,
        "ATKCurve": 40,
        "Icon": [
            "lgpfb"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 210,
        "MultiPlayerID": 103,
        "Csx": [
            "ECLegends/地方传奇·膨膨兽"
        ]
    },
    "61621": {
        "_id": 61621,
        "KingdomID": 10,
        "ClassID": 11040,
        "Name": "「铁皮子爵」",
        "Title": [
            "地方传奇 · 重甲蟹"
        ],
        "Desc": "",
        "Color": "Water",
        "HP": 54,
        "HPCurve": 7,
        "ATK": 175,
        "ATKCurve": 40,
        "Icon": [
            "lgamc"
        ],
        "Grade": 3,
        "Weight": 125,
        "EndureTemplateID": 210,
        "MultiPlayerID": 103,
        "Csx": [
            "ECLegends/地方传奇·重甲蟹"
        ]
    },
    "61622": {
        "_id": 61622,
        "KingdomID": 10,
        "ClassID": 11040,
        "Name": "「双生妖精骑士」",
        "Title": [
            "地方传奇 · 猎刀鳐"
        ],
        "Desc": "",
        "Color": "Water",
        "HP": 50,
        "HPCurve": 7,
        "ATK": 225,
        "ATKCurve": 40,
        "Icon": [
            "lghtr"
        ],
        "Grade": 3,
        "Weight": 100,
        "EndureTemplateID": 210,
        "MultiPlayerID": 103,
        "Csx": [
            "ECLegends/地方传奇·猎刀鳐"
        ]
    },
    "61623": {
        "_id": 61623,
        "KingdomID": 10,
        "ClassID": 11040,
        "Name": "「渐渐隐去的老兵」",
        "Title": [
            "地方传奇 · 膨膨兽"
        ],
        "Desc": "",
        "Color": "Water",
        "HP": 12,
        "HPCurve": 7,
        "ATK": 62.5,
        "ATKCurve": 40,
        "Icon": [
            "lgpfb"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 210,
        "MultiPlayerID": 103,
        "Csx": [
            "ECLegends/地方传奇·膨膨兽"
        ]
    },
    "61624": {
        "_id": 61624,
        "KingdomID": 10,
        "ClassID": 11041,
        "Name": "「极彩的露珂菈」",
        "Title": [
            "地方传奇 · 大天使海兔"
        ],
        "Desc": "",
        "Color": "Ice",
        "HP": 54,
        "HPCurve": 7,
        "ATK": 175,
        "ATKCurve": 40,
        "Icon": [
            "UI_MonsterIcon_Aplysia_Mature"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 210,
        "MultiPlayerID": 103,
        "Csx": [
            "ECLegends/地方传奇·大天使海兔"
        ]
    },
    "61625": {
        "_id": 61625,
        "KingdomID": 10,
        "ClassID": 11042,
        "Name": "「夏萨尼翁」",
        "Title": [
            "地方传奇 · 帽子水母"
        ],
        "Desc": "",
        "Color": "Water",
        "HP": 54,
        "HPCurve": 7,
        "ATK": 175,
        "ATKCurve": 40,
        "Icon": [
            "UI_MonsterIcon_JellyFish_Larva_01",
            "UI_MonsterIcon_JellyFish_Larva_02"
        ],
        "Grade": 3,
        "Weight": 120,
        "EndureTemplateID": 4000,
        "MultiPlayerID": 103,
        "Csx": [
            "ECLegends/地方传奇·帽子水母"
        ]
    },
    "61635": {
        "_id": 61635,
        "KingdomID": 10,
        "ClassID": 11042,
        "Name": "「魔剑柯鲁日」",
        "Title": [
            "地方传奇 · 帽子水母"
        ],
        "Desc": "",
        "Color": "Water",
        "HP": 54,
        "HPCurve": 7,
        "ATK": 175,
        "ATKCurve": 40,
        "Icon": [
            "UI_MonsterIcon_JellyFish_Larva_01",
            "UI_MonsterIcon_JellyFish_Larva_02"
        ],
        "Grade": 3,
        "Weight": 120,
        "EndureTemplateID": 4000,
        "MultiPlayerID": 103,
        "Csx": [
            "ECLegends/地方传奇·帽子水母"
        ]
    },
    "61701": {
        "_id": 61701,
        "KingdomID": 6,
        "ClassID": 10617,
        "Name": "铁甲熔火帝皇",
        "Title": [
            "山峦之下鼓动的热潮"
        ],
        "Desc": "矗立在原海异种顶端的两位霸主之一，曾经是海员之间的逸闻。\n不遇天敌，能够一直狩猎、进食的重甲蟹会随着成长，不断寻找适合的螺与贝壳，作为新的甲胄。但在最后它长得实在太大了。在第一次涨水期前，曾有巨大的重甲蟹袭击船只，并最终被尚未复职的海军司令贝瑟 · 埃尔顿击退的记录。\n设想这样的世界：将提瓦特所有的人都消除，无限成长下去的铁甲熔火帝皇终究会将沫芒宫穿在身上，作为最为华美的白石铠甲吧。当然在那样的世界自然不会有人半是敬畏，半是戏谑地将它称为「铁甲熔火帝皇」了。",
        "Color": "Fire",
        "HP": 6.0,
        "HPCurve": 2,
        "ATK": 9.0,
        "ATKCurve": 4,
        "ExtraSpiralAbyssCoeff": {
            "ATK": 1.33
        },
        "RESBase": {
            "Fire": 0.6
        },
        "RESState": [
            {
                "State": "FauneAbyssale_Horn_Normal",
                "All": 0.6
            },
            {
                "State": "FauneAbyssale_Horn_Abyss",
                "All": 0.8
            }
        ],
        "Ball": {
            "Type": 1,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "UI_MonsterIcon_HermitCrab_Primo"
        ],
        "Grade": 3,
        "Weight": 20000,
        "EndureTemplateID": 4000,
        "Tutorial": "- 初始，<b>身躯上方高处的熔火双角含有<color style='color:#FF0000;'>16U火元素</color></b>：熔火双角存在期间，本体全部抗性提升60%（深渊版本80%）并释放极为危险的攻击，产生造成大量持续伤害的熔岩地板。<br>- 熔火双角免疫扩散的附着。在部分技能期间，熔火双角会更贴近地面；抓住时机使用元素反应将其摧毁。<br>- 摧毁熔火双角后，会失去上述强化效果，但会在30s（深渊版本20s）后再次生成熔火双角。<br>- 深渊版本的攻击力额外提高33%，产生的熔岩地板数量大幅提升。",
        "Csx": [
            "ECMysticalBeasts/铁甲熔火帝皇"
        ]
    },
    "61801": {
        "_id": 61801,
        "KingdomID": 6,
        "ClassID": 10617,
        "Name": "千年珍珠骏麟",
        "Title": [
            "陆上大湖的无名之主"
        ],
        "Desc": "矗立在原海异种顶端的两位霸主之一。\n诗人与作者常因其独行而称之孤傲而高洁，但能成为这类描绘的对象归根到底是因为它身姿修长优美。也因此它为「骏麟」，而重甲蟹的王是「帝皇」。\n在枫丹的传奇逸话中，原海异种当中曾经爆发过无比酷烈的战争，只留下「千年珍珠骏麟」与「铁甲熔火帝皇」在大湖南北分庭抗礼。在《多尔库之歌》中，作者曾经描绘了战争的结局：被称为风暴王的巨大猎刀鳐在死前掀起了巨浪，导致了人们口中所谓的「第一次涨水期」…\n所有的这一切当然只不过是人不愿习惯于毫无幻想可言的现实生活而进行的浪漫想象。原海异种归根到底不过是水生动物罢了，既没有华丽或破败的王庭，也没有昂扬或恶毒的话语。",
        "Color": "Elec",
        "HP": 5.5,
        "HPCurve": 2,
        "ATK": 8.0,
        "ATKCurve": 4,
        "RESBase": {
            "Elec": 0.6
        },
        "RESState": [
            {
                "State": "Alert",
                "All": 2
            },
            {
                "State": "FauneAbyssale_Pearl_Normal",
                "All": 0.6
            },
            {
                "State": "FauneAbyssale_Pearl_Abyss",
                "All": 0.8
            }
        ],
        "Ball": {
            "Type": 3,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "UI_MonsterIcon_SeaHorse_Primo_Electric"
        ],
        "Grade": 3,
        "Weight": 250,
        "EndureTemplateID": 400,
        "Tutorial": "- 初始，<b>头部下方的千年珍珠含有<color style='color:#7030A0;'>19U雷元素</color></b>：千年珍珠存在期间，本体全部抗性提升60%（深渊版本80%）并释放极为危险的攻击，产生造成大量持续伤害的溢雷地板。<br>- 千年珍珠的元素量降低至7U之后，千年珍珠骏麟将会导引「原海古雷」，呼来三枚雷殛的珊瑚珠。珊瑚珠含有0.4U雷元素。每破除一枚珊瑚珠，千年珍珠都会<b>流失三分之一总含量</b>。<br>- 在15s的役雷时间内，原海古雷将持续涤荡大地。若未能破除全部的珊瑚珠，每个存活的珊瑚珠都将为千年珍珠将<b>恢复三分之一总含量+2U</b>。<br>- 摧毁千年珍珠后，会在30s（深渊版本20s）后再次生成千年珍珠。重生的千年珍珠元素量<b>降低至11.4U</b>。",
        "TutorialPic": [
            "UI_Tutorial_201a",
            "UI_Tutorial_201b"
        ],
        "SkillDMG": [
            {
                "Name": "原海古雷",
                "DMG": [
                    8
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/千年珍珠骏麟"
        ]
    },
    "61901": {
        "_id": 61901,
        "KingdomID": 6,
        "ClassID": 10619,
        "Name": "隐山猊兽",
        "Title": [
            "悠古的群山之主"
        ],
        "Desc": "优雅而高傲的灵兽，只栖息于仙力萦绕的深山中。\n自古以来，这种仙兽便被认为是福运的象征，其隐居山林、远离世俗纷扰的特质也为历代文人墨客所赞赏。在沉玉谷当地的古老传说中，猊兽的首领名为「山主」，其地位往往被认为与仙人等同。\n另有说法认为，如今伏行山林的玄文兽亦是这些仙兽的后嗣，只是因仙缘浅薄，难以继承如此高贵的血脉，从而退化为凶暴的野兽。这种说法与另一种关于玄文兽起源的说法相违背，但尽管如此，关于猊兽为数不多的记载中，其出现往往伴随着大量的玄文兽作为随从。\n如今，沉玉谷家喻户晓的「舞兽戏」，便是模仿传说中猊兽的动作与神态进行的表演。然而，真正见到过猊兽的人少之又少，绝大多数人只能通过想象来描述这种生灵的模样。数千年的流变与艺术加工后，「兽首」最终也固定成了现今的样式。",
        "HP": 8.3,
        "HPCurve": 2,
        "ATK": 8.0,
        "ATKCurve": 4,
        "RESBase": {
            "Water": 0.7,
            "Wind": 0.7
        },
        "RESState": [
            {
                "State": "Alert",
                "All": 2
            },
            {
                "State": "Adeptal_Power",
                "All": 2
            }
        ],
        "SkillDMG": [
            {
                "Name": "水终结技持续",
                "DMG": [
                    5.6
                ]
            },
            {
                "Name": "水终结技最终（七圆）",
                "DMG": [
                    16
                ]
            },
            {
                "Name": "风终结技持续",
                "DMG": [
                    5.6
                ]
            },
            {
                "Name": "风终结技最终（全场）",
                "DMG": [
                    16
                ]
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "3333"
        },
        "Icon": [
            "UI_MonsterIcon_Hermit"
        ],
        "Grade": 3,
        "Weight": 20000,
        "EndureTemplateID": 4000,
        "Tutorial": "栖息于深山中的仙兽，会周期性凝聚仙力，交替释放<b>水终结技</b>和<b>风终结技</b>，期间全部抗性提升200%，持续10秒。<br><br>水终结技：在周围随机地段，持续造成水元素伤害。结束时，在7个大型圆形区域内翻起巨浪，造成巨额水元素伤害。<br><b>期间自身会附着水元素。利用冰元素使其冻结，再使用<color style='color:#f29e38;'>超导、融化、扩散、结晶、碎冰反应</color>破坏其冻结状态，可以解除其抗性提升效果，并使其短暂瘫痪。</b><br><br>风终结技：召唤3枚移动的灵风珠，并在周围随机地段，持续造成风元素伤害。结束时，对全场造成巨额风元素伤害，剩余的灵风珠将转化为涡眼，持续牵引角色并造成伤害。<br><b>利用<color style='color:#f29e38;'>雷、水、冰、火元素</color>触发扩散反应破坏全部灵风珠，可以解除其抗性提升效果，并使其短暂瘫痪。</b><br><br>水终结技和风终结技会交替释放，间隔30s~60s，第一次必定为水。生命值降低至70%时，无视间隔使用一次水终结技。生命值降低至40%时，无视间隔使用一次风终结技。<br><b>深渊特化版：入战后立刻使用水终结技，然后立刻使用风终结技。</b>",
        "Csx": [
            "ECMysticalBeasts/隐山猊兽"
        ]
    },
    "61902": {
        "_id": 61902,
        "KingdomID": 6,
        "ClassID": 10619,
        "Name": "玄文兽",
        "Title": [
            "伏行的玄影"
        ],
        "Desc": "栖息在沉玉谷山林间的凶猛野兽，因其深色的纹理而得名「玄文」。\n沉玉谷本地的民话中，在遥远的过去，这些猛兽曾是某位仙人的眷属，降妖伏魔、庇护一方，在仙人故去后，方才退化为凶暴的野兽。传说早已无从查考，仙人的身份也众说纷纭，唯一可以确定的是，出于安全考虑，最好还是不要贸然靠近这些暴躁的生灵。\n千年间，伴随着人类不懈的开拓，原本属于这些野兽的生存空间变得越来越小。时至今日，只有在沉玉谷人迹罕至的崇山峻岭中，才能偶尔看到这些猛兽的身影…",
        "HP": 2.1,
        "HPCurve": 2,
        "ATK": 4.4,
        "ATKCurve": 4,
        "RESBase": {
            "Water": 0.5,
            "Wind": 0.5
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "UI_MonsterIcon_Striped"
        ],
        "Grade": 2,
        "Weight": 150,
        "EndureTemplateID": 150,
        "Tutorial": "栖息在沉玉谷山林间的凶猛野兽。<br>- 通过元素反应将其冻结，再通过元素反应解除其冻结状态，能使其暂时瘫痪。",
        "Drop": [
            {
                "Type": 33,
                "Amount": [
                    0,
                    3.9394,
                    1.0505,
                    0.2626
                ]
            }
        ],
        "Csx": [
            "ECMysticalBeasts/玄文兽"
        ]
    },
    "80203": {
        "_id": 80203,
        "KingdomID": 8,
        "ClassID": 10801,
        "Name": "大雪猪王",
        "Title": [
            "龙脊雪山的真正王者…？"
        ],
        "Desc": "生活在冰雪之中，等待着被冰封的同族们复苏的「王者」。\n在无比遥远的过去，荒野的猎人中间流传着这样的传说：当人迹尽没的冰封之境恢复生机，当不速之客搅扰冰穴的安宁，带领雪猪的族群走向壮大的传奇「君王」便会从沉睡中苏醒，抖掉身上积压的冰雪，将那不懂礼数的客人好生教训一顿。",
        "Color": "Ice",
        "HP": 11.0,
        "HPCurve": 1,
        "ATK": 5.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0.5,
            "Ice": 0.3
        },
        "Ball": {
            "Type": 0,
            "Point": 4,
            "Drop": "6666"
        },
        "Icon": [
            "gsbk"
        ],
        "Grade": 3,
        "Weight": 10000,
        "EndureTemplateID": 400,
        "Csx": [
            "ECAnimals/大雪猪王"
        ]
    },
    "80209": {
        "_id": 80209,
        "KingdomID": 8,
        "ClassID": 11002,
        "Name": "帽子刀子狗子",
        "Title": [
            "武士狗狗"
        ],
        "HP": 30.0,
        "HPCurve": 2,
        "ATK": 6.0,
        "ATKCurve": 3,
        "Icon": [
            "cb"
        ],
        "Grade": 3,
        "Weight": 101,
        "EndureTemplateID": 400,
        "Csx": [
            "ECNonCategorized/帽子刀子狗子"
        ]
    },
    "80221": {
        "_id": 80221,
        "KingdomID": 8,
        "ClassID": 10806,
        "Name": "柔柔羊",
        "Title": [
            "柔柔羊"
        ],
        "Desc": "生活在提瓦特大陆各处的兽类。性情温顺，是最早被人类驯服的家畜之一。\n正如其名所示，柔柔羊的绒毛又暖又软，是用来编织衣物的优质材料，而口感柔顺的羊奶，也是深受人们喜爱的美味饮品。传说在遥远的过去，先民的祭祀活动中，这种被称作「柔毛」的生灵也扮演着相当重要的角色——不过，那就是与今日无关的另一个故事了。",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 1.2,
        "ATKCurve": 3,
        "Icon": [
            "UI_AnimalIcon_Goat_01"
        ],
        "Grade": 0,
        "Weight": 80,
        "EndureTemplateID": 50,
        "Csx": [
            "ECAnimals/柔柔羊"
        ]
    },
    "80601": {
        "_id": 80601,
        "KingdomID": 8,
        "ClassID": 10803,
        "Name": "棘冠鳄",
        "Title": [
            "棘冠鳄"
        ],
        "Desc": "栖息于湖泊沼泽的古老生灵。性情凶猛，会从水下发起攻击。\n在须弥这片土地繁衍的历史要比雨林的存在更加悠久。在兽面的神祇仍旧斜倚王座之时，它们就被人们当作神明的使者来供奉。直到今天，沙漠的居民仍然将它们头上赤色的棘冠视为旧日神明的遗物。",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 0.8,
        "ATKCurve": 3,
        "Icon": [
            "anicr"
        ],
        "Grade": 0,
        "Weight": 80,
        "EndureTemplateID": 50,
        "Csx": [
            "ECAnimals/棘冠鳄"
        ]
    },
    "80602": {
        "_id": 80602,
        "KingdomID": 8,
        "ClassID": 10803,
        "Name": "长鬓虎",
        "Title": [
            "长鬓虎"
        ],
        "Desc": "栖息在山林之间的猛兽，是森林中的王者。\n将丛林视为自己的领地，平时会像国王一样巡视自己的疆域。如果遇到入侵者，它们会毫不留情的发起进攻。\n鬓角上长着夸张的绒毛，根据学者的研究，似乎有着测量距离的功能。\n传说在丛林中曾经有一匹真正的「虎」，是保卫丛林的灵兽。在它死后，这种形态与猫更加接近的猛兽继承了「虎」的威名。",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 1.2,
        "ATKCurve": 3,
        "Icon": [
            "anirt"
        ],
        "Grade": 0,
        "Weight": 80,
        "EndureTemplateID": 50,
        "Csx": [
            "ECAnimals/长鬓虎"
        ]
    },
    "80603": {
        "_id": 80603,
        "KingdomID": 8,
        "ClassID": 10804,
        "Name": "赤鹫",
        "Title": [
            "赤鹫"
        ],
        "Desc": "以残骸为食的大型鸟类，赤红色的羽毛在阳光下显得有些稀疏。\n这些鹫鸟并非原生于荒漠中的物种，而是在猩红之王统治的古老文明消亡后才出现在沙漠之中的。同时由于其特殊的生活习性，在某些沙漠遗民看来，它们乃是带来死亡与灾厄的生物。",
        "HP": 0.6,
        "HPCurve": 1,
        "ATK": 1.0,
        "ATKCurve": 3,
        "Icon": [
            "anirv"
        ],
        "Grade": 0,
        "Weight": 80,
        "EndureTemplateID": 50,
        "Csx": [
            "ECAnimals/赤鹫"
        ]
    },
    "80604": {
        "_id": 80604,
        "KingdomID": 8,
        "ClassID": 10804,
        "Name": "毒蝎",
        "Title": [
            "毒蝎"
        ],
        "Desc": "生活在砂岩之下的大型节肢动物，擅长利用毒液捕猎。\n因为在受到攻击时会分泌出含有剧毒的液体，因此在很久之前就被诸多阴谋家和炼金术士们盯上，成为了各类毒药的常用原料。果然比起毒蝎，还是人心要更加可怕。",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 1.2,
        "ATKCurve": 3,
        "Icon": [
            "anisc"
        ],
        "Grade": 0,
        "Weight": 80,
        "EndureTemplateID": 50,
        "Csx": [
            "ECAnimals/毒蝎"
        ]
    },
    "806051": {
        "_id": 806051,
        "KingdomID": 8,
        "ClassID": 10802,
        "Name": "驮兽-小",
        "Title": [
            "驮兽-小"
        ],
        "Desc": "驮兽是人类的朋友。它们性格温顺，是重要的生产运输工具。\n在须弥，拥有驮兽的数量是财富的象征。大型的商队和镀金旅团往往拥有一支庞大的驮兽队伍，这使他们得以装载足够的补给与货物以跨越沙漠与丛林。\n驮兽能够适应各种不同的自然环境。早在雨林中的商贾注意到它们之前，这些勤劳的生灵便已是沙漠部族赖以生存的家畜。",
        "HP": 0.2,
        "HPCurve": 1,
        "ATK": 1.0,
        "ATKCurve": 3,
        "Icon": [
            "anisb"
        ],
        "Grade": 0,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECAnimals/驮兽"
        ]
    },
    "806052": {
        "_id": 806052,
        "KingdomID": 8,
        "ClassID": 10802,
        "Name": "驮兽-中",
        "Title": [
            "驮兽-中"
        ],
        "Desc": "驮兽是人类的朋友。它们性格温顺，是重要的生产运输工具。\n在须弥，拥有驮兽的数量是财富的象征。大型的商队和镀金旅团往往拥有一支庞大的驮兽队伍，这使他们得以装载足够的补给与货物以跨越沙漠与丛林。\n驮兽能够适应各种不同的自然环境。早在雨林中的商贾注意到它们之前，这些勤劳的生灵便已是沙漠部族赖以生存的家畜。",
        "HP": 0.6,
        "HPCurve": 1,
        "ATK": 1.4,
        "ATKCurve": 3,
        "Icon": [
            "anisb"
        ],
        "Grade": 0,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECAnimals/驮兽"
        ]
    },
    "806053": {
        "_id": 806053,
        "KingdomID": 8,
        "ClassID": 10802,
        "Name": "驮兽-大",
        "Title": [
            "驮兽-大"
        ],
        "Desc": "驮兽是人类的朋友。它们性格温顺，是重要的生产运输工具。\n在须弥，拥有驮兽的数量是财富的象征。大型的商队和镀金旅团往往拥有一支庞大的驮兽队伍，这使他们得以装载足够的补给与货物以跨越沙漠与丛林。\n驮兽能够适应各种不同的自然环境。早在雨林中的商贾注意到它们之前，这些勤劳的生灵便已是沙漠部族赖以生存的家畜。",
        "HP": 1.0,
        "HPCurve": 1,
        "ATK": 1.8,
        "ATKCurve": 3,
        "Icon": [
            "anisb"
        ],
        "Grade": 0,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECAnimals/驮兽"
        ]
    },
    "806061": {
        "_id": 806061,
        "KingdomID": 8,
        "ClassID": 10802,
        "Name": "背包驮兽-小",
        "Title": [
            "背包驮兽-小"
        ],
        "Desc": "驮兽是人类的朋友。它们性格温顺，是重要的生产运输工具。\n在须弥，拥有驮兽的数量是财富的象征。大型的商队和镀金旅团往往拥有一支庞大的驮兽队伍，这使他们得以装载足够的补给与货物以跨越沙漠与丛林。\n驮兽能够适应各种不同的自然环境。早在雨林中的商贾注意到它们之前，这些勤劳的生灵便已是沙漠部族赖以生存的家畜。",
        "HP": 0.8,
        "HPCurve": 1,
        "ATK": 1.0,
        "ATKCurve": 3,
        "Icon": [
            "anisb"
        ],
        "Grade": 0,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECAnimals/驮兽"
        ]
    },
    "806062": {
        "_id": 806062,
        "KingdomID": 8,
        "ClassID": 10802,
        "Name": "背包驮兽-中",
        "Title": [
            "背包驮兽-中"
        ],
        "Desc": "驮兽是人类的朋友。它们性格温顺，是重要的生产运输工具。\n在须弥，拥有驮兽的数量是财富的象征。大型的商队和镀金旅团往往拥有一支庞大的驮兽队伍，这使他们得以装载足够的补给与货物以跨越沙漠与丛林。\n驮兽能够适应各种不同的自然环境。早在雨林中的商贾注意到它们之前，这些勤劳的生灵便已是沙漠部族赖以生存的家畜。",
        "HP": 1.2,
        "HPCurve": 1,
        "ATK": 1.4,
        "ATKCurve": 3,
        "Icon": [
            "anisb"
        ],
        "Grade": 0,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECAnimals/驮兽"
        ]
    },
    "806063": {
        "_id": 806063,
        "KingdomID": 8,
        "ClassID": 10802,
        "Name": "背包驮兽-大",
        "Title": [
            "背包驮兽-大"
        ],
        "Desc": "驮兽是人类的朋友。它们性格温顺，是重要的生产运输工具。\n在须弥，拥有驮兽的数量是财富的象征。大型的商队和镀金旅团往往拥有一支庞大的驮兽队伍，这使他们得以装载足够的补给与货物以跨越沙漠与丛林。\n驮兽能够适应各种不同的自然环境。早在雨林中的商贾注意到它们之前，这些勤劳的生灵便已是沙漠部族赖以生存的家畜。",
        "HP": 1.6,
        "HPCurve": 1,
        "ATK": 1.8,
        "ATKCurve": 3,
        "Icon": [
            "anisb"
        ],
        "Grade": 0,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECAnimals/驮兽"
        ]
    },
    "80615": {
        "_id": 80615,
        "KingdomID": 8,
        "ClassID": 10804,
        "Name": "飞蛇",
        "Title": [
            "飞蛇"
        ],
        "Desc": "一定程度上能够悬浮的爬行动物。\n飞蛇并不具备「飞行」的能力，悬浮的能力似乎是借助了与鸟类相同的中空骨骼，与其中风元素的残渣。沙漠不是风元素的国度，但其中常年呼啸着侵蚀一切的风。无论是城池或是历史，都会被沙海的风慢慢磨成细沙。只有能与这种风共生的动物，才能在一切都回归尘土后依然生存在沙海中。",
        "HP": 0.6,
        "HPCurve": 1,
        "ATK": 0.8,
        "ATKCurve": 3,
        "Icon": [
            "anifs"
        ],
        "Grade": 0,
        "Weight": 80,
        "EndureTemplateID": 50,
        "Csx": [
            "ECAnimals/飞蛇"
        ]
    },
    "90101": {
        "_id": 90101,
        "KingdomID": 9,
        "ClassID": 10901,
        "Name": "风魔龙 · 特瓦林",
        "Title": [
            "往日的天空之王"
        ],
        "Desc": "蒙德的「四风守护」之一，东风之龙特瓦林。\n在漫长的岁月与无边的黑暗中，清澈的宝石也会蒙尘而变得黯淡，高傲的龙也会被侵蚀而充满了忿恨。\n不过，要记住，尘埃能被轻易拭去，疑惧与毒也能被粉碎。\n\n<i>「自由地在深空中翱翔吧。</i>\n<i>「就如当年你我相遇时，我行走在大地上，唱着风的歌曲；</i>\n<i>「你则在大气稀薄的高天上，俯瞰世界。</i>\n<i>「如今的天空中没有风雪，大地上充满了绿草，会很美丽吧。</i>\n<i>「如果你也在地面上行走过，听过牧歌和风铃在远方错落的歌，尝过蜜一样甜的酒，就会明白吧。</i>\n<i>「如果你曾是我，看见过你在蓝蓝的天上滑翔的孤高模样，见识过你的美丽身姿就好了。</i>\n<i>「如此，你就会明白，这样的天空与大地，是值得为之奋战的。」</i>",
        "Color": "Wind",
        "HP": 9.0,
        "HPCurve": 1,
        "ATK": 6.0,
        "ATKCurve": 4,
        "Icon": [
            "dv"
        ],
        "Grade": 4,
        "Weight": 20000,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECEnemiesOfNote/特瓦林"
        ]
    },
    "90201": {
        "_id": 90201,
        "KingdomID": 9,
        "ClassID": 10902,
        "Name": "安德留斯",
        "Title": [
            "奔狼的领主"
        ],
        "Desc": "守望着奔狼领的「卢皮卡」，无比崇高的伟大灵魂。\n当群狼受到威胁时，会以狼的姿态现世，展现自己的苍牙与利爪。\n\n奔狼领的狼对蒙德人而言，通常是诡谲的魅影：\n树木之间一闪而过的模糊形象、方位难辨的凄嚎，以及独行郊野林中时，时常能隐约感受到的视线。\n人与狼冰冷的双眸直视的机会很少，因为「王狼」为自己的族类订立了规矩。",
        "HP": 18.0,
        "HPCurve": 1,
        "ATK": 7.2,
        "ATKCurve": 3,
        "RESBase": {
            "Ice": 0.5,
            "Wind": 0.3
        },
        "Immune": [
            "Ice",
            "Wind"
        ],
        "Icon": [
            "and"
        ],
        "Grade": 4,
        "Weight": 20000,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECEnemiesOfNote/安德留斯"
        ]
    },
    "90301": {
        "_id": 90301,
        "KingdomID": 9,
        "ClassID": 10903,
        "Name": "「公子」一阶段",
        "Title": [
            "愚人众执行官末席"
        ],
        "Desc": "愚人众执行官第十一席，「公子」达达利亚。\n自不祥的「邪眼」之中汲取力量，以至暗之地习得的武艺战斗。\n\n拥有无穷争斗欲望的纯粹战士。\n每次浴血的纷争、每场生死攸关的挑战，于他而言皆是快意试炼。\n人皆言年轻的「公子」战绩远近闻名。\n但他本人却对这种大话从来不以为然。\n\n毕竟…\n<i>「你的命运将成为纷争的风暴之眼，</i>\n<i>「铁剑交错的声响是常伴你的奏乐。</i>\n<i>「踏入至暗之处的漆黑记忆，</i>\n<i>「终将成为你颠覆世界的力量吧。」</i>",
        "Color": "Water",
        "HP": 6.0,
        "HPCurve": 1,
        "ATK": 10.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0,
            "Fire": 0,
            "Water": 0.5,
            "Elec": 0,
            "Ice": 0,
            "Grass": 0,
            "Wind": 0,
            "Rock": 0
        },
        "RESState": [
            {
                "State": "Tartaglia_Weak",
                "All": -0.3
            }
        ],
        "Icon": [
            "chi1"
        ],
        "Grade": 4,
        "Weight": 150,
        "EndureTemplateID": 500,
        "Csx": [
            "ECEnemiesOfNote/公子1"
        ]
    },
    "90302": {
        "_id": 90302,
        "KingdomID": 9,
        "ClassID": 10903,
        "Name": "「公子」二阶段",
        "Title": [
            "邪眼解放"
        ],
        "Desc": "愚人众执行官第十一席，「公子」达达利亚。\n自不祥的「邪眼」之中汲取力量，以至暗之地习得的武艺战斗。\n\n拥有无穷争斗欲望的纯粹战士。\n每次浴血的纷争、每场生死攸关的挑战，于他而言皆是快意试炼。\n人皆言年轻的「公子」战绩远近闻名。\n但他本人却对这种大话从来不以为然。\n\n毕竟…\n<i>「你的命运将成为纷争的风暴之眼，</i>\n<i>「铁剑交错的声响是常伴你的奏乐。</i>\n<i>「踏入至暗之处的漆黑记忆，</i>\n<i>「终将成为你颠覆世界的力量吧。」</i>",
        "Color": "Elec",
        "HP": 6.0,
        "HPCurve": 1,
        "ATK": 10.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0,
            "Fire": 0,
            "Water": 0,
            "Elec": 0.5,
            "Ice": 0,
            "Grass": 0,
            "Wind": 0,
            "Rock": 0
        },
        "RESState": [
            {
                "State": "Tartaglia_Weak",
                "All": -0.5
            }
        ],
        "Icon": [
            "chi2"
        ],
        "Grade": 4,
        "Weight": 150,
        "EndureTemplateID": 500,
        "Csx": [
            "ECEnemiesOfNote/公子2"
        ]
    },
    "90303": {
        "_id": 90303,
        "KingdomID": 9,
        "ClassID": 10903,
        "Name": "「公子」三阶段",
        "Title": [
            "魔王武装"
        ],
        "Desc": "愚人众执行官第十一席，「公子」达达利亚。\n自不祥的「邪眼」之中汲取力量，以至暗之地习得的武艺战斗。\n\n拥有无穷争斗欲望的纯粹战士。\n每次浴血的纷争、每场生死攸关的挑战，于他而言皆是快意试炼。\n人皆言年轻的「公子」战绩远近闻名。\n但他本人却对这种大话从来不以为然。\n\n毕竟…\n<i>「你的命运将成为纷争的风暴之眼，</i>\n<i>「铁剑交错的声响是常伴你的奏乐。</i>\n<i>「踏入至暗之处的漆黑记忆，</i>\n<i>「终将成为你颠覆世界的力量吧。」</i>",
        "HP": 10.0,
        "HPCurve": 1,
        "ATK": 14.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0,
            "Fire": 0,
            "Water": 0.7,
            "Elec": 0.7,
            "Ice": 0,
            "Grass": 0,
            "Wind": 0,
            "Rock": 0
        },
        "Icon": [
            "chi3"
        ],
        "Grade": 4,
        "Weight": 20000,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECEnemiesOfNote/公子3"
        ]
    },
    "90401": {
        "_id": 90401,
        "KingdomID": 9,
        "ClassID": 10904,
        "Name": "若陀龙王",
        "Title": [
            "被封印的岩龙之王"
        ],
        "Desc": "如同山岳一般长寿的古老巨龙。\n在难以追忆的年月里曾与岩港的帝君并肩，但最终反目，遭镇压于黑暗的地底。在无比漫长的岁月中，它的力量渐渐流失，形态也因各种折磨而扭曲。\n枷锁的隐隐震响与龙祖低沉的怒吼，同记忆一般在山峦间回荡。",
        "Color": "Rock",
        "HP": 36.0,
        "HPCurve": 1,
        "ATK": 9.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.4,
            "Rock": 0.7
        },
        "RESModify": [
            {
                "State": "Drake_Absorb_1",
                "Show": "对应抗性提升60%"
            },
            {
                "State": "Drake_Absorb_2",
                "Show": "对应抗性提升50%"
            }
        ],
        "Icon": [
            "azh"
        ],
        "Grade": 4,
        "Weight": 20000,
        "EndureTemplateID": 4000,
        "MultiPlayerID": 103,
        "Csx": [
            "ECEnemiesOfNote/若陀龙王·岩",
            "ECEnemiesOfNote/若陀龙王·火",
            "ECEnemiesOfNote/若陀龙王·水",
            "ECEnemiesOfNote/若陀龙王·雷",
            "ECEnemiesOfNote/若陀龙王·冰"
        ]
    },
    "90501": {
        "_id": 90501,
        "KingdomID": 9,
        "ClassID": 10905,
        "Name": "「女士」一阶段",
        "Title": [
            "愚人众执行官第八席"
        ],
        "Desc": "愚人众执行官第八席的「女士」。\n与行使邪眼之权能的其他愚人众不同，邪眼是抑制啃噬一切的烈火的器物。比起厮杀用的兵器，说是刑拘道具才更为贴切。\n而这就是漫长的岁月中积郁的余烬，冲破邪眼霜封后为她涂抹的扭曲妆容。\n\n瞳仁中倒映着破晓的赤红，她最后展开烈焰之翼向黎明飞去。\n<i>「但那并不是曙光，亲爱的罗莎琳。那是焚尽一切的火海。」</i>\n在光芒中，一个声音这么对她说。\n\n但这也没什么所谓。因为她心中明白，自己早已被烈火吞没。",
        "Color": "Ice",
        "HP": 5.0,
        "HPCurve": 2,
        "ATK": 4.8,
        "ATKCurve": 3,
        "RESBase": {
            "Ice": 0.5
        },
        "Icon": [
            "las2"
        ],
        "Grade": 4,
        "Weight": 150,
        "EndureTemplateID": 4000,
        "MultiPlayerID": 103,
        "Csx": [
            "ECEnemiesOfNote/女士1"
        ]
    },
    "90502": {
        "_id": 90502,
        "KingdomID": 9,
        "ClassID": 10905,
        "Name": "焚尽的炽炎魔女",
        "Title": [
            "罗莎琳 · 克鲁兹希卡 · 洛厄法特"
        ],
        "Desc": "愚人众执行官第八席的「女士」。\n与行使邪眼之权能的其他愚人众不同，邪眼是抑制啃噬一切的烈火的器物。比起厮杀用的兵器，说是刑拘道具才更为贴切。\n而这就是漫长的岁月中积郁的余烬，冲破邪眼霜封后为她涂抹的扭曲妆容。\n\n瞳仁中倒映着破晓的赤红，她最后展开烈焰之翼向黎明飞去。\n<i>「但那并不是曙光，亲爱的罗莎琳。那是焚尽一切的火海。」</i>\n在光芒中，一个声音这么对她说。\n\n但这也没什么所谓。因为她心中明白，自己早已被烈火吞没。",
        "Color": "Fire",
        "HP": 10.0,
        "HPCurve": 2,
        "ATK": 4.8,
        "ATKCurve": 3,
        "RESBase": {
            "Fire": 0.7
        },
        "Icon": [
            "las2"
        ],
        "Grade": 4,
        "Weight": 20000,
        "EndureTemplateID": 4000,
        "MultiPlayerID": 103,
        "Csx": [
            "ECEnemiesOfNote/女士2"
        ]
    },
    "90602": {
        "_id": 90602,
        "KingdomID": 9,
        "ClassID": 10906,
        "Name": "祸津御建鸣神命",
        "Title": [
            "雷电之稻妻殿"
        ],
        "Desc": "代行雷电将军权能的人偶，在对抗威胁「永恒」之敌时展现出的形态。\n作为雷电影践行「永恒」的协助者，她从未质疑，亦无畏惧，一直以来全力以赴，心无杂念。\n她曾听闻在真与影的时代，影承担着与她类似的责任，经历了诸多惨痛失去。\n当两个影子交叠为一时，她却只能看见在「她」本应永恒的意志上留下的无数细密的凿痕吧。既然命运注定是一场轮回，就如约定那样，向其宣战吧。\n\n<i>「此身，象征无上威严，被授予统领一国之权，凝聚了『雷电将军』的一切。</i>\n<i>「自然也继承了影前行时不断失去的痛苦，以及，想要抵达永恒的决心。</i>\n<i>「决心、勇气、爱慕、仇恨…都会在时间长河中变质扭曲。</i>\n<i>「唯有『法则』永恒不变。」</i>",
        "Color": "Elec",
        "HP": 20.0,
        "HPCurve": 2,
        "ATK": 12.0,
        "ATKCurve": 4,
        "RESState": [
            {
                "State": "MitakeNarukami",
                "All": 2.0
            }
        ],
        "Icon": [
            "mag"
        ],
        "Grade": 4,
        "Weight": 375,
        "EndureTemplateID": 500,
        "MultiPlayerID": 103,
        "Csx": [
            "ECEnemiesOfNote/祸津御建鸣神命1",
            "ECEnemiesOfNote/祸津御建鸣神命2",
            "ECEnemiesOfNote/祸津御建鸣神命3",
            "ECNonCategorized/雷电将军",
            "ECNonCategorized/影"
        ]
    },
    "90701": {
        "_id": 90701,
        "KingdomID": 9,
        "ClassID": 10907,
        "Name": "「正机之神」一阶段",
        "Title": [
            "七叶寂照秘密主"
        ],
        "Desc": "汇聚须弥教令院六大学院力量制造出的人造正机神，拥有比肩真神的威能。\n世人若称之为伪神，则是不懂得「神」的真意。\n假如超人者为神，\n正机神已通晓万事背负无上力量，谓之超人。\n假如爱人者为神，\n正机神亦懂得赐予人平等的失败，谓之爱人。\n假如观人者为神，\n……\n…………\n正机神窥得无数爱憎别离怨嗔痴，谓之观人。\n\n<i>「汝等已拥有太多的幸福，</i>\n<i>「因此变得愚昧自大，贪婪可怖。</i>\n<i>「终结这个时代！</i>\n<i>「新的神明，宣告旧神将败北。</i>\n<i>「可悲的人类…现在还来得及跪下。」</i>",
        "HP": 10.0,
        "HPCurve": 2,
        "ATK": 5.0,
        "ATKCurve": 4,
        "RESBase": {
            "Elec": 0.5
        },
        "Icon": [
            "nad"
        ],
        "Grade": 4,
        "Weight": 20000,
        "EndureTemplateID": 4000,
        "MultiPlayerID": 104,
        "Csx": [
            "ECEnemiesOfNote/七叶寂照秘密主1"
        ]
    },
    "90702": {
        "_id": 90702,
        "KingdomID": 9,
        "ClassID": 10907,
        "Name": "「正机之神」二阶段",
        "Title": [
            "七叶寂照秘密主"
        ],
        "Desc": "汇聚须弥教令院六大学院力量制造出的人造正机神，拥有比肩真神的威能。\n世人若称之为伪神，则是不懂得「神」的真意。\n假如超人者为神，\n正机神已通晓万事背负无上力量，谓之超人。\n假如爱人者为神，\n正机神亦懂得赐予人平等的失败，谓之爱人。\n假如观人者为神，\n……\n…………\n正机神窥得无数爱憎别离怨嗔痴，谓之观人。\n\n<i>「汝等已拥有太多的幸福，</i>\n<i>「因此变得愚昧自大，贪婪可怖。</i>\n<i>「终结这个时代！</i>\n<i>「新的神明，宣告旧神将败北。</i>\n<i>「可悲的人类…现在还来得及跪下。」</i>",
        "HP": 9.0,
        "HPCurve": 2,
        "ATK": 6.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.3,
            "Fire": 0.3,
            "Water": 0.3,
            "Elec": 0.9,
            "Ice": 0.3,
            "Grass": 0.3,
            "Wind": 0.3,
            "Rock": 0.3
        },
        "RESState": [
            {
                "State": "Nada_Shield",
                "All": 2.0
            },
            {
                "State": "Nada_Weak",
                "All": -1.7
            }
        ],
        "Icon": [
            "nad"
        ],
        "Grade": 4,
        "Weight": 20000,
        "EndureTemplateID": 4000,
        "MultiPlayerID": 104,
        "Csx": [
            "ECEnemiesOfNote/七叶寂照秘密主2"
        ]
    },
    "90800": {
        "_id": 90800,
        "KingdomID": 9,
        "ClassID": 109080,
        "Name": "起源绿洲的守望者",
        "Title": [
            "经由「火种」而得以复苏的生命"
        ],
        "Desc": "阿佩普曾与诸多子嗣一同在芳草之海、百尺巨木与千里之藤蔓中，如游鱼穿行于水。直到最终草木枯萎化为尘埃，如同砂砾般渺小的诸多生灵在它原本的土地上建立起脆弱的城国。\n阿佩普曾与诸多子嗣一同令沙海如沸水般翻腾，将城楼如落叶般吹散。直到新的沙海之王与失去故土的王相互和解，从此日光之下的沙丘都属于人与神，而龙的绿洲留在龙的心中。\n阿佩普曾与诸多子嗣一同分享进化的知识，因为流水不腐，而朽木必定倾倒。直到最终它践行了与沙之王的约定得到了终极的智慧，从此它只能看见终末的风景，漫无边际的末日。\n阿佩普曾独自沉溺于末日的风景当中。所有的人、神、龙、走兽、飞鸟与游鱼，所有记忆、智慧、话语与仇恨将都磨为无色尘粉，最后一轮明月之光则化作白焰之雨落在荒土之上。\n……\n阿佩普曾视沙海之底为自己的墓场，而非失乡之王的行宫。「智慧」的毒很快就会让它从无数个月亮的仇恨与愤怒中解脱。它已经对终末缺乏颜色的景象感到厌倦了。直到最终年轻的神明与金色的旅人让它再度回想起，即便自己曾经主宰的青绿土地已经化作饰金的荒原，即便自己与子嗣为了在其中生存而变得扭曲丑陋，但它的心中始终珍藏着那一角绿洲的景象。",
        "Color": "Grass",
        "HP": 8.0,
        "HPCurve": 2,
        "ATK": 10.0,
        "ATKCurve": 4,
        "RESBase": {
            "Grass": 0.7
        },
        "Icon": [
            "ap"
        ],
        "Grade": 4,
        "Weight": 20000,
        "EndureTemplateID": 4000,
        "MultiPlayerID": 103,
        "Csx": [
            "ECEnemiesOfNote/起源绿洲的守望者"
        ]
    },
    "90801": {
        "_id": 90801,
        "KingdomID": 9,
        "ClassID": 109080,
        "Name": "终末绿洲的守望者",
        "Title": [
            "历经千年之「末日」的进化生命"
        ],
        "Desc": "阿佩普曾与诸多子嗣一同在芳草之海、百尺巨木与千里之藤蔓中，如游鱼穿行于水。直到最终草木枯萎化为尘埃，如同砂砾般渺小的诸多生灵在它原本的土地上建立起脆弱的城国。\n阿佩普曾与诸多子嗣一同令沙海如沸水般翻腾，将城楼如落叶般吹散。直到新的沙海之王与失去故土的王相互和解，从此日光之下的沙丘都属于人与神，而龙的绿洲留在龙的心中。\n阿佩普曾与诸多子嗣一同分享进化的知识，因为流水不腐，而朽木必定倾倒。直到最终它践行了与沙之王的约定得到了终极的智慧，从此它只能看见终末的风景，漫无边际的末日。\n阿佩普曾独自沉溺于末日的风景当中。所有的人、神、龙、走兽、飞鸟与游鱼，所有记忆、智慧、话语与仇恨将都磨为无色尘粉，最后一轮明月之光则化作白焰之雨落在荒土之上。\n……\n阿佩普曾视沙海之底为自己的墓场，而非失乡之王的行宫。「智慧」的毒很快就会让它从无数个月亮的仇恨与愤怒中解脱。它已经对终末缺乏颜色的景象感到厌倦了。直到最终年轻的神明与金色的旅人让它再度回想起，即便自己曾经主宰的青绿土地已经化作饰金的荒原，即便自己与子嗣为了在其中生存而变得扭曲丑陋，但它的心中始终珍藏着那一角绿洲的景象。",
        "Color": "Grass",
        "HP": 9.0,
        "HPCurve": 2,
        "ATK": 6.0,
        "ATKCurve": 4,
        "RESBase": {
            "Grass": 0.7
        },
        "Icon": [
            "ap"
        ],
        "Grade": 4,
        "Weight": 20000,
        "EndureTemplateID": 4000,
        "MultiPlayerID": 103,
        "Csx": [
            "ECEnemiesOfNote/终末绿洲的守望者"
        ]
    },
    "90802": {
        "_id": 90802,
        "KingdomID": 9,
        "ClassID": 109081,
        "Name": "基础增殖生命体",
        "Title": [
            "历经千年之「末日」的进化生命"
        ],
        "Color": "Grass",
        "HP": 0.8,
        "HPCurve": 2,
        "ATK": 0.2,
        "ATKCurve": 4,
        "RESBase": {
            "Grass": 0.5
        },
        "Icon": [
            "ap"
        ],
        "Grade": 1,
        "Weight": 75,
        "EndureTemplateID": 50,
        "Csx": [
            "ECNonCategorized/基础增殖生命体"
        ]
    },
    "90803": {
        "_id": 90803,
        "KingdomID": 9,
        "ClassID": 109081,
        "Name": "掠食性增殖生命体",
        "Title": [
            "历经千年之「末日」的进化生命"
        ],
        "Color": "Grass",
        "HP": 1.2,
        "HPCurve": 2,
        "ATK": 4.0,
        "ATKCurve": 4,
        "RESBase": {
            "Grass": 0.5
        },
        "Icon": [
            "ap"
        ],
        "Grade": 1,
        "Weight": 100,
        "EndureTemplateID": 400,
        "Csx": [
            "ECNonCategorized/掠食性增殖生命体"
        ]
    },
    "90804": {
        "_id": 90804,
        "KingdomID": 9,
        "ClassID": 109081,
        "Name": "守护的增殖生命体",
        "Title": [
            "历经千年之「末日」的进化生命"
        ],
        "Color": "Grass",
        "HP": 1.6,
        "HPCurve": 2,
        "ATK": 1.0,
        "ATKCurve": 4,
        "RESBase": {
            "Grass": 0.5
        },
        "Icon": [
            "ap"
        ],
        "Grade": 1,
        "Weight": 300,
        "EndureTemplateID": 400,
        "Csx": [
            "ECNonCategorized/守护的增殖生命体"
        ]
    },
    "90805": {
        "_id": 90805,
        "KingdomID": 9,
        "ClassID": 109081,
        "Name": "养育的增殖生命体",
        "Title": [
            "历经千年之「末日」的进化生命"
        ],
        "Color": "Grass",
        "HP": 1.6,
        "HPCurve": 2,
        "ATK": 1.0,
        "ATKCurve": 4,
        "RESBase": {
            "Grass": 0.5
        },
        "RESState": [
            {
                "State": "Apep_Provender",
                "All": 99
            }
        ],
        "Icon": [
            "ap"
        ],
        "Grade": 1,
        "Weight": 300,
        "EndureTemplateID": 400,
        "Csx": [
            "ECNonCategorized/养育的增殖生命体"
        ]
    },
    "90806": {
        "_id": 90806,
        "KingdomID": 9,
        "ClassID": 109081,
        "Name": "破坏的增殖生命体",
        "Title": [
            "历经千年之「末日」的进化生命"
        ],
        "Color": "Grass",
        "HP": 1.0,
        "HPCurve": 2,
        "ATK": 1.0,
        "ATKCurve": 4,
        "RESBase": {
            "Grass": 0.5
        },
        "Icon": [
            "ap"
        ],
        "Grade": 2,
        "Weight": 100,
        "EndureTemplateID": 400,
        "Csx": [
            "ECNonCategorized/破坏的增殖生命体"
        ]
    },
    "90807": {
        "_id": 90807,
        "KingdomID": 9,
        "ClassID": 109081,
        "Name": "筑巢的增殖生命体",
        "Title": [
            "历经千年之「末日」的进化生命"
        ],
        "Color": "Grass",
        "HP": 1.2,
        "HPCurve": 2,
        "ATK": 1.0,
        "ATKCurve": 4,
        "RESBase": {
            "Grass": 0.5
        },
        "Icon": [
            "ap"
        ],
        "Grade": 1,
        "Weight": 100,
        "EndureTemplateID": 400,
        "Csx": [
            "ECNonCategorized/筑巢的增殖生命体"
        ]
    },
    "90901": {
        "_id": 90901,
        "KingdomID": 9,
        "ClassID": 10909,
        "Name": "吞星之鲸",
        "Title": [
            "无光星海彼端的访客"
        ],
        "Desc": "神秘的异界巨兽。\n诗人常将星空比做海洋。他们见过或是梦见过无月的漆黑海面上闪着磷光的无数浮游生物，状似银河；又或者是洒落在海面上的月光被波浪绞碎，就如同闪烁的星光。在最魔幻的故事里或是最疯癫的诳语中，宇宙深处真正的星辰或许也如提瓦特一般充满了生机，而宇宙本身就如同海洋。但从现实的角度来看，假若存在深邃的、充满了生命的宇宙，为何这些生命至今也未与提瓦特人进行接触呢？\n或许宇宙渗入提瓦特的过程从未停止；也许更高的意志为它划定了边界是为了保护这个世界。",
        "Color": "Water",
        "HP": 20.0,
        "HPCurve": 2,
        "ATK": 10.0,
        "ATKCurve": 4,
        "RESBase": {
            "Water": 0.7
        },
        "Icon": [
            "UI_MonsterIcon_Ptahur_Devourer"
        ],
        "Grade": 4,
        "Weight": 20000,
        "EndureTemplateID": 4000,
        "MultiPlayerID": 103,
        "Tutorial": "- 本体具有怒气条，<b>积攒至120点时将会吞噬角色，进入神秘空间</b>；此时无法对本体造成伤害。击败神秘空间内的「幻影」，会离开神秘空间，并<b>使本体损失20%生命值</b>，为所有角色恢复100点元素能量。<br>- 本体在战斗中每秒会积攒1点怒气，战斗80秒后将改为每秒积攒2点。本体受到伤害时，每失去1%生命值，将会积攒1点怒气。破坏「涡眼」将积攒30点怒气。<br>- 会周期性召唤「涡眼」：持续牵引角色，并对角色造成大量伤害。累计对其进行8次攻击，或<b>使用1次荒性或芒性攻击</b>，方可破坏涡眼。<br>- 神秘空间中的「幻影」具有本体60%的生命值，并会发动强大的攻击。在合适的时机<b>使用1次荒性或芒性攻击</b>，可使幻影<b>损失25%生命值</b>并短暂瘫痪。",
        "Csx": [
            "ECEnemiesOfNote/吞星之鲸",
            "ECEnemiesOfNote/吞星之鲸·幻影"
        ]
    },
    "90902": {
        "_id": 90902,
        "KingdomID": 9,
        "ClassID": 10909,
        "Name": "吞星之鲸 · 幻影",
        "Title": [
            "无光星海彼端的访客"
        ],
        "Desc": "神秘的异界巨兽。\n诗人常将星空比做海洋。他们见过或是梦见过无月的漆黑海面上闪着磷光的无数浮游生物，状似银河；又或者是洒落在海面上的月光被波浪绞碎，就如同闪烁的星光。在最魔幻的故事里或是最疯癫的诳语中，宇宙深处真正的星辰或许也如提瓦特一般充满了生机，而宇宙本身就如同海洋。但从现实的角度来看，假若存在深邃的、充满了生命的宇宙，为何这些生命至今也未与提瓦特人进行接触呢？\n或许宇宙渗入提瓦特的过程从未停止；也许更高的意志为它划定了边界是为了保护这个世界。",
        "Color": "Elec",
        "HP": 12.0,
        "HPCurve": 2,
        "ATK": 8.0,
        "ATKCurve": 4,
        "RESBase": {
            "Elec": 0.7
        },
        "Icon": [
            "UI_MonsterIcon_Ptahur_Devourer"
        ],
        "Grade": 4,
        "Weight": 150,
        "EndureTemplateID": 4000,
        "MultiPlayerID": 103,
        "Tutorial": "- 本体具有怒气条，<b>积攒至120点时将会吞噬角色，进入神秘空间</b>；此时无法对本体造成伤害。击败神秘空间内的「幻影」，会离开神秘空间，并<b>使本体损失20%生命值</b>，为所有角色恢复100点元素能量。<br>- 本体在战斗中每秒会积攒1点怒气，战斗80秒后将改为每秒积攒2点。本体受到伤害时，每失去1%生命值，将会积攒1点怒气。破坏「涡眼」将积攒30点怒气。<br>- 会周期性召唤「涡眼」：持续牵引角色，并对角色造成伤害。累计对其进行8次攻击，或<b>使用1次荒性或芒性攻击</b>，方可破坏涡眼。<br>- 神秘空间中的「幻影」具有本体60%的生命值，并会发动强大的攻击。在合适的时机<b>使用1次荒性或芒性攻击</b>，可使幻影<b>损失25%生命值</b>并短暂瘫痪。",
        "Csx": [
            "ECEnemiesOfNote/吞星之鲸",
            "ECEnemiesOfNote/吞星之鲸·幻影"
        ]
    },
    "90903": {
        "_id": 90903,
        "KingdomID": 9,
        "ClassID": 10909,
        "Name": "吞星之鲸 · 涡眼",
        "Title": [
            "无光星海彼端的访客"
        ],
        "Desc": "神秘的异界巨兽。\n诗人常将星空比做海洋。他们见过或是梦见过无月的漆黑海面上闪着磷光的无数浮游生物，状似银河；又或者是洒落在海面上的月光被波浪绞碎，就如同闪烁的星光。在最魔幻的故事里或是最疯癫的诳语中，宇宙深处真正的星辰或许也如提瓦特一般充满了生机，而宇宙本身就如同海洋。但从现实的角度来看，假若存在深邃的、充满了生命的宇宙，为何这些生命至今也未与提瓦特人进行接触呢？\n或许宇宙渗入提瓦特的过程从未停止；也许更高的意志为它划定了边界是为了保护这个世界。",
        "Color": "Water",
        "HP": 10,
        "HPCurve": 2,
        "ATK": 2,
        "ATKCurve": 4,
        "Icon": [
            "UI_MonsterIcon_Ptahur_Devourer"
        ],
        "Grade": 4,
        "Weight": 500,
        "EndureTemplateID": 4000,
        "MultiPlayerID": 103,
        "Tutorial": "- 具有怒气条，<b>积攒至120点时将会吞噬角色，进入神秘空间</b>；此时无法对本体造成伤害。击败神秘空间内的「幻影」，会离开神秘空间，并<b>使本体损失20%生命值</b>，为所有角色恢复100点元素能量。<br>- 本体在战斗中每1秒会积攒1点怒气。本体受到伤害时，每失去1%生命值，将会积攒1点怒气。破坏「涡眼」将积攒30点怒气。<br>- 会周期性召唤「涡眼」：持续牵引角色，并对角色造成大量伤害。累计对其进行8次攻击，或<b>使用1次荒性或芒性攻击</b>，方可破坏涡眼。<br>- 神秘空间中的「幻影」具有本体60%的生命值，并会发动强大的攻击。在合适的时机<b>使用1次荒性或芒性攻击</b>，可使幻影<b>损失25%生命值</b>并短暂瘫痪。",
        "Csx": [
            "ECEnemiesOfNote/吞星之鲸",
            "ECEnemiesOfNote/吞星之鲸·幻影"
        ]
    },
    "70350450": {
        "_id": 70350450,
        "KingdomID": 8,
        "ClassID": 11003,
        "Name": "秘境镇石",
        "Title": [
            "秘境镇石"
        ],
        "HP": 90.0,
        "HPCurve": 3,
        "ATK": 0.0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 0,
            "Fire": 0,
            "Water": 0,
            "Elec": 0,
            "Ice": 0,
            "Grass": 0,
            "Wind": 0,
            "Rock": 0
        },
        "NotAffectedBySpiralAbyss": true,
        "Icon": [
            "UI_UGCIcon_MonsterTarget_01"
        ],
        "Grade": 1,
        "Weight": 0,
        "EndureTemplateID": 0
    },
    "3700701": {
        "_id": 3700701,
        "KingdomID": 10,
        "ClassID": 11004,
        "Name": "裂鸣的雷音权现",
        "Title": [
            "除垢：凄响之悲雷"
        ],
        "Desc": "挑战「裂鸣的雷音权现」。\n深陷迷惘，在盘旋中凄鸣的雷音权现，不知有着何等惨痛的过往。无论感知范围内出现了何种活物，它强烈的恨意都将转化成凌厉的雷电，试图将对方彻底撕碎，只留自己那刺耳的静寂…",
        "Color": "Elec",
        "HP": 9.0,
        "HPCurve": 2,
        "ATK": 7.2,
        "ATKCurve": 4,
        "Ball": {
            "Type": 3,
            "Point": 4,
            "Drop": "3332"
        },
        "Icon": [
            "tm"
        ],
        "Grade": 3,
        "Weight": 150,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECElementalLifeforms/雷音权现·裂鸣"
        ]
    },
    "3740303": {
        "_id": 3740303,
        "KingdomID": 10,
        "ClassID": 11004,
        "Name": "重武装兆载永劫龙兽",
        "Title": [
            "虔心：炽火坚钢万劫"
        ],
        "Desc": "挑战「重武装兆载永劫龙兽」。\n外形与同族的「兆载永劫龙兽」无异，却载有更为致命的武装，原本只在坊间传说和少量报告中被提及，如今却现身于谜一般的秘境深处，向侦测到的一切存在倾泻狂烈的火力…",
        "HP": 7.5,
        "HPCurve": 2,
        "ATK": 7.2,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.7
        },
        "RESState": [
            {
                "State": "Alert",
                "All": 1.0
            },
            {
                "State": "Gargoyle_Fafnir_Air",
                "All": 1.0
            }
        ],
        "RESModify": [
            {
                "State": "Gargoyle_Elemental",
                "Show": "对应抗性提升60%"
            }
        ],
        "Ball": {
            "Type": 0,
            "Point": 3,
            "Drop": "332"
        },
        "Icon": [
            "abd"
        ],
        "Grade": 3,
        "Weight": 300,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECAutomatons/重武装兆载永劫龙兽"
        ]
    },
    "3760507": {
        "_id": 3760507,
        "KingdomID": 10,
        "ClassID": 11004,
        "Name": "深海龙蜥 · 唳霜",
        "Title": [
            "羁影：龙嗣之绞旋"
        ],
        "Desc": "挑战「深海龙蜥之群 · 轰旋」：「唳霜」与「啸霆」。\n误闯异域，难寻归途的深海龙蜥，捕捉到陌生环境中的危险气息，认定自己正被不可名状之物威胁，借由强大的战斗本能，对任何接近的生灵发起猛攻…",
        "Color": "Ice",
        "HP": 185.185,
        "HPCurve": 20,
        "ATK": 5.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.3,
            "Ice": 0.3
        },
        "Ball": {
            "Type": 4,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "cd"
        ],
        "Grade": 3,
        "Weight": 250,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECMysticalBeasts/深海龙蜥之群·轰旋"
        ]
    },
    "3760508": {
        "_id": 3760508,
        "KingdomID": 10,
        "ClassID": 11004,
        "Name": "深海龙蜥 · 啸霆",
        "Title": [
            "羁影：龙嗣之绞旋"
        ],
        "Desc": "挑战「深海龙蜥之群 · 轰旋」：「唳霜」与「啸霆」。\n误闯异域，难寻归途的深海龙蜥，捕捉到陌生环境中的危险气息，认定自己正被不可名状之物威胁，借由强大的战斗本能，对任何接近的生灵发起猛攻…",
        "Color": "Elec",
        "HP": 185.185,
        "HPCurve": 20,
        "ATK": 5.0,
        "ATKCurve": 4,
        "RESBase": {
            "Phys": 0.3,
            "Elec": 0.3
        },
        "Ball": {
            "Type": 3,
            "Point": 4,
            "Drop": "1113"
        },
        "Icon": [
            "cd"
        ],
        "Grade": 3,
        "Weight": 250,
        "EndureTemplateID": 4000,
        "Csx": [
            "ECMysticalBeasts/深海龙蜥之群·轰旋"
        ]
    },
    "3700000": {
        "_id": 3700000,
        "KingdomID": 10,
        "ClassID": 11004,
        "Name": "离垢者肃心旅宴",
        "Title": [
            "宴默行，三百由旬！"
        ],
        "Desc": "连续挑战「裂鸣的雷音权现」、「重武装兆载永劫龙兽」与「深海龙蜥之群 · 轰旋」。\n以沉着清寂之姿，应对悖险之至的强敌，若是能以不染纤尘的姿态越过这重险阻，距离极致武艺的山巅，业已超出了五百之三百…",
        "HP": 0.0,
        "HPCurve": 2,
        "ATK": 0.0,
        "ATKCurve": 4,
        "Icon": [
            "keq"
        ],
        "Grade": 3,
        "Weight": 0,
        "EndureTemplateID": 0
    },
    "30050701": {
        "_id": 30050701,
        "KingdomID": 12,
        "ClassID": 12138,
        "Name": "友善的幻形花鼠",
        "Title": [
            "无源之水"
        ],
        "Desc": "3.8新地图新增朋友",
        "Color": "Water",
        "HP": 180,
        "HPCurve": 3,
        "ATK": 0.1,
        "ATKCurve": 1,
        "RESBase": {
            "Phys": 0.15,
            "Fire": -0.4,
            "Water": 0.15,
            "Elec": 0.15,
            "Ice": 0.15,
            "Grass": 0.15,
            "Wind": 0.15,
            "Rock": 0.15
        },
        "Icon": [
            "hm"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 4000
    },
    "35210101": {
        "_id": 35210101,
        "KingdomID": 12,
        "ClassID": 12130,
        "Name": "拉娜",
        "Title": [
            "森林书的开端与终结"
        ],
        "Desc": "道成林的巡林员。在森林书的结尾获得了草元素神之眼，和兰那罗一起踏上了旅途...",
        "HP": 180,
        "HPCurve": 3,
        "ATK": 0.1,
        "ATKCurve": 1,
        "Icon": [
            "hm"
        ],
        "Grade": 1,
        "Weight": 70,
        "EndureTemplateID": 50
    },
    "35210201": {
        "_id": 35210201,
        "KingdomID": 12,
        "ClassID": 12135,
        "Name": "伊德里西",
        "Title": [
            "「阿赫玛尔之须」成员"
        ],
        "Desc": "迪希雅的传说任务中，迪希雅的父亲的旅团「阿赫玛尔之须」的成员。",
        "HP": 1,
        "HPCurve": 1,
        "ATK": 1.8,
        "ATKCurve": 3,
        "Icon": [
            "emcr"
        ],
        "Grade": 1,
        "Weight": 70,
        "EndureTemplateID": 50
    },
    "35210402": {
        "_id": 35210402,
        "KingdomID": 12,
        "ClassID": 12135,
        "Name": "提克里蒂",
        "Title": [
            "「阿赫玛尔之须」成员"
        ],
        "Desc": "迪希雅的传说任务中，迪希雅的父亲的旅团「阿赫玛尔之须」的成员。",
        "HP": 1,
        "HPCurve": 1,
        "ATK": 1.8,
        "ATKCurve": 3,
        "Icon": [
            "emlb"
        ],
        "Grade": 1,
        "Weight": 70,
        "EndureTemplateID": 50
    },
    "35210502": {
        "_id": 35210502,
        "KingdomID": 12,
        "ClassID": 12135,
        "Name": "巴沙尔",
        "Title": [
            "「阿赫玛尔之须」成员"
        ],
        "Desc": "迪希雅的传说任务中，迪希雅的父亲的旅团「阿赫玛尔之须」的成员。",
        "HP": 1,
        "HPCurve": 1,
        "ATK": 1.8,
        "ATKCurve": 3,
        "Icon": [
            "emsd"
        ],
        "Grade": 1,
        "Weight": 70,
        "EndureTemplateID": 50
    },
    "35210202": {
        "_id": 35210202,
        "KingdomID": 12,
        "ClassID": 12136,
        "Name": "巴达维",
        "Title": [
            "卡维的甲方"
        ],
        "Desc": "卡维的邀约任务中，委托卡维在沙漠中建造一座图书馆。",
        "HP": 0.6,
        "HPCurve": 2,
        "ATK": 2,
        "ATKCurve": 4,
        "Icon": [
            "emcr"
        ],
        "Grade": 1,
        "Weight": 70,
        "EndureTemplateID": 50
    },
    "35310101": {
        "_id": 35310101,
        "KingdomID": 12,
        "ClassID": 12131,
        "Name": "婕德",
        "Title": [
            "沙漠的明珠"
        ],
        "Desc": "哲伯莱勒的女儿。和旅行者一起经历了诸多故事。",
        "Color": "Water",
        "HP": 360,
        "HPCurve": 3,
        "ATK": 0.05,
        "ATKCurve": 2,
        "Icon": [
            "emdc"
        ],
        "Grade": 1,
        "Weight": 70,
        "EndureTemplateID": 150
    },
    "35310301": {
        "_id": 35310301,
        "KingdomID": 12,
        "ClassID": 12131,
        "Name": "哲伯莱勒",
        "Title": [
            "「图特摩斯的双刃」"
        ],
        "Desc": "「图特摩斯的双刃」之一。婕德的父亲。多年前离开了图特摩斯部落，被另一位「图特摩斯的双刃」萨梅尔追猎。",
        "Color": "Elec",
        "HP": 360,
        "HPCurve": 3,
        "ATK": 0.05,
        "ATKCurve": 2,
        "Icon": [
            "emdt"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 150
    },
    "35410101": {
        "_id": 35410101,
        "KingdomID": 12,
        "ClassID": 12134,
        "Name": "阿萨里格",
        "Title": [
            "「叛徒」"
        ],
        "Desc": "塔尼特部族的一员。",
        "Color": "Rock",
        "HP": 360,
        "HPCurve": 3,
        "ATK": 0.05,
        "ATKCurve": 2,
        "RESBase": {
            "Phys": -0.2
        },
        "Icon": [
            "emse"
        ],
        "Grade": 1,
        "Weight": 150,
        "EndureTemplateID": 210
    },
    "35410201": {
        "_id": 35410201,
        "KingdomID": 12,
        "ClassID": 12134,
        "Name": "塔德菈",
        "Title": [
            "塔尼特的「猎鹰」"
        ],
        "Desc": "塔尼特部族的一员。",
        "Color": "Wind",
        "HP": 360,
        "HPCurve": 3,
        "ATK": 0.05,
        "ATKCurve": 2,
        "RESBase": {
            "Phys": -0.2
        },
        "Icon": [
            "emgh"
        ],
        "Grade": 1,
        "Weight": 80,
        "EndureTemplateID": 210
    },
    "42": {
        "_id": 42,
        "KingdomID": 1,
        "ClassID": 101012,
        "Name": "刻晴",
        "Title": [
            "霆霓快雨"
        ],
        "Color": "Elec",
        "HP": 42,
        "HPCurve": 1,
        "ATK": 42,
        "ATKCurve": 3,
        "Icon": [
            "keq"
        ],
        "Grade": 4,
        "Weight": 0,
        "EndureTemplateID": 0
    },
    "43": {
        "_id": 43,
        "KingdomID": 11,
        "ClassID": 99999,
        "Name": "神秘萨满",
        "Title": [
            "???"
        ],
        "HP": 11.7785630153,
        "HPCurve": 2,
        "ATK": 0,
        "ATKCurve": 3,
        "RESBase": {
            "Phys": 2,
            "Fire": 2,
            "Water": 2,
            "Elec": 2,
            "Ice": 2,
            "Grass": 2,
            "Wind": 2,
            "Rock": 2
        },
        "Icon": [
            "keq"
        ],
        "Grade": 4,
        "Weight": 0,
        "EndureTemplateID": 0
    },
    "4201": {
        "_id": 4201,
        "KingdomID": 1,
        "ClassID": 101012,
        "Name": "刻晴 · 炽焰初绽",
        "Title": [
            "霆霓快雨"
        ],
        "Color": "Fire",
        "HP": 42,
        "HPCurve": 1,
        "ATK": 42,
        "ATKCurve": 3,
        "Icon": [
            "keq"
        ],
        "Grade": 4,
        "Weight": 0,
        "EndureTemplateID": 0
    },
    "4202": {
        "_id": 4202,
        "KingdomID": 1,
        "ClassID": 101012,
        "Name": "刻晴 · 幽谷涓流",
        "Title": [
            "霆霓快雨"
        ],
        "Color": "Water",
        "HP": 42,
        "HPCurve": 1,
        "ATK": 42,
        "ATKCurve": 3,
        "Icon": [
            "keq"
        ],
        "Grade": 4,
        "Weight": 0,
        "EndureTemplateID": 0
    },
    "4203": {
        "_id": 4203,
        "KingdomID": 1,
        "ClassID": 101012,
        "Name": "刻晴 · 寂世霜寒",
        "Title": [
            "霆霓快雨"
        ],
        "Color": "Ice",
        "HP": 42,
        "HPCurve": 1,
        "ATK": 42,
        "ATKCurve": 3,
        "Icon": [
            "keq"
        ],
        "Grade": 4,
        "Weight": 0,
        "EndureTemplateID": 0
    },
    "4204": {
        "_id": 4204,
        "KingdomID": 1,
        "ClassID": 101012,
        "Name": "刻晴 · 亘古花海",
        "Title": [
            "霆霓快雨"
        ],
        "Color": "Grass",
        "HP": 42,
        "HPCurve": 1,
        "ATK": 42,
        "ATKCurve": 3,
        "Icon": [
            "keq"
        ],
        "Grade": 4,
        "Weight": 0,
        "EndureTemplateID": 0
    },
    "4205": {
        "_id": 4205,
        "KingdomID": 1,
        "ClassID": 101012,
        "Name": "刻晴 · 孤冢阴风",
        "Title": [
            "霆霓快雨"
        ],
        "Color": "Wind",
        "HP": 42,
        "HPCurve": 1,
        "ATK": 42,
        "ATKCurve": 3,
        "Icon": [
            "keq"
        ],
        "Grade": 4,
        "Weight": 0,
        "EndureTemplateID": 0
    },
    "4206": {
        "_id": 4206,
        "KingdomID": 1,
        "ClassID": 101012,
        "Name": "刻晴 · 巍巍巉岩",
        "Title": [
            "霆霓快雨"
        ],
        "Color": "Rock",
        "HP": 42,
        "HPCurve": 1,
        "ATK": 42,
        "ATKCurve": 3,
        "Icon": [
            "keq"
        ],
        "Grade": 4,
        "Weight": 0,
        "EndureTemplateID": 0
    }
}

var _MonsterCustomColorNameConfig = {
    "21001": {
        "Name": "深罪浸礼者 · <color style='color:#FF0000;'>火</color><color style='color:#00B0F0;'>冰</color><color style='color:#7030A0;'>雷</color>驱役者"
    },
    "21002": {
        "Name": "深罪浸礼者 · <color style='color:#00B0F0;'>冰</color><color style='color:#0070C0;'>水</color><color style='color:#FF0000;'>火</color>驱役者"
    },
    "21003": {
        "Name": "深罪浸礼者 · <color style='color:#7030A0;'>雷</color><color style='color:#FF0000;'>火</color><color style='color:#0070C0;'>水</color>驱役者"
    },
    "21004": {
        "Name": "深罪浸礼者 · <color style='color:#0070C0;'>水</color><color style='color:#00B0F0;'>冰</color><color style='color:#7030A0;'>雷</color>驱役者"
    },
    "40501": {
        "Name": "半永恒统辖矩阵"
    },
    "60401": {
        "Name": "<color style='color:#0070C0;'>(水)</color><color style='color:#D4A000;'>岩龙蜥</color>"
    },
    "60402": {
        "Name": "<color style='color:#FF0000;'>(火)</color><color style='color:#D4A000;'>岩龙蜥</color>"
    },
    "60403": {
        "Name": "<color style='color:#00B0F0;'>(冰)</color><color style='color:#D4A000;'>岩龙蜥</color>"
    },
    "60404": {
        "Name": "<color style='color:#7030A0;'>(雷)</color><color style='color:#D4A000;'>岩龙蜥</color>"
    },
    "60501": {
        "Name": "<color style='color:#0070C0;'>(水)</color><color style='color:#D4A000;'>古岩龙蜥</color>"
    },
    "60502": {
        "Name": "<color style='color:#FF0000;'>(火)</color><color style='color:#D4A000;'>古岩龙蜥</color>"
    },
    "60503": {
        "Name": "<color style='color:#00B0F0;'>(冰)</color><color style='color:#D4A000;'>古岩龙蜥</color>"
    },
    "60504": {
        "Name": "<color style='color:#7030A0;'>(雷)</color><color style='color:#D4A000;'>古岩龙蜥</color>"
    }
}

var _SpiralAbyssFloorEntryToLevelCoeffConfig = {
    "9-1": {
        "Level": 72,
        "HPCoeff": 2.0
    },
    "9-2": {
        "Level": 74,
        "HPCoeff": 2.0
    },
    "9-3": {
        "Level": 76,
        "HPCoeff": 2.0
    },
    "10-1": {
        "Level": 80,
        "HPCoeff": 2.0
    },
    "10-2": {
        "Level": 82,
        "HPCoeff": 2.0
    },
    "10-3": {
        "Level": 85,
        "HPCoeff": 2.0
    },
    "11-1": {
        "Level": 88,
        "HPCoeff": 2.0
    },
    "11-2": {
        "Level": 90,
        "HPCoeff": 2.0
    },
    "11-3": {
        "Level": 92,
        "HPCoeff": 2.0
    },
    "12-1": {
        "Level": 95,
        "HPCoeff": 2.5
    },
    "12-2": {
        "Level": 98,
        "HPCoeff": 2.5
    },
    "12-3": {
        "Level": 100,
        "HPCoeff": 2.5
    },
    "44-1": {
        "Level": 85,
        "HPCoeff": 1.69
    },
    "44-2": {
        "Level": 85,
        "HPCoeff": 1.61
    },
    "44-3": {
        "Level": 85,
        "HPCoeff": 1.65
    },
    "44-4": {
        "Level": 85,
        "HPCoeff": 1.45
    },
    "44-5": {
        "Level": 85,
        "HPCoeff": 1.85
    }
}

var _SpiralAbyssFloorConfig = {
    "57": {
        "Disorder": "角色触发蒸发反应后的5秒内，该角色通过蒸发反应造成的伤害提升提高50%。",
        "ShowVers": [
            1,
            0
        ],
        "Chambers": [
            {
                "Name": "9-1",
                "Level": 72,
                "GoalType": 0,
                "GoalParam": 1,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35,
                        38
                    ],
                    "Buff3": [
                        7,
                        22,
                        31
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 40601,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 2
                            },
                            {
                                "ID": 50103,
                                "Num": 2
                            },
                            {
                                "ID": 50104,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 40602,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1
                            },
                            {
                                "ID": 40604,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 2
                            },
                            {
                                "ID": 50801,
                                "Num": 1
                            },
                            {
                                "ID": 50802,
                                "Num": 1
                            },
                            {
                                "ID": 50803,
                                "Num": 1
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 40657,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 1
                            },
                            {
                                "ID": 50802,
                                "Num": 1
                            },
                            {
                                "ID": 50803,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 40658,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 1
                            },
                            {
                                "ID": 40652,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 1
                            },
                            {
                                "ID": 50105,
                                "Num": 2
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "9-2",
                "Level": 74,
                "GoalType": 0,
                "GoalParam": 1,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35,
                        38
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 61602,
                                "Num": 2
                            },
                            {
                                "ID": 111,
                                "Num": 2
                            },
                            {
                                "ID": 109,
                                "Num": 1
                            },
                            {
                                "ID": 5021,
                                "Note": {
                                    "Text": "大猪"
                                },
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 40610,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1,
                                "Affix": [
                                    5371
                                ]
                            },
                            {
                                "ID": 50106,
                                "Num": 3
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 61601,
                                "Num": 2
                            },
                            {
                                "ID": 113,
                                "Num": 3
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 40660,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 1,
                                "Affix": [
                                    5371
                                ]
                            },
                            {
                                "ID": 50103,
                                "Num": 3
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "9-3",
                "Level": 76,
                "GoalType": 0,
                "GoalParam": 3,
                "Gadgets": [
                    502,
                    551
                ],
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35,
                        38
                    ],
                    "Buff3": [
                        19
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 10202,
                                "Num": 1,
                                "Affix": [
                                    5001
                                ]
                            },
                            {
                                "ID": 10207,
                                "Num": 1,
                                "Affix": [
                                    5001
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 40609,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1
                            },
                            {
                                "ID": 30501,
                                "Num": 1
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 40660,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 1,
                                "Affix": [
                                    5371
                                ]
                            },
                            {
                                "ID": 30201,
                                "Num": 2,
                                "Affix": [
                                    5001
                                ]
                            }
                        ]
                    }
                ]
            }
        ]
    },
    "58": {
        "Disorder": "角色对处于水元素附着状态下的敌人造成的伤害提高50%。",
        "ShowVers": [
            1,
            0
        ],
        "Chambers": [
            {
                "Name": "10-1",
                "Level": 80,
                "GoalType": 0,
                "GoalParam": 1,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35,
                        38
                    ],
                    "Buff3": [
                        7,
                        22,
                        31
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 40607,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1
                            },
                            {
                                "ID": 30106,
                                "Num": 2
                            },
                            {
                                "ID": 50107,
                                "Num": 1
                            },
                            {
                                "ID": 50302,
                                "Num": 1
                            },
                            {
                                "ID": 50303,
                                "Num": 1
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 40662,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 1
                            },
                            {
                                "ID": 40654,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 2
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "10-2",
                "Level": 82,
                "GoalType": 0,
                "GoalParam": 1,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35,
                        38
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 605,
                                "Num": 2
                            },
                            {
                                "ID": 606,
                                "Num": 2
                            },
                            {
                                "ID": 607,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 61201,
                                "Num": 1
                            },
                            {
                                "ID": 61203,
                                "Num": 1
                            },
                            {
                                "ID": 61202,
                                "Num": 1
                            },
                            {
                                "ID": 61204,
                                "Num": 1
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 60506,
                                "Num": 1
                            },
                            {
                                "ID": 60510,
                                "Num": 1
                            },
                            {
                                "ID": 60511,
                                "Num": 1
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "10-3",
                "Level": 85,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35,
                        38
                    ],
                    "Buff3": [
                        19
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 54101,
                                "Num": 1,
                                "Affix": [
                                    5271
                                ]
                            },
                            {
                                "ID": 53102,
                                "Num": 2
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 40103,
                                "Num": 2
                            }
                        ]
                    }
                ]
            }
        ]
    },
    "59": {
        "Disorder": "队伍中所有角色获得60%火元素伤害加成。<br>队伍中所有角色获得60%水元素伤害加成。",
        "ShowVers": [
            1,
            0
        ],
        "Chambers": [
            {
                "Name": "11-1",
                "Level": 88,
                "GoalType": 1,
                "GoalParam": 0,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        31
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "ExtraDesc": "<b>* 星号表示会攻击秘境镇石</b>",
                        "Monsters": [
                            {
                                "ID": 113,
                                "Num": 2
                            },
                            {
                                "ID": 606,
                                "Num": 2,
                                "Mark": true
                            },
                            {
                                "ID": 60102,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 999,
                        "ExtraDesc": "<b>使第一波维持5个，按顺序杀一个出一个</b>",
                        "Monsters": [
                            {
                                "ID": 606,
                                "Num": 1
                            },
                            {
                                "ID": 606,
                                "Num": 1
                            },
                            {
                                "ID": 60102,
                                "Num": 1
                            },
                            {
                                "ID": 113,
                                "Num": 1,
                                "Mark": true
                            },
                            {
                                "ID": 113,
                                "Num": 1,
                                "Mark": true
                            },
                            {
                                "ID": 606,
                                "Num": 1,
                                "Mark": true
                            },
                            {
                                "ID": 60102,
                                "Num": 1
                            },
                            {
                                "ID": 606,
                                "Num": 1
                            },
                            {
                                "ID": 113,
                                "Num": 1
                            },
                            {
                                "ID": 113,
                                "Num": 1,
                                "Mark": true
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "ExtraDesc": "<b>* 星号表示会攻击秘境镇石</b>",
                        "Monsters": [
                            {
                                "ID": 109,
                                "Num": 2,
                                "Mark": true
                            },
                            {
                                "ID": 604,
                                "Num": 2
                            },
                            {
                                "ID": 60101,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 999,
                        "ExtraDesc": "<b>使第一波维持5个，按顺序杀一个出一个</b>",
                        "Monsters": [
                            {
                                "ID": 604,
                                "Num": 1,
                                "Mark": true
                            },
                            {
                                "ID": 604,
                                "Num": 1,
                                "Mark": true
                            },
                            {
                                "ID": 60101,
                                "Num": 1
                            },
                            {
                                "ID": 109,
                                "Num": 1
                            },
                            {
                                "ID": 109,
                                "Num": 1
                            },
                            {
                                "ID": 604,
                                "Num": 1
                            },
                            {
                                "ID": 60101,
                                "Num": 1
                            },
                            {
                                "ID": 604,
                                "Num": 1,
                                "Mark": true
                            },
                            {
                                "ID": 109,
                                "Num": 1,
                                "Mark": true
                            },
                            {
                                "ID": 109,
                                "Num": 1
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "11-2",
                "Level": 90,
                "GoalType": 0,
                "GoalParam": 1,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 61603,
                                "Num": 1
                            },
                            {
                                "ID": 61601,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 10208,
                                "Num": 2
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 61602,
                                "Num": 3
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 60509,
                                "Num": 1
                            },
                            {
                                "ID": 60510,
                                "Num": 1
                            },
                            {
                                "ID": 60511,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Monsters": [
                            {
                                "ID": 10204,
                                "Num": 2
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "11-3",
                "Level": 92,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        19
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 50801,
                                "Num": 1
                            },
                            {
                                "ID": 50802,
                                "Num": 1
                            },
                            {
                                "ID": 50803,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 51001,
                                "Num": 1
                            },
                            {
                                "ID": 51002,
                                "Num": 1
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 60501,
                        "Monsters": [
                            {
                                "ID": 60503,
                                "Note": {
                                    "Text": "冰",
                                    "Color": "Ice"
                                },
                                "Num": 1
                            }
                        ]
                    }
                ]
            }
        ]
    },
    "60": {
        "Disorder": "仅在此层，地脉的涌流平缓通顺。",
        "ShowVers": [
            1,
            3,
            0
        ],
        "Chambers": [
            {
                "Name": "12-1",
                "Level": 95,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 50901,
                        "Monsters": [
                            {
                                "ID": 50901,
                                "Num": 1,
                                "Affix": [
                                    9999
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 511,
                                "Num": 2
                            },
                            {
                                "ID": 510,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 30401,
                                "Num": 1,
                                "Affix": [
                                    5001
                                ]
                            },
                            {
                                "ID": 40659,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 1
                            },
                            {
                                "ID": 40662,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 1
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "12-2",
                "Level": 98,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "DPS": {
                    "1": 3064285
                },
                "Upper": [
                    {
                        "WaveDesc": 61701,
                        "Vers": [
                            1
                        ],
                        "Monsters": [
                            {
                                "ID": 61701,
                                "Num": 1,
                                "Affix": [
                                    61701
                                ],
                                "HPOverride": 5.5
                            }
                        ]
                    },
                    {
                        "WaveDesc": 61701,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 61701,
                                "Num": 1,
                                "Affix": [
                                    61701
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 54103,
                                "Num": 1,
                                "Affix": [
                                    5271
                                ]
                            },
                            {
                                "ID": 53103,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 21101,
                                "Num": 1,
                                "Affix": [
                                    4190
                                ]
                            },
                            {
                                "ID": 21103,
                                "Num": 1,
                                "Affix": [
                                    4190
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            1
                        ],
                        "Monsters": [
                            {
                                "ID": 21101,
                                "Num": 1,
                                "Affix": [
                                    4190
                                ]
                            },
                            {
                                "ID": 21103,
                                "Num": 2,
                                "Affix": [
                                    4190
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "12-3",
                "Level": 100,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        19
                    ]
                },
                "DPS": {
                    "1": 3549441
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            1
                        ],
                        "Monsters": [
                            {
                                "ID": 53101,
                                "Num": 1
                            },
                            {
                                "ID": 30106,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 54104,
                                "Num": 1,
                                "Affix": [
                                    5271
                                ]
                            },
                            {
                                "ID": 30106,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            1
                        ],
                        "Monsters": [
                            {
                                "ID": 40610,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1,
                                "Affix": [
                                    5371
                                ]
                            },
                            {
                                "ID": 40612,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 40610,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1,
                                "Affix": [
                                    5371
                                ]
                            },
                            {
                                "ID": 40609,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 40701,
                        "Monsters": [
                            {
                                "ID": 40701,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 1,
                                "Affix": [
                                    40701
                                ]
                            }
                        ]
                    }
                ]
            }
        ]
    },
    "61": {
        "Disorder": "队伍中所有角色获得60%冰元素伤害加成。<br>队伍中所有角色获得60%水元素伤害加成。",
        "ShowVers": [
            1,
            0
        ],
        "Chambers": [
            {
                "Name": "11-1",
                "Level": 88,
                "GoalType": 1,
                "GoalParam": 0,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        31
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 52103,
                                "Num": 1
                            },
                            {
                                "ID": 52104,
                                "Num": 2,
                                "Mark": true
                            },
                            {
                                "ID": 52105,
                                "Num": 1
                            },
                            {
                                "ID": 52102,
                                "Num": 2,
                                "Mark": true
                            }
                        ]
                    },
                    {
                        "WaveDesc": 999,
                        "ExtraDesc": "<b>使第一波维持6个，按顺序杀一个出一个</b>",
                        "Monsters": [
                            {
                                "ID": 53101,
                                "Num": 2
                            },
                            {
                                "ID": 52102,
                                "Num": 2
                            },
                            {
                                "ID": 52104,
                                "Num": 2,
                                "Mark": true
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            1
                        ],
                        "Monsters": [
                            {
                                "ID": 10205,
                                "Num": 1
                            },
                            {
                                "ID": 10208,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 10205,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 10208,
                                "Num": 1
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "11-2",
                "Level": 90,
                "GoalType": 0,
                "GoalParam": 1,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 605,
                                "Num": 2
                            },
                            {
                                "ID": 606,
                                "Num": 2
                            },
                            {
                                "ID": 607,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 999,
                        "ExtraDesc": "<b>使第一波维持6个，按顺序杀一个出一个</b>",
                        "Monsters": [
                            {
                                "ID": 604,
                                "Num": 1
                            },
                            {
                                "ID": 604,
                                "Num": 1
                            },
                            {
                                "ID": 606,
                                "Num": 1
                            },
                            {
                                "ID": 604,
                                "Num": 1
                            },
                            {
                                "ID": 605,
                                "Num": 1
                            },
                            {
                                "ID": 604,
                                "Num": 1
                            },
                            {
                                "ID": 604,
                                "Num": 1
                            },
                            {
                                "ID": 605,
                                "Num": 1
                            },
                            {
                                "ID": 606,
                                "Num": 1
                            },
                            {
                                "ID": 604,
                                "Num": 1
                            },
                            {
                                "ID": 606,
                                "Num": 1
                            },
                            {
                                "ID": 605,
                                "Num": 1
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 40101,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 40103,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Monsters": [
                            {
                                "ID": 40302,
                                "Num": 1
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "11-3",
                "Level": 92,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        19
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 113,
                                "Num": 2
                            },
                            {
                                "ID": 106,
                                "Num": 2
                            },
                            {
                                "ID": 107,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 61603,
                                "Num": 1
                            },
                            {
                                "ID": 61601,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Monsters": [
                            {
                                "ID": 20101,
                                "Num": 1,
                                "Affix": [
                                    5001
                                ]
                            },
                            {
                                "ID": 21104,
                                "Num": 2,
                                "Affix": [
                                    4190
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 510,
                        "Monsters": [
                            {
                                "ID": 5102,
                                "Num": 1,
                                "Affix": [
                                    5380
                                ]
                            },
                            {
                                "ID": 5112,
                                "Num": 1,
                                "Affix": [
                                    5380
                                ]
                            }
                        ]
                    }
                ]
            }
        ]
    },
    "62": {
        "Disorder": "仅在此层，地脉的涌流平缓通顺。",
        "ShowVers": [
            1,
            3,
            0
        ],
        "Chambers": [
            {
                "Name": "12-1",
                "Level": 95,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 61801,
                        "Monsters": [
                            {
                                "ID": 61801,
                                "Num": 1,
                                "Affix": [
                                    61801
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 20501,
                                "Num": 1
                            },
                            {
                                "ID": 20401,
                                "Num": 5
                            }
                        ]
                    },
                    {
                        "WaveDesc": 999,
                        "ExtraDesc": "<b>使第一波维持6个，按顺序杀一个出一个</b>",
                        "Monsters": [
                            {
                                "ID": 20402,
                                "Num": 1
                            },
                            {
                                "ID": 20402,
                                "Num": 1
                            },
                            {
                                "ID": 20502,
                                "Num": 1
                            },
                            {
                                "ID": 20402,
                                "Num": 1
                            },
                            {
                                "ID": 20402,
                                "Num": 1
                            },
                            {
                                "ID": 20402,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 20101,
                                "Num": 3,
                                "Affix": [
                                    5002
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "12-2",
                "Level": 98,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 60509,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 40662,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 1
                            },
                            {
                                "ID": 40659,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 1
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 40702,
                        "Monsters": [
                            {
                                "ID": 40702,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1,
                                "Affix": [
                                    40701
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "12-3",
                "Level": 100,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        19
                    ]
                },
                "DPS": {
                    "1": 3660361
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 30501,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 30602,
                                "Num": 2
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 40801,
                        "Vers": [
                            1
                        ],
                        "Monsters": [
                            {
                                "ID": 40801,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1,
                                "Affix": [
                                    5384
                                ],
                                "HPOverride": 6.7
                            }
                        ]
                    },
                    {
                        "WaveDesc": 40801,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 40801,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1,
                                "Affix": [
                                    5384
                                ]
                            }
                        ]
                    }
                ]
            }
        ]
    },
    "63": {
        "Disorder": "队伍中所有角色获得60%水元素伤害加成。<br>队伍中所有角色获得60%雷元素伤害加成。",
        "ShowVers": [
            1,
            3,
            0
        ],
        "Chambers": [
            {
                "Name": "11-1",
                "Level": 88,
                "GoalType": 1,
                "GoalParam": 0,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        31
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            1
                        ],
                        "ExtraDesc": "<b>* 星号表示会攻击秘境镇石</b>",
                        "Monsters": [
                            {
                                "ID": 61601,
                                "Num": 2,
                                "Mark": true
                            },
                            {
                                "ID": 60102,
                                "Num": 2
                            },
                            {
                                "ID": 113,
                                "Num": 2,
                                "Mark": true
                            }
                        ]
                    },
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            3,
                            0
                        ],
                        "ExtraDesc": "<b>* 星号表示会攻击秘境镇石</b>",
                        "Monsters": [
                            {
                                "ID": 61601,
                                "Num": 1,
                                "Mark": true
                            },
                            {
                                "ID": 60102,
                                "Num": 2
                            },
                            {
                                "ID": 113,
                                "Num": 2,
                                "Mark": true
                            }
                        ]
                    },
                    {
                        "WaveDesc": 999,
                        "Vers": [
                            1
                        ],
                        "ExtraDesc": "<b>使第一波维持6个，按顺序杀一个出一个</b>",
                        "Monsters": [
                            {
                                "ID": 61601,
                                "Num": 2,
                                "Mark": true
                            },
                            {
                                "ID": 60102,
                                "Num": 2
                            },
                            {
                                "ID": 113,
                                "Num": 2,
                                "Mark": true
                            }
                        ]
                    },
                    {
                        "WaveDesc": 999,
                        "Vers": [
                            3,
                            0
                        ],
                        "ExtraDesc": "<b>使第一波维持5个，按顺序杀一个出一个</b>",
                        "Monsters": [
                            {
                                "ID": 61601,
                                "Num": 2,
                                "Mark": true
                            },
                            {
                                "ID": 60102,
                                "Num": 2
                            },
                            {
                                "ID": 113,
                                "Num": 1,
                                "Mark": true
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 40204,
                                "Num": 1
                            },
                            {
                                "ID": 40202,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 40103,
                                "Num": 1
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "11-2",
                "Level": 90,
                "GoalType": 0,
                "GoalParam": 1,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 20302,
                                "Num": 2
                            },
                            {
                                "ID": 10302,
                                "Num": 1,
                                "Affix": [
                                    5004
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 40401,
                                "Num": 1,
                                "Affix": [
                                    5221
                                ]
                            },
                            {
                                "ID": 40402,
                                "Num": 1,
                                "Affix": [
                                    5221
                                ]
                            },
                            {
                                "ID": 40403,
                                "Num": 1,
                                "Affix": [
                                    5221
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 54101,
                                "Num": 1,
                                "Affix": [
                                    5271
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "11-3",
                "Level": 92,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        19
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 30605,
                        "Monsters": [
                            {
                                "ID": 30605,
                                "Num": 1,
                                "Name": "霜剑律从 · 安娜"
                            },
                            {
                                "ID": 30606,
                                "Num": 1,
                                "Name": "幽风铃兰 · 齐万卡"
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 60506,
                                "Num": 2
                            }
                        ]
                    }
                ]
            }
        ]
    },
    "64": {
        "Disorder": "仅在此层，地脉的涌流平缓通顺。",
        "ShowVers": [
            1,
            3,
            0
        ],
        "Chambers": [
            {
                "Name": "12-1",
                "Level": 95,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "DPS": {
                    "1": 3566150
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            1
                        ],
                        "Monsters": [
                            {
                                "ID": 20101,
                                "Num": 1,
                                "Affix": [
                                    5002
                                ]
                            },
                            {
                                "ID": 20502,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            1
                        ],
                        "Monsters": [
                            {
                                "ID": 20302,
                                "Num": 1
                            },
                            {
                                "ID": 21103,
                                "Num": 2,
                                "Affix": [
                                    4190
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 20101,
                                "Num": 1,
                                "Affix": [
                                    5001,
                                    1028
                                ]
                            },
                            {
                                "ID": 10302,
                                "Num": 1,
                                "Affix": [
                                    5004
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 20101,
                                "Num": 1,
                                "Affix": [
                                    5001
                                ]
                            },
                            {
                                "ID": 20502,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 20302,
                                "Num": 1
                            },
                            {
                                "ID": 21103,
                                "Num": 2,
                                "Affix": [
                                    4190
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 40501,
                        "Monsters": [
                            {
                                "ID": 40501,
                                "Num": 1,
                                "Affix": [
                                    5222
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "12-2",
                "Level": 98,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "DPS": {
                    "1": 3373289
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            1
                        ],
                        "Monsters": [
                            {
                                "ID": 40610,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1,
                                "Affix": [
                                    5371
                                ]
                            },
                            {
                                "ID": 40608,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            1
                        ],
                        "Monsters": [
                            {
                                "ID": 40662,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 1
                            },
                            {
                                "ID": 40654,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 40651,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 2
                            },
                            {
                                "ID": 40657,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 40610,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1,
                                "Affix": [
                                    5371
                                ]
                            },
                            {
                                "ID": 40608,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 40662,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 1
                            },
                            {
                                "ID": 40654,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 2
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 61101,
                        "Monsters": [
                            {
                                "ID": 61101,
                                "Num": 1
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "12-3",
                "Level": 100,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        19
                    ]
                },
                "DPS": {
                    "1": 3743551
                },
                "Upper": [
                    {
                        "WaveDesc": 61701,
                        "Vers": [
                            1
                        ],
                        "Monsters": [
                            {
                                "ID": 61701,
                                "Num": 1,
                                "Affix": [
                                    61701
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 51001,
                                "Num": 1
                            },
                            {
                                "ID": 51002,
                                "Num": 1
                            },
                            {
                                "ID": 30106,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 20302,
                                "Num": 2
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 40702,
                        "Monsters": [
                            {
                                "ID": 40702,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1,
                                "Affix": [
                                    40701
                                ]
                            }
                        ]
                    }
                ]
            }
        ]
    },
    "65": {
        "Disorder": "队伍中所有角色获得75%岩元素伤害加成。",
        "ShowVers": [
            1,
            2,
            0
        ],
        "Chambers": [
            {
                "Name": "11-1",
                "Level": 88,
                "GoalType": 1,
                "GoalParam": 0,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        31
                    ]
                },
                "Center": 0,
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 109,
                                "Num": 1,
                                "Mark": true,
                                "Pos": [
                                    [
                                        8,
                                        0
                                    ]
                                ]
                            },
                            {
                                "ID": 113,
                                "Num": 2,
                                "Mark": true,
                                "Pos": [
                                    [
                                        8,
                                        4
                                    ],
                                    [
                                        8,
                                        -4
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 111,
                                "Num": 1,
                                "Mark": true,
                                "Pos": [
                                    [
                                        0,
                                        8
                                    ]
                                ]
                            },
                            {
                                "ID": 106,
                                "Num": 1,
                                "Mark": true,
                                "Pos": [
                                    [
                                        -4,
                                        8
                                    ]
                                ]
                            },
                            {
                                "ID": 107,
                                "Num": 1,
                                "Mark": true,
                                "Pos": [
                                    [
                                        4,
                                        8
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Monsters": [
                            {
                                "ID": 109,
                                "Num": 1,
                                "Mark": true,
                                "Pos": [
                                    [
                                        -8,
                                        0
                                    ]
                                ]
                            },
                            {
                                "ID": 111,
                                "Num": 2,
                                "Mark": true,
                                "Pos": [
                                    [
                                        -8,
                                        4
                                    ],
                                    [
                                        -8,
                                        -4
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 4,
                        "Monsters": [
                            {
                                "ID": 113,
                                "Num": 1,
                                "Mark": true,
                                "Pos": [
                                    [
                                        0,
                                        -8
                                    ]
                                ]
                            },
                            {
                                "ID": 106,
                                "Num": 1,
                                "Mark": true,
                                "Pos": [
                                    [
                                        -4,
                                        -8
                                    ]
                                ]
                            },
                            {
                                "ID": 107,
                                "Num": 1,
                                "Mark": true,
                                "Pos": [
                                    [
                                        4,
                                        -8
                                    ]
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 506,
                                "Note": {
                                    "Text": "鸭"
                                },
                                "Num": 1,
                                "Mark": true,
                                "Pos": [
                                    [
                                        8,
                                        0
                                    ]
                                ]
                            },
                            {
                                "ID": 607,
                                "Num": 2,
                                "Pos": [
                                    [
                                        8,
                                        4
                                    ],
                                    [
                                        8,
                                        -4
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 503,
                                "Note": {
                                    "Text": "鹤"
                                },
                                "Num": 1,
                                "Pos": [
                                    [
                                        -8,
                                        0
                                    ]
                                ]
                            },
                            {
                                "ID": 603,
                                "Num": 2,
                                "Mark": true,
                                "Pos": [
                                    [
                                        -8,
                                        4
                                    ],
                                    [
                                        -8,
                                        -4
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Monsters": [
                            {
                                "ID": 5021,
                                "Note": {
                                    "Text": "大猪"
                                },
                                "Num": 3,
                                "Mark": true,
                                "Pos": [
                                    [
                                        8,
                                        0
                                    ],
                                    [
                                        -4,
                                        6.9
                                    ],
                                    [
                                        -4,
                                        -6.9
                                    ]
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "11-2",
                "Level": 90,
                "GoalType": 0,
                "GoalParam": 1,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "Center": 0,
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 61601,
                                "Num": 1,
                                "Pos": [
                                    [
                                        7,
                                        -5
                                    ]
                                ]
                            },
                            {
                                "ID": 61602,
                                "Num": 1,
                                "Pos": [
                                    [
                                        7,
                                        5
                                    ]
                                ]
                            },
                            {
                                "ID": 61603,
                                "Num": 1,
                                "Pos": [
                                    [
                                        8,
                                        0
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            1
                        ],
                        "Monsters": [
                            {
                                "ID": 10205,
                                "Num": 2,
                                "Pos": [
                                    [
                                        8,
                                        5
                                    ],
                                    [
                                        8,
                                        -5
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            2,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 40103,
                                "Num": 2,
                                "Pos": [
                                    [
                                        8,
                                        5
                                    ],
                                    [
                                        8,
                                        -5
                                    ]
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 10402,
                                "Num": 2,
                                "Affix": [
                                    4186
                                ],
                                "Pos": [
                                    [
                                        8,
                                        3
                                    ],
                                    [
                                        8,
                                        -3
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            1
                        ],
                        "Monsters": [
                            {
                                "ID": 40103,
                                "Num": 2,
                                "Pos": [
                                    [
                                        0,
                                        10
                                    ],
                                    [
                                        0,
                                        -10
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            2,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 40302,
                                "Num": 2,
                                "Pos": [
                                    [
                                        0,
                                        10
                                    ],
                                    [
                                        0,
                                        -10
                                    ]
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "11-3",
                "Level": 92,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        19
                    ]
                },
                "Center": -10,
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 40662,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 1,
                                "Pos": [
                                    [
                                        0,
                                        -4
                                    ]
                                ]
                            },
                            {
                                "ID": 40660,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 1,
                                "Affix": [
                                    5371
                                ],
                                "Pos": [
                                    [
                                        0,
                                        4
                                    ]
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 61101,
                        "Monsters": [
                            {
                                "ID": 61101,
                                "Num": 1,
                                "Pos": [
                                    [
                                        0,
                                        0
                                    ]
                                ]
                            }
                        ]
                    }
                ]
            }
        ]
    },
    "66": {
        "Disorder": "仅在此层，地脉的涌流平缓通顺。",
        "ShowVers": [
            1,
            2,
            3,
            0
        ],
        "Chambers": [
            {
                "Name": "12-1",
                "Level": 95,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "Center": -10,
                "Upper": [
                    {
                        "WaveDesc": 40211,
                        "Monsters": [
                            {
                                "ID": 40211,
                                "Num": 1,
                                "Pos": [
                                    [
                                        0,
                                        0
                                    ]
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 701,
                        "Monsters": [
                            {
                                "ID": 701,
                                "Num": 1,
                                "Pos": [
                                    [
                                        0,
                                        0
                                    ]
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "12-2",
                "Level": 98,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "DPS": {
                    "1": 3433591
                },
                "Center": 0,
                "Upper": [
                    {
                        "WaveDesc": 50901,
                        "Vers": [
                            1
                        ],
                        "Center": -10,
                        "Monsters": [
                            {
                                "ID": 50901,
                                "Num": 1,
                                "Affix": [
                                    9999
                                ],
                                "Pos": [
                                    [
                                        0,
                                        0
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            2,
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 40662,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 1,
                                "Pos": [
                                    [
                                        5,
                                        0
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            2,
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 40101,
                                "Num": 1,
                                "Pos": [
                                    [
                                        10,
                                        0
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Vers": [
                            2,
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 40103,
                                "Num": 2,
                                "Pos": [
                                    [
                                        10,
                                        5
                                    ],
                                    [
                                        10,
                                        -5
                                    ]
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            1
                        ],
                        "NoArena": true,
                        "Monsters": [
                            {
                                "ID": 60401,
                                "Note": {
                                    "Text": "水",
                                    "Color": "Water"
                                },
                                "Num": 1
                            },
                            {
                                "ID": 60402,
                                "Note": {
                                    "Text": "火",
                                    "Color": "Fire"
                                },
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            1
                        ],
                        "NoArena": true,
                        "Monsters": [
                            {
                                "ID": 510,
                                "Num": 1
                            },
                            {
                                "ID": 511,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Vers": [
                            1
                        ],
                        "NoArena": true,
                        "Monsters": [
                            {
                                "ID": 54104,
                                "Num": 1,
                                "Affix": [
                                    5271
                                ]
                            },
                            {
                                "ID": 54103,
                                "Num": 1,
                                "Affix": [
                                    5271
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            2,
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 115,
                                "Num": 3,
                                "Pos": [
                                    [
                                        8,
                                        0
                                    ],
                                    [
                                        7,
                                        -4
                                    ],
                                    [
                                        7,
                                        4
                                    ]
                                ]
                            },
                            {
                                "ID": 602,
                                "Num": 2,
                                "Pos": [
                                    [
                                        6,
                                        -8
                                    ],
                                    [
                                        6,
                                        8
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            2,
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 60401,
                                "Note": {
                                    "Text": "水",
                                    "Color": "Water"
                                },
                                "Num": 1,
                                "Pos": [
                                    [
                                        8,
                                        -4
                                    ]
                                ]
                            },
                            {
                                "ID": 60402,
                                "Note": {
                                    "Text": "火",
                                    "Color": "Fire"
                                },
                                "Num": 1,
                                "Pos": [
                                    [
                                        8,
                                        4
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Vers": [
                            2,
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 10205,
                                "Num": 2,
                                "Pos": [
                                    [
                                        0,
                                        -10
                                    ],
                                    [
                                        0,
                                        10
                                    ]
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "12-3",
                "Level": 100,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        19
                    ]
                },
                "DPS": {
                    "1": 4603182
                },
                "Center": -10,
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            1
                        ],
                        "NoArena": true,
                        "Monsters": [
                            {
                                "ID": 60509,
                                "Num": 1
                            },
                            {
                                "ID": 60510,
                                "Num": 1
                            },
                            {
                                "ID": 60511,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            1
                        ],
                        "NoArena": true,
                        "Monsters": [
                            {
                                "ID": 21101,
                                "Num": 2,
                                "Affix": [
                                    4190
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 512,
                        "Vers": [
                            2,
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 512,
                                "Num": 1,
                                "Affix": [
                                    512
                                ],
                                "Pos": [
                                    [
                                        0,
                                        0
                                    ]
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 512,
                        "Vers": [
                            1
                        ],
                        "NoArena": true,
                        "Monsters": [
                            {
                                "ID": 512,
                                "Num": 1,
                                "Affix": [
                                    512
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            2,
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 10208,
                                "Num": 2,
                                "Pos": [
                                    [
                                        3,
                                        -4
                                    ],
                                    [
                                        3,
                                        4
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            2
                        ],
                        "Monsters": [
                            {
                                "ID": 54104,
                                "Num": 1,
                                "Pos": [
                                    [
                                        -10,
                                        4
                                    ]
                                ]
                            },
                            {
                                "ID": 54103,
                                "Num": 1,
                                "Pos": [
                                    [
                                        -10,
                                        -4
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 54104,
                                "Num": 1,
                                "Affix": [
                                    5271
                                ],
                                "Pos": [
                                    [
                                        -10,
                                        4
                                    ]
                                ]
                            },
                            {
                                "ID": 54103,
                                "Num": 1,
                                "Affix": [
                                    5271
                                ],
                                "Pos": [
                                    [
                                        -10,
                                        -4
                                    ]
                                ]
                            }
                        ]
                    }
                ]
            }
        ]
    },
    "67": {
        "Disorder": "队伍中所有角色获得75%风元素伤害加成。",
        "ShowVers": [
            1,
            2,
            3,
            0
        ],
        "Chambers": [
            {
                "Name": "11-1",
                "Level": 88,
                "GoalType": 1,
                "GoalParam": 0,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        31
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 10202,
                                "Num": 1,
                                "Mark": true
                            },
                            {
                                "ID": 10102,
                                "Num": 2,
                                "Mark": true
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 10207,
                                "Num": 1,
                                "Mark": true
                            },
                            {
                                "ID": 10107,
                                "Num": 2,
                                "Mark": true
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Monsters": [
                            {
                                "ID": 10202,
                                "Num": 1,
                                "Mark": true
                            },
                            {
                                "ID": 10102,
                                "Num": 2,
                                "Mark": true
                            }
                        ]
                    },
                    {
                        "WaveDesc": 4,
                        "Monsters": [
                            {
                                "ID": 10207,
                                "Num": 1,
                                "Mark": true
                            },
                            {
                                "ID": 10107,
                                "Num": 2,
                                "Mark": true
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 112,
                                "Num": 2
                            },
                            {
                                "ID": 108,
                                "Num": 2
                            },
                            {
                                "ID": 110,
                                "Num": 2,
                                "Mark": true
                            }
                        ]
                    },
                    {
                        "WaveDesc": 999,
                        "ExtraDesc": "<b>使第一波维持6个，按顺序杀一个出一个</b>",
                        "Monsters": [
                            {
                                "ID": 105,
                                "Num": 2,
                                "Mark": true
                            },
                            {
                                "ID": 110,
                                "Num": 1,
                                "Mark": true
                            },
                            {
                                "ID": 112,
                                "Num": 1
                            },
                            {
                                "ID": 110,
                                "Num": 1,
                                "Mark": true
                            },
                            {
                                "ID": 112,
                                "Num": 2
                            },
                            {
                                "ID": 108,
                                "Num": 2
                            },
                            {
                                "ID": 105,
                                "Num": 1,
                                "Mark": true
                            },
                            {
                                "ID": 112,
                                "Num": 2
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "11-2",
                "Level": 90,
                "GoalType": 0,
                "GoalParam": 1,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 60401,
                                "Note": {
                                    "Text": "水",
                                    "Color": "Water"
                                },
                                "Num": 1
                            },
                            {
                                "ID": 60403,
                                "Note": {
                                    "Text": "冰",
                                    "Color": "Ice"
                                },
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 60506,
                                "Num": 2
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 20101,
                                "Num": 1,
                                "Affix": [
                                    5002
                                ]
                            },
                            {
                                "ID": 111,
                                "Num": 3
                            }
                        ]
                    },
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 20102,
                                "Num": 1,
                                "Affix": [
                                    5002
                                ]
                            },
                            {
                                "ID": 113,
                                "Num": 3
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "11-3",
                "Level": 92,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        19
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 40301,
                                "Num": 2
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 99999,
                        "Monsters": [
                            {
                                "ID": 30501,
                                "Num": 3
                            },
                            {
                                "ID": 50103,
                                "Num": "a",
                                "a": 114514
                            },
                            {
                                "ID": 50104,
                                "Num": "b",
                                "b": 114514
                            },
                            {
                                "ID": 50105,
                                "Num": "c",
                                "c": 114514
                            },
                            {
                                "ID": 50106,
                                "Num": "d",
                                "d": 114514
                            }
                        ]
                    }
                ]
            }
        ]
    },
    "68": {
        "Disorder": "仅在此层，地脉的涌流平缓通顺。",
        "ShowVers": [
            1,
            2,
            3,
            0
        ],
        "Chambers": [
            {
                "Name": "12-1",
                "Level": 95,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "DPS": {
                    "1": 3180006,
                    "2": 3180006
                },
                "Center": -10,
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            1,
                            2
                        ],
                        "NoArena": true,
                        "Monsters": [
                            {
                                "ID": 53101,
                                "Num": 1
                            },
                            {
                                "ID": 53102,
                                "Num": 1
                            },
                            {
                                "ID": 53103,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            1,
                            2
                        ],
                        "NoArena": true,
                        "Monsters": [
                            {
                                "ID": 54101,
                                "Num": 1,
                                "Affix": [
                                    5271
                                ]
                            },
                            {
                                "ID": 54102,
                                "Num": 1,
                                "Affix": [
                                    5271
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Vers": [
                            1,
                            2
                        ],
                        "NoArena": true,
                        "Monsters": [
                            {
                                "ID": 54104,
                                "Num": 1,
                                "Affix": [
                                    5271
                                ]
                            },
                            {
                                "ID": 54103,
                                "Num": 1,
                                "Affix": [
                                    5271
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 40612,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 2,
                                "Pos": [
                                    [
                                        0,
                                        -4
                                    ],
                                    [
                                        0,
                                        4
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 21103,
                                "Num": 2,
                                "Affix": [
                                    4190
                                ],
                                "Pos": [
                                    [
                                        6,
                                        -4
                                    ],
                                    [
                                        6,
                                        4
                                    ]
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 61301,
                        "Vers": [
                            1,
                            2
                        ],
                        "Monsters": [
                            {
                                "ID": 61301,
                                "Num": 1,
                                "Affix": [
                                    4185
                                ],
                                "Pos": [
                                    [
                                        0,
                                        0
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 40104,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 40104,
                                "Num": 1,
                                "Affix": [
                                    5186
                                ],
                                "Pos": [
                                    [
                                        0,
                                        0
                                    ]
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "12-2",
                "Level": 98,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "DPS": {
                    "1": 3448724,
                    "2": 3448724
                },
                "Center": -10,
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            1,
                            2
                        ],
                        "NoArena": true,
                        "Monsters": [
                            {
                                "ID": 607,
                                "Num": 1
                            },
                            {
                                "ID": 605,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            1,
                            2
                        ],
                        "NoArena": true,
                        "Monsters": [
                            {
                                "ID": 601,
                                "Num": 1
                            },
                            {
                                "ID": 604,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Vers": [
                            1,
                            2
                        ],
                        "NoArena": true,
                        "Monsters": [
                            {
                                "ID": 607,
                                "Num": 1
                            },
                            {
                                "ID": 601,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 4,
                        "Vers": [
                            1,
                            2
                        ],
                        "NoArena": true,
                        "Monsters": [
                            {
                                "ID": 605,
                                "Num": 1
                            },
                            {
                                "ID": 604,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 5,
                        "Vers": [
                            1,
                            2
                        ],
                        "NoArena": true,
                        "Monsters": [
                            {
                                "ID": 61601,
                                "Num": 1
                            },
                            {
                                "ID": 61602,
                                "Num": 1
                            },
                            {
                                "ID": 61603,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 6,
                        "Vers": [
                            1,
                            2
                        ],
                        "NoArena": true,
                        "Monsters": [
                            {
                                "ID": 10202,
                                "Num": 1,
                                "Affix": [
                                    1028
                                ]
                            },
                            {
                                "ID": 10207,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 54101,
                                "Num": 1,
                                "Affix": [
                                    5271
                                ],
                                "Pos": [
                                    [
                                        -4,
                                        -3
                                    ]
                                ]
                            },
                            {
                                "ID": 54102,
                                "Num": 1,
                                "Affix": [
                                    5271
                                ],
                                "Pos": [
                                    [
                                        -4,
                                        3
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 54104,
                                "Num": 1,
                                "Affix": [
                                    5271
                                ],
                                "Pos": [
                                    [
                                        0,
                                        -3
                                    ]
                                ]
                            },
                            {
                                "ID": 54103,
                                "Num": 1,
                                "Affix": [
                                    5271
                                ],
                                "Pos": [
                                    [
                                        0,
                                        3
                                    ]
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 40104,
                        "Vers": [
                            1,
                            2
                        ],
                        "NoArena": true,
                        "Monsters": [
                            {
                                "ID": 40104,
                                "Num": 1,
                                "Affix": [
                                    5186
                                ],
                                "Pos": [
                                    [
                                        0,
                                        0
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 61301,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 61301,
                                "Num": 1,
                                "Affix": [
                                    4185
                                ],
                                "Pos": [
                                    [
                                        0,
                                        0
                                    ]
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "12-3",
                "Level": 100,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        19
                    ]
                },
                "DPS": {
                    "1": 3849786,
                    "2": 3849786
                },
                "Center": -10,
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            1,
                            2
                        ],
                        "NoArena": true,
                        "Monsters": [
                            {
                                "ID": 51001,
                                "Num": 1
                            },
                            {
                                "ID": 51002,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            1,
                            2
                        ],
                        "NoArena": true,
                        "Monsters": [
                            {
                                "ID": 10204,
                                "Num": 1
                            },
                            {
                                "ID": 10208,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 1,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 40608,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1,
                                "Pos": [
                                    [
                                        0,
                                        -4
                                    ]
                                ]
                            },
                            {
                                "ID": 40609,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1,
                                "Pos": [
                                    [
                                        0,
                                        4
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Vers": [
                            3,
                            0
                        ],
                        "Monsters": [
                            {
                                "ID": 40608,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1,
                                "Pos": [
                                    [
                                        0,
                                        4
                                    ]
                                ]
                            },
                            {
                                "ID": 40609,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1,
                                "Pos": [
                                    [
                                        0,
                                        -4
                                    ]
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 40303,
                        "Monsters": [
                            {
                                "ID": 40303,
                                "Num": 1,
                                "Affix": [
                                    4181
                                ],
                                "Pos": [
                                    [
                                        0,
                                        0
                                    ]
                                ]
                            }
                        ]
                    }
                ]
            }
        ]
    },
    "69": {
        "Disorder": "队伍中所有角色获得75%岩元素伤害加成。",
        "ShowVers": [
            1,
            2,
            3,
            4
        ],
        "Chambers": [
            {
                "Name": "11-1",
                "Level": 88,
                "GoalType": 0,
                "GoalParam": 1,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        31
                    ]
                },
                "Center": 0,
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 10203,
                                "Num": 1,
                                "Pos": [
                                    [
                                        9,
                                        0
                                    ]
                                ]
                            },
                            {
                                "ID": 10112,
                                "Num": 4,
                                "Pos": [
                                    [
                                        7,
                                        3
                                    ],
                                    [
                                        7,
                                        -3
                                    ],
                                    [
                                        9,
                                        6
                                    ],
                                    [
                                        9,
                                        -6
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 10203,
                                "Num": 1,
                                "Pos": [
                                    [
                                        -9,
                                        0
                                    ]
                                ]
                            },
                            {
                                "ID": 10112,
                                "Num": 4,
                                "Pos": [
                                    [
                                        -7,
                                        3
                                    ],
                                    [
                                        -7,
                                        -3
                                    ],
                                    [
                                        -9,
                                        6
                                    ],
                                    [
                                        -9,
                                        -6
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Monsters": [
                            {
                                "ID": 10203,
                                "Num": 2,
                                "Pos": [
                                    [
                                        2,
                                        9
                                    ],
                                    [
                                        -2,
                                        9
                                    ]
                                ]
                            },
                            {
                                "ID": 10304,
                                "Num": 1,
                                "Pos": [
                                    [
                                        0,
                                        -9
                                    ]
                                ]
                            },
                            {
                                "ID": 10105,
                                "Num": 1,
                                "Affix": [
                                    5000
                                ],
                                "Pos": [
                                    [
                                        3,
                                        -9
                                    ]
                                ]
                            },
                            {
                                "ID": 10109,
                                "Num": 1,
                                "Affix": [
                                    5000
                                ],
                                "Pos": [
                                    [
                                        -3,
                                        -9
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 4,
                        "Monsters": [
                            {
                                "ID": 10203,
                                "Num": 2,
                                "Pos": [
                                    [
                                        2,
                                        -9
                                    ],
                                    [
                                        -2,
                                        -9
                                    ]
                                ]
                            },
                            {
                                "ID": 10304,
                                "Num": 1,
                                "Pos": [
                                    [
                                        0,
                                        9
                                    ]
                                ]
                            },
                            {
                                "ID": 10105,
                                "Num": 1,
                                "Affix": [
                                    5000
                                ],
                                "Pos": [
                                    [
                                        3,
                                        9
                                    ]
                                ]
                            },
                            {
                                "ID": 10109,
                                "Num": 1,
                                "Affix": [
                                    5000
                                ],
                                "Pos": [
                                    [
                                        -3,
                                        9
                                    ]
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 61201,
                                "Num": 1,
                                "Pos": [
                                    [
                                        10,
                                        -4
                                    ]
                                ]
                            },
                            {
                                "ID": 61203,
                                "Num": 1,
                                "Pos": [
                                    [
                                        10,
                                        4
                                    ]
                                ]
                            },
                            {
                                "ID": 61202,
                                "Num": 1,
                                "Pos": [
                                    [
                                        8,
                                        0
                                    ]
                                ]
                            },
                            {
                                "ID": 61204,
                                "Num": 1,
                                "Pos": [
                                    [
                                        12,
                                        0
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 61601,
                                "Num": 1,
                                "Pos": [
                                    [
                                        -8,
                                        4
                                    ]
                                ]
                            },
                            {
                                "ID": 61602,
                                "Num": 1,
                                "Pos": [
                                    [
                                        -8,
                                        -4
                                    ]
                                ]
                            },
                            {
                                "ID": 61603,
                                "Num": 1,
                                "Pos": [
                                    [
                                        -10,
                                        0
                                    ]
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "11-2",
                "Level": 90,
                "GoalType": 0,
                "GoalParam": 1,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "Center": 0,
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 61902,
                                "Num": 4,
                                "Pos": [
                                    [
                                        -9,
                                        6
                                    ],
                                    [
                                        -9,
                                        -6
                                    ],
                                    [
                                        9,
                                        6
                                    ],
                                    [
                                        9,
                                        -6
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 40658,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 1,
                                "Pos": [
                                    [
                                        0,
                                        -9
                                    ]
                                ]
                            },
                            {
                                "ID": 40660,
                                "Note": {
                                    "Text": "芒"
                                },
                                "Num": 1,
                                "Affix": [
                                    5371
                                ],
                                "Pos": [
                                    [
                                        0,
                                        9
                                    ]
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 61002,
                                "Num": 1,
                                "Pos": [
                                    [
                                        9,
                                        0
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 61003,
                                "Num": 1,
                                "Pos": [
                                    [
                                        -9,
                                        0
                                    ]
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "11-3",
                "Level": 92,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        19
                    ]
                },
                "Center": 0,
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 5102,
                                "Num": 1,
                                "Note": {
                                    "Text": "地方传奇"
                                },
                                "Pos": [
                                    [
                                        8,
                                        -4
                                    ]
                                ]
                            },
                            {
                                "ID": 5112,
                                "Num": 1,
                                "Note": {
                                    "Text": "地方传奇"
                                },
                                "Pos": [
                                    [
                                        8,
                                        4
                                    ]
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 40602,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 1,
                                "Pos": [
                                    [
                                        8,
                                        0
                                    ]
                                ]
                            },
                            {
                                "ID": 40612,
                                "Note": {
                                    "Text": "荒"
                                },
                                "Num": 2,
                                "Pos": [
                                    [
                                        8,
                                        5
                                    ],
                                    [
                                        8,
                                        -5
                                    ]
                                ]
                            }
                        ]
                    }
                ]
            }
        ]
    },
    "70": {
        "Disorder": "仅在此层，地脉的涌流平缓通顺。",
        "ShowVers": [
            1,
            2,
            3,
            4
        ],
        "Chambers": [
            {
                "Name": "12-1",
                "Level": 95,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "Center": -10,
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 20101,
                                "Num": 1,
                                "Affix": [
                                    5001,
                                    1028
                                ],
                                "Note": {
                                    "Text": "阴燃之火<br><color style='color:#808080;'>强攻强化</color>",
                                    "Color": "Fire"
                                },
                                "Pos": [
                                    [
                                        0,
                                        0
                                    ]
                                ]
                            },
                            {
                                "ID": 21103,
                                "Num": 2,
                                "Affix": [
                                    4190
                                ],
                                "Note": {
                                    "Text": "深渊特化"
                                },
                                "Pos": [
                                    [
                                        0,
                                        -4
                                    ],
                                    [
                                        0,
                                        4
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 30605,
                                "Num": 1,
                                "Name": "霜剑律从 · 安娜",
                                "Note": {
                                    "Text": "地方传奇"
                                },
                                "Pos": [
                                    [
                                        6,
                                        5
                                    ]
                                ]
                            },
                            {
                                "ID": 30606,
                                "Num": 1,
                                "Name": "幽风铃兰 · 齐万卡",
                                "Note": {
                                    "Text": "地方传奇"
                                },
                                "Pos": [
                                    [
                                        6,
                                        -5
                                    ]
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 61101,
                        "Monsters": [
                            {
                                "ID": 61101,
                                "Num": 1,
                                "Pos": [
                                    [
                                        0,
                                        0
                                    ]
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "12-2",
                "Level": 98,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "Center": -10,
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 607,
                                "Num": 2,
                                "Pos": [
                                    [
                                        -4,
                                        0
                                    ],
                                    [
                                        2,
                                        0
                                    ]
                                ]
                            },
                            {
                                "ID": 606,
                                "Num": 2,
                                "Pos": [
                                    [
                                        2,
                                        -6
                                    ],
                                    [
                                        2,
                                        6
                                    ]
                                ]
                            },
                            {
                                "ID": 605,
                                "Num": 2,
                                "Pos": [
                                    [
                                        -4,
                                        -6
                                    ],
                                    [
                                        -4,
                                        6
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 60102,
                                "Num": 3,
                                "Pos": [
                                    [
                                        -10,
                                        0
                                    ],
                                    [
                                        -10,
                                        -4
                                    ],
                                    [
                                        -10,
                                        4
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Monsters": [
                            {
                                "ID": 20802,
                                "Num": 1,
                                "Affix": [
                                    6103
                                ],
                                "Note": {
                                    "Text": "翻涌岩潮",
                                    "Color": "Rock"
                                },
                                "Pos": [
                                    [
                                        6,
                                        0
                                    ]
                                ]
                            },
                            {
                                "ID": 20702,
                                "Num": 1,
                                "Pos": [
                                    [
                                        8,
                                        -4
                                    ]
                                ]
                            },
                            {
                                "ID": 20701,
                                "Num": 1,
                                "Affix": [
                                    1028
                                ],
                                "Note": {
                                    "Text": "阴燃之火",
                                    "Color": "Fire"
                                },
                                "Pos": [
                                    [
                                        10,
                                        0
                                    ]
                                ]
                            },
                            {
                                "ID": 20703,
                                "Num": 1,
                                "Pos": [
                                    [
                                        8,
                                        4
                                    ]
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 40211,
                        "Monsters": [
                            {
                                "ID": 40211,
                                "Num": 1,
                                "Pos": [
                                    [
                                        0,
                                        0
                                    ]
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "12-3",
                "Level": 100,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        19
                    ]
                },
                "Center": -10,
                "Upper": [
                    {
                        "WaveDesc": 40702,
                        "Monsters": [
                            {
                                "ID": 40702,
                                "Num": 1,
                                "Affix": [
                                    40701
                                ],
                                "Note": {
                                    "Text": "深渊特化"
                                },
                                "Pos": [
                                    [
                                        0,
                                        0
                                    ]
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 40632,
                        "Monsters": [
                            {
                                "ID": 40632,
                                "Num": 1,
                                "Note": {
                                    "Text": "地方传奇"
                                },
                                "Name": "验证型 Aur001",
                                "Pos": [
                                    [
                                        0,
                                        0
                                    ]
                                ]
                            }
                        ]
                    }
                ]
            }
        ]
    },
    "71": {
        "Disorder": "队伍中所有角色获得75%火元素伤害加成。",
        "ShowVers": [
            1
        ],
        "Chambers": [
            {
                "Name": "11-1",
                "Level": 88,
                "GoalType": 0,
                "GoalParam": 1,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        31
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 10206,
                                "Num": 1
                            },
                            {
                                "ID": 10305,
                                "Num": 1
                            },
                            {
                                "ID": 10114,
                                "Num": 2
                            },
                            {
                                "ID": 10110,
                                "Num": 1
                            },
                            {
                                "ID": 10105,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 10206,
                                "Num": 1
                            },
                            {
                                "ID": 10305,
                                "Num": 1
                            },
                            {
                                "ID": 10114,
                                "Num": 2
                            },
                            {
                                "ID": 10105,
                                "Num": 1
                            },
                            {
                                "ID": 10109,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Monsters": [
                            {
                                "ID": 10206,
                                "Num": 1
                            },
                            {
                                "ID": 10305,
                                "Num": 1
                            },
                            {
                                "ID": 10114,
                                "Num": 2
                            },
                            {
                                "ID": 10109,
                                "Num": 1
                            },
                            {
                                "ID": 10110,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 4,
                        "Monsters": [
                            {
                                "ID": 10206,
                                "Num": 1
                            },
                            {
                                "ID": 10305,
                                "Num": 1
                            },
                            {
                                "ID": 10114,
                                "Num": 2
                            },
                            {
                                "ID": 10110,
                                "Num": 1
                            },
                            {
                                "ID": 10105,
                                "Num": 1
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 61201,
                                "Num": 1
                            },
                            {
                                "ID": 61203,
                                "Num": 1
                            },
                            {
                                "ID": 61202,
                                "Num": 1
                            },
                            {
                                "ID": 61204,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 53101,
                                "Num": 1
                            },
                            {
                                "ID": 53102,
                                "Num": 1
                            },
                            {
                                "ID": 53103,
                                "Num": 1
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "11-2",
                "Level": 90,
                "GoalType": 0,
                "GoalParam": 1,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 50801,
                                "Num": 3
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 60509,
                                "Num": 1
                            },
                            {
                                "ID": 60510,
                                "Num": 1
                            },
                            {
                                "ID": 60511,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Monsters": [
                            {
                                "ID": 40204,
                                "Num": 1
                            },
                            {
                                "ID": 40202,
                                "Num": 2
                            }
                        ]
                    },
                    {
                        "WaveDesc": 4,
                        "Monsters": [
                            {
                                "ID": 60403,
                                "Num": 1,
                                "Note": {
                                    "Text": "冰",
                                    "Color": "Ice"
                                }
                            },
                            {
                                "ID": 60404,
                                "Num": 1,
                                "Note": {
                                    "Text": "雷",
                                    "Color": "Elec"
                                }
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 113,
                                "Num": 1
                            },
                            {
                                "ID": 109,
                                "Num": 1
                            },
                            {
                                "ID": 106,
                                "Num": 1
                            },
                            {
                                "ID": 107,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 60102,
                                "Num": 1
                            },
                            {
                                "ID": 60101,
                                "Num": 1
                            },
                            {
                                "ID": 60103,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Monsters": [
                            {
                                "ID": 606,
                                "Num": 1
                            },
                            {
                                "ID": 604,
                                "Num": 1
                            },
                            {
                                "ID": 605,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 4,
                        "Monsters": [
                            {
                                "ID": 61601,
                                "Num": 1
                            },
                            {
                                "ID": 61602,
                                "Num": 1
                            },
                            {
                                "ID": 61603,
                                "Num": 1
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "11-3",
                "Level": 92,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        19
                    ]
                },
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 20102,
                                "Num": 1,
                                "Affix": [
                                    5002
                                ],
                                "Note": {
                                    "Text": "双倍护盾"
                                }
                            },
                            {
                                "ID": 10106,
                                "Num": 4
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 10206,
                                "Num": 3
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Monsters": [
                            {
                                "ID": 10204,
                                "Num": 2
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 10401,
                                "Num": 2,
                                "Affix": [
                                    4186
                                ],
                                "Note": {
                                    "Text": "深渊特化"
                                }
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 40102,
                                "Num": 1
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Monsters": [
                            {
                                "ID": 40301,
                                "Num": 2
                            }
                        ]
                    }
                ]
            }
        ]
    },
    "72": {
        "Disorder": "仅在此层，地脉的涌流平缓通顺。",
        "ShowVers": [
            1
        ],
        "Chambers": [
            {
                "Name": "12-1",
                "Level": 95,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "Center": -10,
                "Upper": [
                    {
                        "WaveDesc": 50905,
                        "Monsters": [
                            {
                                "ID": 50902,
                                "Num": 1,
                                "Pos": [
                                    [
                                        0,
                                        -4
                                    ]
                                ]
                            },
                            {
                                "ID": 50903,
                                "Num": 1,
                                "Pos": [
                                    [
                                        0,
                                        4
                                    ]
                                ]
                            },
                            {
                                "ID": 50904,
                                "Num": 1,
                                "Pos": [
                                    [
                                        2,
                                        0
                                    ]
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 51001,
                                "Num": 1,
                                "Pos": [
                                    [
                                        0,
                                        -3
                                    ]
                                ]
                            },
                            {
                                "ID": 51002,
                                "Num": 1,
                                "Pos": [
                                    [
                                        0,
                                        3
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 30501,
                                "Num": 1,
                                "Affix": [
                                    6106
                                ],
                                "Note": {
                                    "Text": "水泡",
                                    "Color": "Water"
                                },
                                "Pos": [
                                    [
                                        4,
                                        0
                                    ]
                                ]
                            },
                            {
                                "ID": 30106,
                                "Num": 2,
                                "Pos": [
                                    [
                                        2,
                                        4
                                    ],
                                    [
                                        2,
                                        -4
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Monsters": [
                            {
                                "ID": 30605,
                                "Num": 1,
                                "Name": "霜剑律从 · 安娜",
                                "Note": {
                                    "Text": "地方传奇"
                                },
                                "Pos": [
                                    [
                                        6,
                                        3
                                    ]
                                ]
                            },
                            {
                                "ID": 30606,
                                "Num": 1,
                                "Name": "幽风铃兰 · 齐万卡",
                                "Note": {
                                    "Text": "地方传奇"
                                },
                                "Pos": [
                                    [
                                        6,
                                        -3
                                    ]
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "12-2",
                "Level": 98,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        7,
                        22,
                        34
                    ]
                },
                "Center": -10,
                "Upper": [
                    {
                        "WaveDesc": 60507,
                        "Monsters": [
                            {
                                "ID": 60507,
                                "Num": 1,
                                "Affix": [
                                    5147
                                ],
                                "Note": {
                                    "Text": "生死恋"
                                },
                                "Pos": [
                                    [
                                        0,
                                        -6
                                    ]
                                ]
                            },
                            {
                                "ID": 60508,
                                "Num": 1,
                                "Affix": [
                                    5147
                                ],
                                "Note": {
                                    "Text": "生死恋"
                                },
                                "Pos": [
                                    [
                                        0,
                                        6
                                    ]
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 30201,
                                "Num": 3,
                                "Pos": [
                                    [
                                        -5,
                                        4
                                    ],
                                    [
                                        -5,
                                        0
                                    ],
                                    [
                                        -5,
                                        -4
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 54101,
                                "Num": 1,
                                "Affix": [
                                    5271
                                ],
                                "Note": {
                                    "Text": "满血召唤"
                                },
                                "Pos": [
                                    [
                                        0,
                                        4
                                    ]
                                ]
                            },
                            {
                                "ID": 54102,
                                "Num": 1,
                                "Affix": [
                                    5271
                                ],
                                "Note": {
                                    "Text": "满血召唤"
                                },
                                "Pos": [
                                    [
                                        0,
                                        -4
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Monsters": [
                            {
                                "ID": 20301,
                                "Num": 2,
                                "Pos": [
                                    [
                                        6,
                                        5
                                    ],
                                    [
                                        6,
                                        -5
                                    ]
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "Name": "12-3",
                "Level": 100,
                "GoalType": 0,
                "GoalParam": 3,
                "Buff": {
                    "Buff1": [
                        1,
                        2,
                        4,
                        5,
                        20,
                        21,
                        23,
                        24
                    ],
                    "Buff2": [
                        15,
                        25,
                        26,
                        28,
                        29,
                        30,
                        35
                    ],
                    "Buff3": [
                        19
                    ]
                },
                "Center": -10,
                "Upper": [
                    {
                        "WaveDesc": 1,
                        "Monsters": [
                            {
                                "ID": 20102,
                                "Note": {
                                    "Text": "强攻强化<br><color style='color:#00B0F0;'>冰牢</color>"
                                },
                                "Num": 1,
                                "Affix": [
                                    5001,
                                    6101
                                ],
                                "Pos": [
                                    [
                                        -2,
                                        -2
                                    ]
                                ]
                            },
                            {
                                "ID": 20102,
                                "Note": {
                                    "Text": "双倍护盾<br><color style='color:#00B0F0;'>凝结之冰</color>"
                                },
                                "Num": 1,
                                "Affix": [
                                    5002,
                                    1029
                                ],
                                "Pos": [
                                    [
                                        -2,
                                        2
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 2,
                        "Monsters": [
                            {
                                "ID": 30501,
                                "Num": 1,
                                "Affix": [
                                    6106
                                ],
                                "Note": {
                                    "Text": "水泡",
                                    "Color": "Water"
                                },
                                "Pos": [
                                    [
                                        4,
                                        0
                                    ]
                                ]
                            },
                            {
                                "ID": 30101,
                                "Num": 2,
                                "Pos": [
                                    [
                                        2,
                                        4
                                    ],
                                    [
                                        2,
                                        -4
                                    ]
                                ]
                            }
                        ]
                    },
                    {
                        "WaveDesc": 3,
                        "Monsters": [
                            {
                                "ID": 20202,
                                "Num": 2,
                                "Pos": [
                                    [
                                        -10,
                                        -3
                                    ],
                                    [
                                        -10,
                                        3
                                    ]
                                ]
                            }
                        ]
                    }
                ],
                "Lower": [
                    {
                        "WaveDesc": 21005,
                        "Monsters": [
                            {
                                "ID": 21001,
                                "Note": {
                                    "Text": "<color style='color:#FF0000;'>火</color> <color style='color:#00B0F0;'>冰</color> <color style='color:#7030A0;'>雷</color><br>深渊特化"
                                },
                                "Num": 1,
                                "Affix": [
                                    5282
                                ],
                                "Pos": [
                                    [
                                        0,
                                        0
                                    ]
                                ]
                            }
                        ]
                    }
                ]
            }
        ]
    }
}