// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "피곤한 마을 주민",
            "ID": "12936",
            "Count": 2
        },
        {
            "Name": "호기심 많은 마을 주민",
            "ID": "12937",
            "Count": 2
        },
        {
            "Name": "수다스러운 마을 주민",
            "ID": "12938",
            "Count": 2
        }
    ],
    "Num": "초대 이벤트 · 파루잔 · 제1막",
    "Title": "풀기 어려운 매듭",
    "IT": "파루잔",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Faruzan",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19170,
            "Name": "신비한 선배…?",
            "Desc": "타이나리는 선나원에서 신비한 선배를 기다리고 있다…",
            "Track": [
                19171,
                19172,
                19173
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1917001,
                1917002,
                1917003,
                1917004,
                1917005
            ]
        },
        {
            "_id": 19171,
            "Name": "필독 고전",
            "Desc": "콜레이와 수메르의 미래를 위해서 파루잔은 글자 수업을 열기로 했다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1917101,
                1917102,
                1917103,
                1917104,
                1917105,
                1917106
            ]
        },
        {
            "_id": 19172,
            "Name": "조기 교육 장치",
            "Desc": "아이들과 아카데미아의 미래를 위해, 파루잔은 아짜라 조형소를 돕기로 한다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1917201,
                1917202,
                1917203,
                1917209,
                1917204,
                1917205,
                1917206,
                1917207,
                1917208
            ]
        },
        {
            "_id": 19173,
            "Name": "배회하는 고독한 그림자",
            "Desc": "아카데미아를 뿌리친 파루잔은 먼저 선나원에 가기로 한다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1917301,
                1917302,
                1917303,
                1917304,
                1917305,
                1917306,
                1917307,
                1917308,
                1917309,
                1917310,
                1917311,
                1917312,
                1917313,
                1917314,
                1917326,
                1917315,
                1917316,
                1917327,
                1917330,
                1917317,
                1917318,
                1917329,
                1917328,
                1917319,
                1917331,
                1917320,
                1917321,
                1917322,
                1917323,
                1917324,
                1917325
            ]
        }
    ]
}

var _sq = {
    "1917001": {
        "Desc": "선나원으로 가기",
        "Step": "타이나리는 선나원에서 신비한 선배를 기다리고 있다…",
        "Talk": []
    },
    "1917002": {
        "Desc": "타이나리와 대화하기",
        "Talk": []
    },
    "1917003": {
        "Desc": "아카데미아에서 파루잔 찾기",
        "Talk": []
    },
    "1917004": {
        "Desc": "아카데미아에서 파루잔 찾기",
        "Talk": []
    },
    "1917005": {
        "Desc": "콜레이와 대화하기",
        "Talk": []
    },
    "1917101": {
        "Desc": "아카데미아 입구로 가기",
        "Step": "콜레이와 수메르의 미래를 위해서 파루잔은 글자 수업을 열기로 했다…",
        "Talk": []
    },
    "1917102": {
        "Desc": "파루잔 기다리기",
        "Talk": []
    },
    "1917103": {
        "Desc": "귀금속 거리의 책 노점상으로 가기",
        "Talk": []
    },
    "1917104": {
        "Desc": "귀금속 거리의 골동품 가게로 가기",
        "Talk": []
    },
    "1917105": {
        "Desc": "푸스파 커피숍으로 가기",
        "Talk": []
    },
    "1917106": {
        "Desc": "마다흐와 대화하기",
        "Talk": []
    },
    "1917201": {
        "Desc": "오르모스 항구에서 아니스 찾기",
        "Step": "아이들과 아카데미아의 미래를 위해, 파루잔은 아짜라 조형소를 돕기로 한다…",
        "Talk": []
    },
    "1917202": {
        "Desc": "오르모스 항구에서 아니스 찾기",
        "Talk": []
    },
    "1917203": {
        "Desc": "아짜라 조형소의 책임자와 대화하기",
        "Talk": []
    },
    "1917209": {
        "Desc": "",
        "Talk": []
    },
    "1917204": {
        "Desc": "오르모스 항구 떠나기",
        "Talk": []
    },
    "1917205": {
        "Desc": "이틀 동안 기다리기",
        "Step": "파루잔은 그림책을 더 자세하고 정확하게 그리기로 결정했다…. 과연 아이들의 흥미를 끌 수 있을까?",
        "Talk": []
    },
    "1917206": {
        "Desc": "발표회 현장에 가기",
        "Talk": []
    },
    "1917207": {
        "Desc": "이틀 동안 기다리기",
        "Step": "파루잔은 그림책을 더 간단하고 재밌게 그리기로 결정했다…. 과연 마음에 드는 학생을 모집할 수 있을까?",
        "Talk": []
    },
    "1917208": {
        "Desc": "발표회 현장에 가기",
        "Talk": []
    },
    "1917301": {
        "Desc": "선나원으로 돌아가기",
        "Step": "아카데미아를 뿌리친 파루잔은 먼저 선나원에 가기로 한다…",
        "Talk": []
    },
    "1917302": {
        "Desc": "선나원으로 돌아가기",
        "Talk": []
    },
    "1917303": {
        "Desc": "타이나리 찾기",
        "Talk": []
    },
    "1917304": {
        "Desc": "선나원 안으로 가기",
        "Talk": []
    },
    "1917305": {
        "Desc": "타이나리와 대화하며 검사 결과 기다리기",
        "Talk": [
            [
                {
                    "N": "피곤한 마을 주민",
                    "T": "유적에 관한 일? 글쎄, 우린 물과 음식을 운반하러 온 사람들이야"
                },
                {
                    "N": "피곤한 마을 주민",
                    "T": "발굴 현장은 물론이고 그 사람들이 묵는 야영지 근처에도 못 가게 하더라고"
                }
            ]
        ]
    },
    "1917306": {
        "Desc": "열주 모래벌판 북동쪽으로 가기",
        "Step": "카르카타를 수리할 부품을 찾기 위해 사막에 도착했다…",
        "Talk": [
            [
                {
                    "N": "호기심 많은 마을 주민",
                    "T": "이 일대는 전에 모래폭풍이 자주 몰아치곤 했거든. 근데 어째서인지 요즘 좀 잠잠해졌어…"
                },
                {
                    "N": "호기심 많은 마을 주민",
                    "T": "한 여행자가 해결한 거라던데? 그게 인간의 힘으로 할 수 있는 일이야?"
                }
            ]
        ]
    },
    "1917307": {
        "Desc": "발굴 현장으로 가기",
        "Talk": [
            [
                {
                    "N": "수다스러운 마을 주민",
                    "T": "저 커다란 기계 정말 멋지지 않나? 설마 전설 속의 「유적 배회자」는 아니겠지?"
                },
                {
                    "N": "수다스러운 마을 주민",
                    "T": "장소도 얼추 비슷한 것 같고… 그 전설이 사실인 건가?"
                }
            ]
        ]
    },
    "1917308": {
        "Desc": "마을 사람에게 소식 묻기",
        "Talk": []
    },
    "1917309": {
        "Desc": "마을 사람에게 소식 묻기",
        "Talk": []
    },
    "1917310": {
        "Desc": "마을 사람에게 소식 묻기",
        "Talk": []
    },
    "1917311": {
        "Desc": "",
        "Talk": []
    },
    "1917312": {
        "Desc": "",
        "Talk": []
    },
    "1917313": {
        "Desc": "파루잔과 함께 정보 정리하기",
        "Talk": []
    },
    "1917314": {
        "Desc": "임시 야영지로 가기",
        "Talk": []
    },
    "1917326": {
        "Desc": "야영지에서 휴식 취하기",
        "Talk": []
    },
    "1917315": {
        "Desc": "발굴 현장으로 가기",
        "Talk": []
    },
    "1917316": {
        "Desc": "임시 야영지로 돌아가기",
        "Talk": []
    },
    "1917327": {
        "Desc": "파루잔과 대화하기",
        "Talk": []
    },
    "1917330": {
        "Desc": "",
        "Talk": []
    },
    "1917317": {
        "Desc": "바닥에 쓰러진 기계 잔해 조사하기",
        "Talk": []
    },
    "1917318": {
        "Desc": "파루잔과 대화하기",
        "Talk": []
    },
    "1917329": {
        "Desc": "",
        "Talk": []
    },
    "1917328": {
        "Desc": "",
        "Talk": []
    },
    "1917319": {
        "Desc": "선나원으로 돌아가기",
        "Talk": []
    },
    "1917331": {
        "Desc": "",
        "Talk": []
    },
    "1917320": {
        "Desc": "타이나리와 대화하기",
        "Talk": []
    },
    "1917321": {
        "Desc": "하루 동안 기다리기",
        "Step": "타이나리와 콜레이에게 모든 걸 알려주고 파루잔을 위로해달라고 한다…",
        "Talk": []
    },
    "1917322": {
        "Desc": "선나원 안으로 가기",
        "Talk": []
    },
    "1917323": {
        "Desc": "하루 동안 기다리기",
        "Step": "타미미의 고민을 마음에 새긴 여행자는 파루잔이 사막에서 돌아오기를 기다린다…",
        "Talk": []
    },
    "1917324": {
        "Desc": "선나원 안으로 가기",
        "Talk": []
    },
    "1917325": {
        "Desc": "파루잔과 대화하기",
        "Step": "파루잔이 당신을 기다리고 있는 것 같다…",
        "Talk": []
    }
}