// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 86
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 37
        },
        {
            "Name": "망아",
            "ID": "30039",
            "Count": 27
        },
        {
            "Name": "???",
            "ID": "10205",
            "Count": 18
        },
        {
            "Name": "가의",
            "ID": "205601",
            "Count": 18
        },
        {
            "Name": "니므롯",
            "ID": "146101",
            "Count": 18
        },
        {
            "Name": "케이아",
            "ID": "1004",
            "Count": 15
        },
        {
            "Name": "성화",
            "ID": "242801",
            "Count": 13
        },
        {
            "Name": "보문",
            "ID": "10207",
            "Count": 8
        },
        {
            "Name": "창아",
            "ID": "202501",
            "Count": 6
        },
        {
            "Name": "꾀쟁이",
            "ID": "10208",
            "Count": 5
        },
        {
            "Name": "소",
            "ID": "10204",
            "Count": 4
        }
    ],
    "Num": "해등절 · 두 번째",
    "Title": "등잔 밑이 어둡다",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SeaLamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41312,
            "Name": "등잔 밑이 어둡다",
            "Desc": "해등절에서 가장 중요한 행사 중 하나는 거대한 꽃등인 「명소등」을 띄우는 것이다. 올해의 '명소등'은 아주 장관일 것으로 예상된다. 거대한 등불을 공중에 띄우는 데 쓰이는 그 부유석은 20년 이래 가장 큰 크기를 자랑한다. 이를 위해 리월의 상인들은 「명소 시장」을 열고 등을 만드는 데 쓰이는 재료를 조달한다. 오늘 주인공이 「명소 시장」에 왔을 때 망아가 할 말이 있는 것 같다…",
            "Track": [
                41313
            ],
            "R": [
                141312
            ],
            "RP": [],
            "Sub": [
                4131201,
                4131203,
                4131236,
                4131202,
                4131204,
                4131205,
                4131235,
                4131206,
                4131208,
                4131209,
                4131230,
                4131231,
                4131232,
                4131233,
                4131214,
                4131210,
                4131211,
                4131215,
                4131216,
                4131217,
                4131234,
                4131218,
                4131219,
                4131220,
                4131221,
                4131223,
                4131224,
                4131225,
                4131226,
                4131227,
                4131228,
                4131207,
                4131212,
                4131213,
                4131229,
                4131222
            ]
        }
    ]
}

var _sq = {
    "4131201": {
        "Desc": "망아와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "망아 씨, 「명소등」 건설은 어떻게 돼가고 있어?"
                },
                {
                    "N": "망아",
                    "T": "너희구나. 꽤 순조로운 편이야. 건설에 필요한 「부유석」도 거의 다 준비됐거든"
                },
                {
                    "N": "망아",
                    "T": "며칠 후면 아마 「명소등」이 완성될 거야. 그때 꼭 구경하러 와~"
                },
                {
                    "N": "_0",
                    "T": "부유석이요?"
                },
                {
                    "N": "망아",
                    "T": "「부유석」은 「명소등」 건설에서 가장 중요한 재료야. 시민들은 모라 다음으로 「부유석」을 제일 많이 기증하지"
                },
                {
                    "N": "망아",
                    "T": "그리고 많은 사람들이 「부유석」을 기증할 때 자신의 소원을 「부유석」에 새겨 복을 빌기도 해"
                },
                {
                    "N": "_1005",
                    "T": "#좋은 생각인데? {NICKNAME}, 우리도 부유석을 찾아 소원을 빌어보자"
                },
                {
                    "N": "망아",
                    "T": "앗? 그럼 생산량이 적은 특수한 「부유석」을 찾아봐 주지 않을래? 마침 명소등 건설에 필요해서 말이야"
                },
                {
                    "N": "망아",
                    "T": "하나는 <color=#00E1FFFF>「남생석」</color>으로 천형산 북쪽에서 가끔 발견된다는 기록이 있어"
                },
                {
                    "N": "망아",
                    "T": "뿌리 밑에 남생석이 묻혀있는 관목은 간혹 <color=#00E1FFFF>「퐁퐁나무」</color>로 변이되어 씨앗을 공중에 띄운대"
                },
                {
                    "N": "망아",
                    "T": "다른 하나는 <color=#00E1FFFF>「하생석」</color>이야. 일반인에겐 매우 위험하다고 할 수 있지…"
                },
                {
                    "N": "망아",
                    "T": "귀리 평원에서 비행력을 잃은 오래된 <color=#00E1FFFF>「유적 헌터」</color>는 <color=#00E1FFFF>「하생석」</color>을 통해 비행 능력을 유지한다고 해"
                },
                {
                    "N": "_0",
                    "T": "바로 가서 찾아볼게요"
                },
                {
                    "N": "망아",
                    "T": "그래, 그럼 수고 좀 해줘"
                },
                {
                    "N": "_0",
                    "T": "그냥 부유석과는 무슨 차이가 있죠?"
                },
                {
                    "N": "망아",
                    "T": "음… 제일 큰 차이점이라면 「더 예쁘다는」 거?"
                },
                {
                    "N": "망아",
                    "T": "(사실 그냥 빨간색과 파란색 부유석일 뿐이야… 보석 상인들이 일부러 듣기 좋은 이름을 갖다 붙인 거지…)"
                },
                {
                    "N": "망아",
                    "T": "겨우 그 정도 차이지만, 가격으로 따져보면 일반 부유석보다 훨씬 더 비싸"
                },
                {
                    "N": "망아",
                    "T": "으음, 이 얘긴 그만하고 어서 <color=#00E1FFFF>「남생석」</color>과 <color=#00E1FFFF>「하생석」</color>을 찾으러 가봐"
                }
            ]
        ]
    },
    "4131203": {
        "Desc": "유적 헌터로부터 하생석 획득하기",
        "Talk": []
    },
    "4131236": {
        "Desc": "퐁퐁나무 뿌리 발굴하기",
        "Talk": []
    },
    "4131202": {
        "Desc": "퐁퐁나무로부터 남생석 획득하기",
        "Talk": []
    },
    "4131204": {
        "Desc": "",
        "Talk": []
    },
    "4131205": {
        "Desc": "망아에게 보고하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "망아 씨, 「남생석」이랑 「하생석」 찾아왔어!"
                },
                {
                    "N": "망아",
                    "T": "수고했어. 어디 보자… 정말 「남생석」이랑 「하생석」이네"
                },
                {
                    "N": "망아",
                    "T": "너희 소원 빌려던 거 아니었어? 마침 2개니까 각자 위에 소원을 새기면 되겠네"
                },
                {
                    "N": "_1005",
                    "T": "새겼어! 내 소원은 「맛난 음식을 더 많이 먹는 거」야!"
                },
                {
                    "N": "_1005",
                    "T": "네 소원은 뭐야? 봐봐… 엥? 이건 네 소원이 아니잖아…"
                },
                {
                    "N": "_0",
                    "T": "#이건 {M#동생}{F#오빠}의 소원이야"
                },
                {
                    "N": "_1005",
                    "T": "#그래? {M#동생}{F#오빠} 소원을 대신 빌어주는 거구나…"
                },
                {
                    "N": "_0",
                    "T": "#{M#동생}{F#오빠}의 소원이 이루어지면 좋겠어"
                },
                {
                    "N": "_1005",
                    "T": "#네가 새긴 건… 네 {M#동생}{F#오빠}의 소원이었구나…"
                },
                {
                    "N": "_1005",
                    "T": "괜찮아, 분명 찾을 수 있을 거야. 가족을 찾으면 다 같이 해등절 보러 다시 오자"
                },
                {
                    "N": "_1005",
                    "T": "그땐 「소등」도 많이 놓고 못 빌었던 소원도 다 빌어버리자구!"
                },
                {
                    "N": "_0",
                    "T": "꼭 그러자"
                },
                {
                    "N": "망아",
                    "T": "다 새겼니? 그럼 「남생석」과 「하생석」은 내가 가져갈게"
                },
                {
                    "N": "창아",
                    "T": "망아 언니——"
                },
                {
                    "N": "망아",
                    "T": "어? 창아야, 무슨 일이니? 할아버지랑 같이 구경 안 갔어?"
                },
                {
                    "N": "창아",
                    "T": "할아버지가 일이 있다고 창아보고 혼자 놀고 있으래"
                },
                {
                    "N": "창아",
                    "T": "「소등」을 만들고 싶은데 아무리 애써도 잘 안돼…"
                },
                {
                    "N": "창아",
                    "T": "망아 언니, 창아 「소등」 만드는 것 좀 도와줄 수 있어?"
                },
                {
                    "N": "망아",
                    "T": "그래, 대신 다 만들면 창아 집에 가는 거야~? 해등절 동안에는 사람이 많아서 여기저기 돌아다니면 할아버지 걱정하셔"
                },
                {
                    "N": "창아",
                    "T": "알았어! 고마워, 망아 언니!"
                },
                {
                    "N": "_0",
                    "T": "망아 씨도 「소등」 만들 줄 알아요?"
                },
                {
                    "N": "망아",
                    "T": "당연하지, 난 항구에서 관광객에게 「소등」을 만들어주면서 돈을 벌기 시작했어"
                },
                {
                    "N": "망아",
                    "T": "난 여기서 창아를 봐야 해, 미안하지만 <color=#00E1FFFF>항구</color> 쪽 <color=#00E1FFFF>건설 현장</color>에 가서 「소등」 재료 좀 구해다 줄 수 있을까?"
                },
                {
                    "N": "_0",
                    "T": "문제없죠"
                },
                {
                    "N": "망아",
                    "T": "그럼 부탁 좀 할게"
                }
            ]
        ]
    },
    "4131235": {
        "Desc": "",
        "Talk": []
    },
    "4131206": {
        "Desc": "건설 현장에서 재료 가져가기",
        "Talk": []
    },
    "4131208": {
        "Desc": "수상한 사람과 대화하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "뭐야?"
                },
                {
                    "N": "???",
                    "T": "뭘 봐? 어서 저리 가!"
                },
                {
                    "N": "???",
                    "T": "……"
                },
                {
                    "N": "???",
                    "T": "쳇, 너희가 안 가면 내가 가지…"
                },
                {
                    "N": "_1005",
                    "T": "흠… 저 사람… 말하는 것도 엄청 수상해…"
                },
                {
                    "N": "_1005",
                    "T": "조금 전까지만 해도 바닥에 쭈그려 앉아서 뭔가 하고 있었는데, 우리가 다가가니 아무 일도 없던 것처럼 일어났어…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 안 좋은 예감이 들어"
                },
                {
                    "N": "_1005",
                    "T": "뭘 하고 있었던 걸까? 주변을 조사해서 단서를 찾아보자"
                }
            ]
        ]
    },
    "4131209": {
        "Desc": "",
        "Talk": []
    },
    "4131230": {
        "Desc": "",
        "Talk": []
    },
    "4131231": {
        "Desc": "",
        "Talk": []
    },
    "4131232": {
        "Desc": "재료 더미 조사하기",
        "Step": "해등절에서 가장 중요한 행사 중 하나는 거대한 꽃등인 「명소등」을 띄우는 것이다. 올해의 '명소등'은 아주 장관일 것으로 예상된다. 거대한 등불을 공중에 띄우는 데 쓰이는 그 부유석은 20년 이래 가장 큰 크기를 자랑한다. 이를 위해 리월의 상인들은 「명소 시장」을 열고 등을 만드는 데 쓰이는 재료를 조달한다. 하지만 여행자는 부두에서 수상한 사람을 발견한다. 아무래도 천암군에게 이 일을 보고해야 할 것 같다…",
        "Talk": []
    },
    "4131233": {
        "Desc": "",
        "Talk": []
    },
    "4131214": {
        "Desc": "페이몬과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "해등절의 마지막 날엔 「명소등」 날리는 걸 보기 위해 많은 사람들이 몰릴 거야"
                },
                {
                    "N": "_1005",
                    "T": "이렇게 위험한 곳에 수상한 사람이 나타나다니. 뭔가 안 좋은 일이 벌어질 것만 같아"
                },
                {
                    "N": "_1005",
                    "T": "그 녀석이 쌓여있는 건설 자재에 무슨 장난이라도 쳤다면…"
                },
                {
                    "N": "_1005",
                    "T": "일단 망아 씨가 부탁한 물건부터 찾은 다음, 가서 이 일을 알려주자"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 네가 웬일로 이런 일에 신경 쓰는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "그, 그건… 리월 사람들이 노력한 성과잖아! 절대 그걸 망치게 둘 순 없어!"
                },
                {
                    "N": "_0",
                    "T": "솔직히 말해봐"
                },
                {
                    "N": "_1005",
                    "T": "리월항엔 맛있는 게 많잖아. 「버섯고기말이」, 「모라육」, 「행인두부」…"
                },
                {
                    "N": "_0",
                    "T": "지금 음식 소개하는 거야…?"
                },
                {
                    "N": "_1005",
                    "T": "에헤헤"
                }
            ]
        ]
    },
    "4131210": {
        "Desc": "소등 재료 획득하기",
        "Talk": []
    },
    "4131211": {
        "Desc": "망아와 대화하기",
        "Talk": [
            [
                {
                    "N": "망아",
                    "T": "재료 구해왔니?"
                },
                {
                    "N": "_0",
                    "T": "구했어요"
                },
                {
                    "N": "망아",
                    "T": "이 정도면 충분해, 창아에게 얼른 「소등」을 만들어 줘야겠어"
                },
                {
                    "N": "_0",
                    "T": "전할 말이 남았어요…"
                },
                {
                    "N": "_1005",
                    "T": "불붙기 쉬운 명소등 재료들이 쌓인 현장에서 수상한 사람을 봤어!"
                },
                {
                    "N": "_1005",
                    "T": "뭔갈 파괴하러 온 걸지도 몰라…"
                },
                {
                    "N": "망아",
                    "T": "그랬구나… 알겠어, 너흰 먼저 이 일을 <color=#00E1FFFF>총무부</color>에 보고해줘. 나도 경명 씨 쪽 사람들에게 알릴게"
                },
                {
                    "N": "망아",
                    "T": "해등절엔 여행객이 많아서 절대 방심하면 안 돼"
                },
                {
                    "N": "창아",
                    "T": "망아 언니, 무슨 일이 생긴 거야?"
                },
                {
                    "N": "망아",
                    "T": "아니야. 창아는 할아버지께 가 있어. 할아버지 걱정하시지 않게 얌전히 있어야 된다?"
                }
            ]
        ]
    },
    "4131215": {
        "Desc": "총무부로 가서 천암군에게 신고하기",
        "Talk": [
            [
                {
                    "N": "가의",
                    "T": "여긴 리월 총무부입니다. 멈추십시오"
                },
                {
                    "N": "_0",
                    "T": "수상한 사람을 신고하러 왔어요"
                },
                {
                    "N": "_1005",
                    "T": "불이 잘 붙는 명소등 재료들이 쌓인 현장에서 수상한 사람을 봤어!"
                },
                {
                    "N": "_1005",
                    "T": "「흘호어 구이」 가게가 사라지게 둘 순 없다구!"
                },
                {
                    "N": "가의",
                    "T": "음, 큰일이군요"
                },
                {
                    "N": "_1005",
                    "T": "그치그치? 맛있는 음식이야말로 리월항의 생명이라구——"
                },
                {
                    "N": "가의",
                    "T": "음, 내가 말한 「큰일」이랑은 다른 것 같지만, 이 작은 친구의 말도 맞아요"
                },
                {
                    "N": "가의",
                    "T": "하지만 걱정 마세요. 우리 총무부에서 해등절 치안 담당자를 따로 파견했으니까요"
                },
                {
                    "N": "가의",
                    "T": "이따가 그에게 주의하라고 알리겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "「이따가」? 이렇게 중요한 일은 지금 당장 알려야 한다고!"
                },
                {
                    "N": "가의",
                    "T": "저도 그러고 싶지만, 그는 소대를 데리고 <color=#00E1FFFF>귀리 평원</color>에 가서 아직 안 돌아왔습니다"
                },
                {
                    "N": "_0",
                    "T": "귀리 평원에 한번 가볼게요"
                },
                {
                    "N": "가의",
                    "T": "네? 하지만 당신은 멀리서 해등절을 즐기러 온 여행자 아닌가요? 저희 대신 그런 귀찮은 일을…"
                },
                {
                    "N": "_1005",
                    "T": "괜찮아! 이런 건 우리 전문이니까! 전에도 몇 번 했었어. 예를 들면…"
                },
                {
                    "N": "_0",
                    "T": "크흠, 아무튼 제게 맡기세요"
                },
                {
                    "N": "가의",
                    "T": "그, 그런가요? 감사합니다. 요즘 여행객들은 정말 친절하시군요…"
                },
                {
                    "N": "_0",
                    "T": "또 새로운 의뢰가…"
                },
                {
                    "N": "가의",
                    "T": "네? 의뢰요? 음… 설마 <color=#00E1FFFF>귀리 평원</color>에 그들을 찾으러 가게요?"
                },
                {
                    "N": "가의",
                    "T": "당신은 멀리서 해등절을 즐기러 온 여행자 아닌가요? 저희 대신 그런 귀찮은 일을…"
                },
                {
                    "N": "_0",
                    "T": "노점들을 지켜야 해요!"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 노점들을 지켜야 돼! 없어지면 절대 안 된다구!"
                },
                {
                    "N": "가의",
                    "T": "그, 그런가요? 하하… 그럼 부탁드릴게요…"
                },
                {
                    "N": "가의",
                    "T": "참, 일을 부탁했으니 아무래도 보수를 드려야겠죠…"
                },
                {
                    "N": "가의",
                    "T": "보수를 준비해둘 테니, 이 일은 당신들에게 맡길게요"
                }
            ]
        ]
    },
    "4131216": {
        "Desc": "천암군 찾기",
        "Talk": []
    },
    "4131217": {
        "Desc": "츄츄족 소탕하기",
        "Talk": []
    },
    "4131234": {
        "Desc": "장애물 제거하기",
        "Talk": []
    },
    "4131218": {
        "Desc": "천암군과 대화하기",
        "Talk": [
            [
                {
                    "N": "성화",
                    "T": "너, 너희들은 누구지?"
                },
                {
                    "N": "_0",
                    "T": "가의 씨가 보냈어요"
                },
                {
                    "N": "성화",
                    "T": "아… 고마워. 덕분에 살았어. 너희들 아니었으면 큰일날 뻔했다고"
                },
                {
                    "N": "_0",
                    "T": "여기서 뭐 해요?"
                },
                {
                    "N": "성화",
                    "T": "난 해등절의 치안을 담당하고 있어. 사람들이 많아 정신없는 틈을 타서 나쁜 짓을 하려는 놈들이 있거든"
                },
                {
                    "N": "성화",
                    "T": "방금 잠복해 있을 때도 도둑 몇 명을 발견했어. 그래서 동료들을 데리고 뒤를 쫓았지"
                },
                {
                    "N": "성화",
                    "T": "여기서 각자 흩어져 찾기로 했는데, 이쪽은 내 담당이야"
                },
                {
                    "N": "성화",
                    "T": "근데 도둑은 못 찾고 마물만 잔뜩 있을 줄은 몰랐네…"
                },
                {
                    "N": "성화",
                    "T": "돌아가서 사람을 부를지 다른 방법을 찾을지 고민하던 참에 네가 놈들을 쫓아낸 거야"
                },
                {
                    "N": "성화",
                    "T": "정말 다행이지. 사람을 불러왔다면 시간이 지체됐을 테니까"
                },
                {
                    "N": "성화",
                    "T": "아무튼 고마워. 난 이제 물건 훔친 사람을 찾으러 가야 해서 이만…"
                },
                {
                    "N": "_1005",
                    "T": "잠깐! 우리도 알려줄 게 있어!"
                },
                {
                    "N": "성화",
                    "T": "응? 무슨 일인데?"
                },
                {
                    "N": "_0",
                    "T": "항구의 수상한 사람에 대해…"
                },
                {
                    "N": "성화",
                    "T": "수, 수상한 사람이 더 있다고? 끝이 없군…"
                },
                {
                    "N": "성화",
                    "T": "알았어. 돌아가면 다른 동료들한테도 주의하라고 할게"
                },
                {
                    "N": "성화",
                    "T": "휴, 모처럼의 해등절에 이게 뭐람…"
                },
                {
                    "N": "_1005",
                    "T": "현지인들은 그 맛있는 것들에 이미 익숙해진 거야"
                },
                {
                    "N": "_1005",
                    "T": "하지만 황야를 떠돌며 이상한 버섯 따위로만 주린 배를 채우는 여행자들은…"
                },
                {
                    "N": "_1005",
                    "T": "너한텐 해등절은 아주 뜻! 깊! 잖! 아!"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 <color=#00E1FFFF>목격 장소</color>로 다시 가보자"
                },
                {
                    "N": "_1005",
                    "T": "순찰대 아저씨가 범인은 범죄 현장에 다시 나타난다고 했어. 이게 범죄 심리라나 뭐라나"
                },
                {
                    "N": "_0",
                    "T": "아직 「사건」은 발생도 안 했는데…"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 더 서둘러야지. 만약 그 인화성 물품들에 누군가 손을 댔다면, 사건이 발생한 후엔 모든 게 끝이야!"
                }
            ]
        ]
    },
    "4131219": {
        "Desc": "「사건 현장」으로 돌아가서 둘러보기",
        "Step": "해등절에서 가장 중요한 행사 중 하나는 거대한 꽃등인 「명소등」을 띄우는 것이다. 올해의 '명소등'은 아주 장관일 것으로 예상된다. 거대한 등불을 공중에 띄우는 데 쓰이는 그 부유석은 20년 이래 가장 큰 크기를 자랑한다. 이를 위해 리월의 상인들은 「명소 시장」을 열고 등을 만드는 데 쓰이는 재료를 조달한다. 하지만 여행자는 부두에서 수상한 사람을 발견하고, 그가 해등절을 망치는 걸 막기 위해 페이몬과 함께 계속 추적하기로 한다…",
        "Talk": []
    },
    "4131220": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "역시, 저건!"
                },
                {
                    "N": "_0",
                    "T": "쫓아갈까?"
                },
                {
                    "N": "_0",
                    "T": "쫓아가자"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 누군가 더 있는 거 같아…"
                }
            ]
        ]
    },
    "4131221": {
        "Desc": "소와 대화하기",
        "Talk": [
            [
                {
                    "N": "소",
                    "T": "…왜 네가 여기에"
                },
                {
                    "N": "_1005",
                    "T": "어라? 소… 너도 해등절을 즐기러 온 거야?"
                },
                {
                    "N": "소",
                    "T": "해등절엔 관심 없어"
                }
            ]
        ]
    },
    "4131223": {
        "Desc": "케이아와 대화하기",
        "Talk": [
            [
                {
                    "N": "케이아",
                    "T": "#{NICKNAME}, 오랜만이야"
                },
                {
                    "N": "_1005",
                    "T": "케이아, 우리 리월 해등절에 갔었어!"
                },
                {
                    "N": "케이아",
                    "T": "어때? 해등절은 재밌었어?"
                },
                {
                    "N": "_1005",
                    "T": "엄청 맛있었어!"
                },
                {
                    "N": "케이아",
                    "T": "그럼 몬드의 하르파스툼 축제도 기대해. 절대 실망하지 않을 테니"
                },
                {
                    "N": "_0",
                    "T": "본론으로 들어가자, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞다. 케이아, 실은…"
                },
                {
                    "N": "케이아",
                    "T": "음… 등을 만들기 위한 목재, 종이, 기름이라… 아무리 생각해도 위험한 결말만 떠오르는데…"
                },
                {
                    "N": "케이아",
                    "T": "후훗, 재밌군. 근데 왜 내가 이 부호를 알 거라고 생각한 거야?"
                },
                {
                    "N": "_0",
                    "T": "케이아 씨는 못하는 게 없는 데다 믿을 수 있으니까요!"
                },
                {
                    "N": "_1005",
                    "T": "맞아!"
                },
                {
                    "N": "케이아",
                    "T": "하하하, 천만에. 그 정도까진 아냐"
                },
                {
                    "N": "_1005",
                    "T": "나왔군! 기사의 「겸손함」!"
                },
                {
                    "N": "케이아",
                    "T": "하하, 리월에서 지내더니 아부가 많이 늘었는데"
                },
                {
                    "N": "_0",
                    "T": "빛과 어둠의 세계를 잘 알고 있는 케이아 씨라면, 기댈 수 있을 것 같아서요"
                },
                {
                    "N": "_1005",
                    "T": "맞아맞아!"
                },
                {
                    "N": "케이아",
                    "T": "명예 기사라면 말을 신중하게 해야지"
                },
                {
                    "N": "케이아",
                    "T": "뭐가 빛과 어둠의 세계를 모두 잘 알고 있다는 거야? 우리 페보니우스 기사단은 적과 거래하지 않는다고"
                },
                {
                    "N": "케이아",
                    "T": "이게 바로 기사의 「정직함」이야"
                },
                {
                    "N": "케이아",
                    "T": "본론으로 돌아가지. 이건 국제 범죄조직 「보물 사냥단」의 부호야"
                },
                {
                    "N": "케이아",
                    "T": "관심 있으면 첩보원과 만나게 해줄 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "페보니우스 기사단은 적과 거래 하지 않는다며?"
                },
                {
                    "N": "케이아",
                    "T": "——그건 나 케이아의 첩보원이지, 페보니우스 기사단의 첩보원이 아니잖아"
                },
                {
                    "N": "케이아",
                    "T": "이따가 첩보원을 바람이 시작되는 곳으로 보낼 테니, 거기로 가봐"
                },
                {
                    "N": "_1005",
                    "T": "고마워, 케이아"
                },
                {
                    "N": "케이아",
                    "T": "「참된 지식은 술에서 나온다」, 기억해둬"
                },
                {
                    "N": "_1005",
                    "T": "응?"
                }
            ]
        ]
    },
    "4131224": {
        "Desc": "첩보원과 대화하기",
        "Talk": [
            [
                {
                    "N": "니므롯",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "네가 바로 케이아 씨가 보낸 첩보원이야?"
                },
                {
                    "N": "니므롯",
                    "T": "무슨 첩보원? 아냐"
                },
                {
                    "N": "_1005",
                    "T": "근데… 약속한 장소엔 너뿐이잖아…"
                },
                {
                    "N": "니므롯",
                    "T": "무슨 약속? 난 몰라"
                },
                {
                    "N": "_1005",
                    "T": "와, 저 짜증 나는 태도 좀 봐!"
                },
                {
                    "N": "_0",
                    "T": "「참된 지식은 술에서 나온다」"
                },
                {
                    "N": "니므롯",
                    "T": "응, 같은 편이군"
                },
                {
                    "N": "_1005",
                    "T": "이런 형식적인 절차에 대체 무슨 의미가 있는 거야!?"
                },
                {
                    "N": "_0",
                    "T": "모, 모두 술에 있어"
                },
                {
                    "N": "니므롯",
                    "T": "응…"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "니므롯",
                    "T": "음, 암호가 틀리긴 했지만, 모두 술 안에 있으면 참된 지식도 술 안에 있다는 거겠지"
                },
                {
                    "N": "니므롯",
                    "T": "틀림없군. 같은 편이야"
                },
                {
                    "N": "_1005",
                    "T": "이런 형식적인 절차에 대체 무슨 의미가 있는 거야!?"
                },
                {
                    "N": "니므롯",
                    "T": "물어보고 싶은 거 있어?"
                },
                {
                    "N": "_1005",
                    "T": "사건의 전말은…"
                },
                {
                    "N": "니므롯",
                    "T": "그래?"
                },
                {
                    "N": "_1005",
                    "T": "내부 소식 같은 건 없어?"
                },
                {
                    "N": "니므롯",
                    "T": "내가 볼 때 이건 보물 사냥단의 짓이 아니야"
                },
                {
                    "N": "니므롯",
                    "T": "보물 사냥단이 여러 국가에 기반을 둘 수 있었던 건, 그들이 항상 가장 근본적인 원칙을 준수하기 때문이야"
                },
                {
                    "N": "니므롯",
                    "T": "——「부귀는 위험 속에서 얻는다」라는 건 전부 헛소리야. 차근차근 해나가는 것이야말로 세상의 올바른 이치지"
                },
                {
                    "N": "니므롯",
                    "T": "리월항은 선인이 지키고 있어. 특히 해등절 기간엔…"
                },
                {
                    "N": "니므롯",
                    "T": "그래서 해등절에 일을 벌인다는 건 우리가——미안, 내가 아직 잠이 덜 깼나 보네——아무튼 보물 사냥단이 한 짓은 절대 아닐 거야"
                },
                {
                    "N": "니므롯",
                    "T": "게다가… 며칠 전 리월의 보물 사냥단이 익명의 편지 한 장을 받았다고 들었어"
                },
                {
                    "N": "_1005",
                    "T": "익명의 편지? 누군가 보물 사냥단에게 죄를 뒤집어씌우려는 거야?"
                },
                {
                    "N": "니므롯",
                    "T": "그건 잘 모르겠어. 하지만 그 편지가 보물 사냥단의 어느 지부에 있는지는 알려줄 수 있어"
                },
                {
                    "N": "니므롯",
                    "T": "…자, 이미 지도에 표시해뒀어"
                },
                {
                    "N": "_1005",
                    "T": "#응, 좋았어! {NICKNAME}, 이 유일한 단서를 절대 놓치지 않겠어!"
                },
                {
                    "N": "니므롯",
                    "T": "더 볼 일이 없다면 난 돌아가 계속 보물을 훔… 아니, 감시할게"
                }
            ]
        ]
    },
    "4131225": {
        "Desc": "보물 사냥단 야영지 찾기",
        "Talk": [
            [
                {
                    "N": "보문",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "보문",
                    "T": ""
                },
                {
                    "N": "꾀쟁이",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                },
                {
                    "N": "보문",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "보문",
                    "T": ""
                },
                {
                    "N": "소",
                    "T": ""
                },
                {
                    "N": "소",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": "으악! 가, 갑자기 나타났어…"
                },
                {
                    "N": "_0",
                    "T": "역시 선인이야…"
                },
                {
                    "N": "보문",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "꾀쟁이",
                    "T": ""
                },
                {
                    "N": "보문",
                    "T": ""
                },
                {
                    "N": "꾀쟁이",
                    "T": ""
                },
                {
                    "N": "보문",
                    "T": ""
                },
                {
                    "N": "꾀쟁이",
                    "T": ""
                }
            ]
        ]
    },
    "4131226": {
        "Desc": "보물 사냥단 단원과 대화하기",
        "Talk": []
    },
    "4131227": {
        "Desc": "보물 사냥단 단원 처치하기",
        "Talk": [
            [
                {
                    "N": "보문",
                    "T": ""
                },
                {
                    "N": "꾀쟁이",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": "빨리 편지를 읽어보자"
                }
            ]
        ]
    },
    "4131228": {
        "Desc": "보물 사냥단 단원과 대화하기",
        "Talk": []
    },
    "4131207": {
        "Desc": "약속한 장소로 가서 편지의 주인과 접선하기",
        "Talk": []
    },
    "4131212": {
        "Desc": "수상한 사람과 대화하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "두 분이 보물 사냥단에서 오신 분들인가요? 제가 분명 밀서에 저도 변장을 할 테니, 두 분께서도 꼭 변장하고 오시라 당부드렸던 것 같은데…"
                },
                {
                    "N": "???",
                    "T": "본래의 모습으로 이렇게 거리낌 없이 나와주시다니, 두 분께 탄복합니다"
                },
                {
                    "N": "_1005",
                    "T": "후후, 우린 너같이 숨어서 일을 꾸미는 놈들과는 달라! 우린 가면을 쓸 만큼 양심에 찔리는 짓을 한 적이 없다구!"
                },
                {
                    "N": "_1005",
                    "T": "야——!"
                },
                {
                    "N": "_0",
                    "T": "변장하고 오라고 했었지…"
                },
                {
                    "N": "_0",
                    "T": "솔직히 이러니까 나 좀 멋있는 것 같아…"
                },
                {
                    "N": "???",
                    "T": "너희들, 보물 사냥단 사람이 아니구나! 누구냐?"
                }
            ]
        ]
    },
    "4131213": {
        "Desc": "수상한 사람 처치하기",
        "Talk": []
    },
    "4131229": {
        "Desc": "수상한 사람과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": "그… 바보는 천암군이 잡아갔으니까"
                },
                {
                    "N": "_1005",
                    "T": "우린 일단 <color=#00E1FFFF>총무부</color>에 알려주러 가자"
                }
            ]
        ]
    },
    "4131222": {
        "Desc": "가의에게 보고하기",
        "Talk": [
            [
                {
                    "N": "가의",
                    "T": "여행자, 소식 들었습니다. 그 도둑은 저희에게 맡기세요. 도와주셔서 감사합니다"
                },
                {
                    "N": "가의",
                    "T": "명소등도 완성을 앞둔 중요한 상황에서 무슨 일이라도 생기면 안 되죠"
                },
                {
                    "N": "_0",
                    "T": "해등절의 치안에 대해…"
                },
                {
                    "N": "가의",
                    "T": "그건 안심하십시오. 위에 보고 드렸더니 실력 있는 동료들을 더 보내줬어요"
                },
                {
                    "N": "가의",
                    "T": "특별히 사복 차림으로 인파 속에 숨어들었다고 하니, 수상한 짓을 하면 바로 잡을 수 있을 겁니다"
                },
                {
                    "N": "가의",
                    "T": "자, 이제 남은 건 저희에게 맡기고 가서 해등절을 즐기세요"
                },
                {
                    "N": "_1005",
                    "T": "휴, 그럼 이 일은 해결된 거겠지?"
                },
                {
                    "N": "_0",
                    "T": "소도 명소등을 보러 오면 좋을 텐데"
                },
                {
                    "N": "_1005",
                    "T": "음… 내 생각도 그런데, 아마 안 오지 않을까?"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 이번 명소등은 누구를 본떠서 만들었다고 했지?"
                },
                {
                    "N": "_0",
                    "T": "선인이었는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 이름은… 「이소도천진군」이었던 거 같아"
                },
                {
                    "N": "_0",
                    "T": "「이소도천진군」이었던 거 같아"
                },
                {
                    "N": "_1005",
                    "T": "선인의 모습을 본뜬 거라면… 소도 이 명소등에 관심을 보이지 않을까?"
                },
                {
                    "N": "_1005",
                    "T": "명소등이 완성되는 날, '<color=#00E1FFFF>망서 객잔</color>에서 만나기로 했잖아'라면서 찾아가 보자"
                },
                {
                    "N": "_1005",
                    "T": "망서 객잔에서도 볼 수 있다고는 했지만… 이왕 보는 거 가까이서 봐야 분위기 살지!"
                }
            ]
        ]
    }
}