// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "요이미야",
            "ID": "1035",
            "Count": 283
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 120
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 92
        },
        {
            "Name": "아빈",
            "ID": "13261",
            "Count": 70
        },
        {
            "Name": "아한가르",
            "ID": "4042",
            "Count": 23
        },
        {
            "Name": "아란푸르바",
            "ID": "13303",
            "Count": 20
        },
        {
            "Name": "니우샤",
            "ID": "13263",
            "Count": 16
        },
        {
            "Name": "나가노하라 류노스케",
            "ID": "3035",
            "Count": 9
        },
        {
            "Name": "파예즈",
            "ID": "30213",
            "Count": 6
        },
        {
            "Name": "사데그",
            "ID": "13278",
            "Count": 6
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 5
        },
        {
            "Name": "자한",
            "ID": "4105",
            "Count": 4
        },
        {
            "Name": "니달",
            "ID": "4078",
            "Count": 4
        },
        {
            "Name": "아란샤니",
            "ID": "13262",
            "Count": 4
        },
        {
            "Name": "네비다",
            "ID": "4077",
            "Count": 2
        },
        {
            "Name": "파리드",
            "ID": "4044",
            "Count": 1
        },
        {
            "Name": "구르겐",
            "ID": "4080",
            "Count": 1
        },
        {
            "Name": "살라르",
            "ID": "4102",
            "Count": 1
        }
    ],
    "Num": "유금의 장 제2막",
    "Title": "별을 담는 여정",
    "IT": "요이미야",
    "Tab": "UI_LegendQuestImg_Yoimiya",
    "Icon": "UI_ChapterIcon_Yoimiya",
    "Intro": "민간에 전해 내려오는 많은 이야기 속에서 유성우는 낭만과 몽환적인 이미지를 가지고 있다.<br>상상력은 밤하늘 가득한 별빛 속에서 뛰놀고, 사랑과 온기는 하늘 끝에서 사라졌다가 마음속에서 싹튼다.<br>그리고 소녀는 지금 이 순간, 사라져 버릴 기이한 광경을 위해 여행을 떠난다",
    "MainQuests": [
        {
            "_id": 13030,
            "Name": "유성을 부르는 자",
            "Desc": "이나즈마성의 소녀가 낭만적인 여행을 준비하고 있다…",
            "Track": [
                13031
            ],
            "R": [
                113030
            ],
            "RP": [],
            "Sub": [
                1303001,
                1303002,
                1303009,
                1303003,
                1303004,
                1303005,
                1303007,
                1303006
            ]
        },
        {
            "_id": 13031,
            "Name": "순수하고 무결한 것",
            "Desc": "여행자와 페이몬은 요이미야에게 소원을 빌면 유성우가 나타날 거라고 말했다. 요이미야는 그 전에 몇 가지 준비를 하려고 한다",
            "Track": [
                13032
            ],
            "R": [
                113031
            ],
            "RP": [],
            "Sub": [
                1303101,
                1303102,
                1303103,
                1303104,
                1303105,
                1303106,
                1303107,
                1303114,
                1303115,
                1303108,
                1303109,
                1303124,
                1303125,
                1303121,
                1303122,
                1303123,
                1303127,
                1303110,
                1303111,
                1303112,
                1303116,
                1303113,
                1303126,
                1303117,
                1303120,
                1303118,
                1303119
            ]
        },
        {
            "_id": 13032,
            "Name": "하늘을 가로지르는 불꽃",
            "Desc": "아빈이 아란나라 친구들을 잊고 싶지 않아 하는 걸 보고, 일행은 그녀의 멋진 추억을 되찾아 주기로 한다. 소환된 아란나라도 도움을 주기로 했다",
            "Track": [],
            "R": [
                113032
            ],
            "RP": [],
            "Sub": [
                1303201,
                1303215,
                1303202,
                1303216,
                1303217,
                1303203,
                1303204,
                1303213,
                1303205,
                1303214,
                1303206,
                1303207,
                1303208,
                1303212,
                1303209,
                1303211,
                1303210
            ]
        }
    ]
}

var _sq = {
    "1303001": {
        "Desc": "나가노하라 폭죽가게로 가기",
        "Talk": [
            [
                {
                    "N": "나가노하라 류노스케",
                    "T": "물건은 다 잘 챙겼니? 엄마가 준비한 주먹밥이랑 떡도 챙겼고?"
                },
                {
                    "N": "요이미야",
                    "T": "걱정 마세요. 며칠은 든든히 먹을 만큼 챙겼어요"
                },
                {
                    "N": "요이미야",
                    "T": "제가 없어도 건강 잘 챙기시고, 엄마한테 약도 잘 챙겨 드시라고 하세요"
                },
                {
                    "N": "요이미야",
                    "T": "정 힘들면 저 올 때까지 가게는 며칠 쉬세요"
                },
                {
                    "N": "나가노하라 류노스케",
                    "T": "네 엄마도 나도 네가 멀리 나간다고 하니 정말 걱정이구나"
                },
                {
                    "N": "나가노하라 류노스케",
                    "T": "이나즈마 밖을 나가본 적이 없으니 사람들이 이나즈마 사람을 어떻게 볼지 모르잖니…"
                },
                {
                    "N": "요이미야",
                    "T": "아잇, 그건 걱정 마요. 이나즈마 밖에서 온 사람들은 모두 친절하고 착하잖아요"
                },
                {
                    "N": "요이미야",
                    "T": "야시로 봉행의 토마처럼요. 몬드에서 왔는데 다들 좋아하던걸요?"
                },
                {
                    "N": "나가노하라 류노스케",
                    "T": "도마? 아, 집에 부서진 도마 말이구나. 아침에 고쳐놨단다"
                },
                {
                    "N": "요이미야",
                    "T": "도마가 아니라 토마요! 얼마 전에 고향에서 온 술도 보내줬잖아요!"
                },
                {
                    "N": "_1005",
                    "T": "이런 대화 정말 오랜만이네. 친근한 느낌이야"
                },
                {
                    "N": "요이미야",
                    "T": "아, 너희구나! 정말 오랜만이야!"
                },
                {
                    "N": "_0",
                    "T": "여전히 에너지가 넘치네"
                },
                {
                    "N": "요이미야",
                    "T": "헤헤, 곧 여행을 떠나서 좀 신났나 봐"
                },
                {
                    "N": "요이미야",
                    "T": "그때 이후로 가장 큰 변화라고 할 수 있지. 이나즈마에 오는 외국인도, 여기서 나가는 사람도 많아졌어"
                },
                {
                    "N": "요이미야",
                    "T": "너희는 티바트 곳곳을 모험해서 잘 모를 수도 있겠지만, 우리에게는 꿈을 이룰 아주 소중한 기회거든"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 길고 길었던 「쇄국령」이 폐지됐으니까"
                },
                {
                    "N": "나가노하라 류노스케",
                    "T": "너희는, 요이미야의 친구였지?"
                },
                {
                    "N": "나가노하라 류노스케",
                    "T": "두 사람의 이야기가 이나즈마 전역에 퍼졌더구나. 요이미야도 너희처럼 되고 싶다면서 어찌나 칭찬하던지"
                },
                {
                    "N": "요이미야",
                    "T": "헤헤, 좀 부끄럽네. 어렸을 때 영웅이 되고 싶다는 생각은 다 해봤잖아"
                },
                {
                    "N": "_0",
                    "T": "너도 대단한 일을 했잖아"
                },
                {
                    "N": "요이미야",
                    "T": "그렇게 말해줘서 고마워. 난 그냥 폭죽 만드는 평범한 사람이니 안정적인 삶이 더 잘 맞아"
                },
                {
                    "N": "요이미야",
                    "T": "하지만 기회가 된다면 더 멋지게 살아보고 싶긴 해"
                },
                {
                    "N": "나가노하라 류노스케",
                    "T": "참, 그래서 폭죽을 주문하러 온 거니?"
                },
                {
                    "N": "요이미야",
                    "T": "아, 맞다! 미안, 내 이야기만 잔뜩 했네"
                },
                {
                    "N": "요이미야",
                    "T": "한동안 우리 아버지가 폭죽을 만드실 거야. 아버지 솜씨는 너희도 봤다시피 끝내주니까 안심하고 주문해줘"
                },
                {
                    "N": "_1005",
                    "T": "아니야, 그냥 지나가던 길이었어"
                },
                {
                    "N": "요이미야",
                    "T": "그렇구나, 모처럼 우리 모두 한가한데…"
                },
                {
                    "N": "요이미야",
                    "T": "그럼 수다 좀 더 떨자, 하하. 나도 그렇게 급한 건 아니거든"
                },
                {
                    "N": "_1005",
                    "T": "아, 그나저나 여행은 어디로 가려고?"
                },
                {
                    "N": "요이미야",
                    "T": "나도 몰라!"
                },
                {
                    "N": "_1005",
                    "T": "엥?"
                },
                {
                    "N": "요이미야",
                    "T": "하하하, 대신 여행의 목적은 정해뒀어. 티바트에서 제일 웅장한 유성우를 보는 거지"
                },
                {
                    "N": "요이미야",
                    "T": "그런데 언제 어디에서 볼 수 있을지 몰라서 여행하면서 찾아볼 생각이야"
                },
                {
                    "N": "_1005",
                    "T": "그, 그게 다야? 더 자세한 정보는 없고?"
                },
                {
                    "N": "요이미야",
                    "T": "아직 없어. 사실 이건 우리 가문의 전설 같은 이야기거든"
                },
                {
                    "N": "요이미야",
                    "T": "아주 먼 옛날, 나가노하라 가문의 선조가 그런 유성우를 보고 새로운 불꽃에 대한 영감을 떠올렸대"
                },
                {
                    "N": "요이미야",
                    "T": "영감이란 눈으로 본 것과 머릿속 지식이 결합된 거라고 아버지가 그러셨어. 같은 경관도 사람마다 전혀 다른 걸 떠올리는 법이지"
                },
                {
                    "N": "요이미야",
                    "T": "지금의 이나즈마는 과거와 달라. 만약 나도 그런 유성우를 본다면 새로운 불꽃의 영감이 떠오를 거야"
                },
                {
                    "N": "_0",
                    "T": "유성우와 불꽃…"
                },
                {
                    "N": "_0",
                    "T": "확실히 비슷한 느낌이야"
                },
                {
                    "N": "요이미야",
                    "T": "그치 그치? 물론 바깥세상을 구경하고 싶은 게 더 크지만, 헤헤"
                },
                {
                    "N": "_1005",
                    "T": "부끄러워할 거 없어! 기회 될 때 신나게 놀아줘야지!"
                },
                {
                    "N": "요이미야",
                    "T": "뭘 좀 아는구나, 페이몬? 처음 만났을 때보다 더 똑똑해진 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 요이미야는 말을 예쁘게 해서 친구 할 맛 난다니까!"
                },
                {
                    "N": "_0",
                    "T": "어차피 나가서 노는 거니까…"
                },
                {
                    "N": "_0",
                    "T": "첫 번째 목적지로 수메르는 어때?"
                },
                {
                    "N": "요이미야",
                    "T": "수메르… 아, 들어봤어. 나무가 많고, 엄청난 학교와 거대한 사막이 있는 곳 맞지?"
                },
                {
                    "N": "_0",
                    "T": "별하늘을 연구하는 학파도 있어"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞아! 엄청 똑똑한 사람들이라 유성우에 대해서 물어보면 분명 답을 찾을 수 있을 거야!"
                },
                {
                    "N": "요이미야",
                    "T": "정말? 어, 근데 연구하는 사람한테 전설 같은 걸 물어보면 싫어하지 않을까?"
                },
                {
                    "N": "_1005",
                    "T": "물어보기 전까진 모르는 거야. 걱정 마, 우리가 아카데미아에 아는 사람이 많거든"
                },
                {
                    "N": "_1005",
                    "T": "음, 정확히는 얘가…"
                },
                {
                    "N": "요이미야",
                    "T": "하지만 너무 너희 시간을 뺏는 것 같은데, 예정에 없던 일이잖아…"
                },
                {
                    "N": "_0",
                    "T": "괜찮아, 그래야 부모님도 안심시켜드릴 수 있고"
                },
                {
                    "N": "_0",
                    "T": "괜찮아, 내가 가이드 해줄게"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 사양할 필요 없어. 우리도 예전에 네 도움을 받았는걸?"
                },
                {
                    "N": "요이미야",
                    "T": "헤헤, 좋아, 그럼 사양하지 않을게. 수메르에 가서 제대로 놀아보자!"
                },
                {
                    "N": "요이미야",
                    "T": "아버지, 이 두 사람이랑 같이 간다니까 더 안심되시죠?"
                },
                {
                    "N": "나가노하라 류노스케",
                    "T": "음? …오, 그래. 우리도 한시름 놓을 수 있겠구나"
                },
                {
                    "N": "요이미야",
                    "T": "건강 잘 챙기고 계세요. 금방 돌아올게요"
                },
                {
                    "N": "요이미야",
                    "T": "좋아, 그럼 배 타러 이도로 가보자!"
                }
            ]
        ]
    },
    "1303002": {
        "Desc": "이도 항구로 가기",
        "Step": "요이미야는 전설로만 전해지는 유성우를 보고 싶었지만, 이에 대한 정보가 거의 없다. 관련 지식을 얻기 위해 여행자는 요이미야를 수메르로 데려가기로 한다…",
        "Talk": [
            [
                {
                    "N": "요이미야",
                    "T": "오르모스 항구로 향하는 배를 타고 바다의 아름다운 경치를 구경했다"
                },
                {
                    "N": "요이미야",
                    "T": "요이미야는 「안수령」이 끝난 후의 일과 수메르에서 있었던 모험 이야기를 흥미진진하게 들었다"
                },
                {
                    "N": "요이미야",
                    "T": "그렇게 기나긴 항해가 빠르게 끝났다…"
                },
                {
                    "N": "요이미야",
                    "T": "우와, 여기가 바로 수메르?"
                },
                {
                    "N": "요이미야",
                    "T": "나무가… 엄청 커. 항구가 나무 위에 지어졌다니!"
                },
                {
                    "N": "요이미야",
                    "T": "여기 정말 멋지다…! 이도 항구보다 훨씬 크고 상점도 많아"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 벌써부터 놀라긴 일러"
                },
                {
                    "N": "_0",
                    "T": "우리도 처음엔 엄청 놀랐어"
                },
                {
                    "N": "_0",
                    "T": "수메르에 온 걸 환영해"
                },
                {
                    "N": "요이미야",
                    "T": "정말 엄청난 곳이야. 전해 듣긴 했어도 역시 백문이 불여일견이네…"
                },
                {
                    "N": "요이미야",
                    "T": "이렇게 직접 보지 않았다면 이런 광경은 평생 상상도 못 했을 거야"
                },
                {
                    "N": "요이미야",
                    "T": "너희가 말한 그 학교가… 「아카데미아」 맞지? 여기에 있는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "아냐, 오르모스 항구에서 강을 따라 북쪽으로 올라가야 수메르성에 도착할 수 있어"
                },
                {
                    "N": "요이미야",
                    "T": "아하, 수메르성… 여기보다 훨씬 웅장한 곳이겠지?"
                },
                {
                    "N": "_0",
                    "T": "각자 특징이 있어"
                },
                {
                    "N": "요이미야",
                    "T": "그럼 기대할게. 헤헤, 너무 설레!"
                },
                {
                    "N": "_0",
                    "T": "더 거대한 나무가 있어"
                },
                {
                    "N": "요이미야",
                    "T": "이, 이것보다 크다고?! 그럼 산호궁만큼 웅장하겠네…"
                },
                {
                    "N": "_0",
                    "T": "영원히 끝나지 않는 논문이 있어"
                },
                {
                    "N": "요이미야",
                    "T": "논문? 윽, 잘은 모르지만 사람을 엄청 초조하게 만드는 것 같아"
                },
                {
                    "N": "요이미야",
                    "T": "어쨌든… 그럼 이제 수메르성으로 가볼까?"
                },
                {
                    "N": "요이미야",
                    "T": "혼자 너무 신나서 이제 뭘 해야 될지 모르겠어"
                },
                {
                    "N": "_1005",
                    "T": "여행할 땐 신나게 노는 게 중요하지. 복잡하게 생각하지 마"
                },
                {
                    "N": "_0",
                    "T": "이 주변을 조금 둘러볼래?"
                },
                {
                    "N": "요이미야",
                    "T": "중요한 일부터 안 하면 뭔가 너희 시간만 뺏는 느낌인데…"
                },
                {
                    "N": "요이미야",
                    "T": "그래도 너희가 그렇게 말해주면, 헤헤, 한번 둘러볼까?"
                }
            ]
        ]
    },
    "1303009": {
        "Desc": "요이미야와 대화하기",
        "Talk": [
            [
                {
                    "N": "나가노하라 류노스케",
                    "T": "조심하고, 재밌게들 놀다 오거라!"
                }
            ]
        ]
    },
    "1303003": {
        "Desc": "오르모스 항구 돌아보기",
        "Talk": [
            [
                {
                    "N": "파예즈",
                    "T": "「아짜라 조형소」 직영점에 온 걸 환영해. 마음껏 둘러봐"
                },
                {
                    "N": "요이미야",
                    "T": "와, 이게 뭐지? 엄청 귀여워!"
                },
                {
                    "N": "파예즈",
                    "T": "「아란나라 목각」이라고, 우리 매장에서 가장 잘 팔리는 장난감이야"
                },
                {
                    "N": "파예즈",
                    "T": "아이들의 입을 통해 전해진 동화 속 이미지를 바탕으로 만들어졌는데, 특히 아이들에게 인기가 좋지"
                },
                {
                    "N": "파예즈",
                    "T": "보아하니 이나즈마에서 온 친구 같은데, 이 목각은 선물용으로 딱이란다"
                },
                {
                    "N": "요이미야",
                    "T": "알아요, 아란나라! 배에서 너희가 이야기해 줬잖아. 이렇게 귀엽게 생겼을 줄이야. 아이들이 좋아할 만해요"
                },
                {
                    "N": "요이미야",
                    "T": "전부 다 정말 예뻐요. 자세히 봐야겠어요…"
                },
                {
                    "N": "_1005",
                    "T": "역시 요이미야가 좋아할 줄 알았어"
                },
                {
                    "N": "_1005",
                    "T": "하지만 아무리 요이미야라도 진정한 아란나라를 볼 수는 없겠지…"
                },
                {
                    "N": "_0",
                    "T": "아란나라는 방해받는 것을 싫어하니까"
                },
                {
                    "N": "_0",
                    "T": "그래서 요이미야한테 「동화」라고 한 거야"
                },
                {
                    "N": "_1005",
                    "T": "음, 요이미야한테는 좀 미안하지만 아란나라와의 약속을 지켜야 하니까"
                },
                {
                    "N": "_1005",
                    "T": "근데 요이미야라면 크게 신경 쓰지 않을 것 같기도 해"
                },
                {
                    "N": "_1005",
                    "T": "머릿속에 이미 환상의 생물들이 가득할 테니까"
                },
                {
                    "N": "요이미야",
                    "T": "결정했어! 이거, 이거, 그리고 방금 보여주셨던 그 두 개도 주세요"
                },
                {
                    "N": "_1005",
                    "T": "으엥? 그렇게나 많이?"
                },
                {
                    "N": "요이미야",
                    "T": "응, 사이카랑 아이들이 좋아할 것 같아서 하나씩 주려고. 아, 「아라타키파」와 대결할 때 상품으로 줘도 괜찮겠네"
                },
                {
                    "N": "요이미야",
                    "T": "그리고 생각해 봐, 이 친구들을 창문에 쭈르륵 올려두면 눈 뜨자마자 귀여운 걸 볼 수 있는 거잖아"
                },
                {
                    "N": "요이미야",
                    "T": "그럼 하루 종일 기분이 좋을 거야"
                },
                {
                    "N": "_0",
                    "T": "그럼 나도 몇 개 사줄게"
                },
                {
                    "N": "_0",
                    "T": "매일 기분 좋게 눈 뜰 수 있게"
                },
                {
                    "N": "요이미야",
                    "T": "헤헤, 고마워. 그럼 네가 골라 주라"
                },
                {
                    "N": "_0",
                    "T": "이걸로 할게"
                },
                {
                    "N": "_1005",
                    "T": "뭔가 요이미야랑 닮은 것 같아"
                },
                {
                    "N": "요이미야",
                    "T": "아, 듣고 보니 정말 그러네"
                },
                {
                    "N": "요이미야",
                    "T": "「나라페이몬, 안녕. 난 아란요이미야야」 뾱뾱뾱뾱"
                },
                {
                    "N": "요이미야",
                    "T": "이렇게 말한다고 했던가? 제대로 기억한 거 맞지? 헤헤"
                },
                {
                    "N": "_1005",
                    "T": "우와, 배에서 지나가듯이 했던 얘기를 다 기억하네!"
                },
                {
                    "N": "요이미야",
                    "T": "재밌잖아. 이런 얘기는 잘 기억할 자신 있어"
                },
                {
                    "N": "_0",
                    "T": "사장님, 포장해 주세요"
                },
                {
                    "N": "파예즈",
                    "T": "좋아, 언제든 또 오렴!"
                },
                {
                    "N": "파예즈",
                    "T": "재밌는 손님들이네. 수메르에서 좋은 시간 보내길 바랄게!"
                }
            ]
        ]
    },
    "1303004": {
        "Desc": "수메르성으로 가기",
        "Talk": [
            [
                {
                    "N": "요이미야",
                    "T": "우와, 오르모스 항구의 시장보다 더 번화한 곳이네"
                },
                {
                    "N": "_1005",
                    "T": "여긴 귀금속 거리야. 위로 가면 아카데미아가 있고, 나무줄기 안으로 가면 바자르가 있어. 아주 이색적인 곳들이지"
                },
                {
                    "N": "요이미야",
                    "T": "아까 똑같은 옷을 입은 사람들이 내려오는 걸 봤는데, 혹시 아카데미아 제복이야?"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 학부마다 서로 다른 문양이 새겨진 모자도 써"
                },
                {
                    "N": "_1005",
                    "T": "우리가 찾아가려는 사람은 명론파 소속이야. 별에 관한 건 그 사람들이 제일 잘 알지"
                },
                {
                    "N": "요이미야",
                    "T": "그러니까, 아카데미아에 출입하려면 저런 옷을 입어야 한다는 거네?"
                },
                {
                    "N": "_1005",
                    "T": "꼭 그래야 된다는 법은 없지만…"
                },
                {
                    "N": "_0",
                    "T": "무슨 걱정이라도 있어?"
                },
                {
                    "N": "요이미야",
                    "T": "음, 이 차림새로 같이 가면 너무 눈에 띄지 않을까?"
                },
                {
                    "N": "_1005",
                    "T": "요이미야가 부끄러워하다니, 의외네"
                },
                {
                    "N": "요이미야",
                    "T": "아니야, 그런 게 아니라, 입장을 바꿔 생각해 봐. 너희가 열심히 공부하고 있는 아카데미아 학생이라고 쳐"
                },
                {
                    "N": "요이미야",
                    "T": "근데 갑자기 특이한 복장을 한 외국인이 들어와서 두리번거리며 여기저기 돌아다니면…"
                },
                {
                    "N": "_1005",
                    "T": "으음, 무슨 말인지 이해했어…"
                },
                {
                    "N": "_0",
                    "T": "집중이 잘 안 되겠지"
                },
                {
                    "N": "_0",
                    "T": "풍기관이 찾아올 수도 있고"
                },
                {
                    "N": "요이미야",
                    "T": "응, 다른 사람의 시선에 너무 연연할 필요는 없지만, 때와 장소는 가려야 할 것 같아"
                },
                {
                    "N": "요이미야",
                    "T": "아니면 난 이 주위를 구경하고 있을게. 마침 너희가 말한 「주바이르 극장」도 보고 싶고"
                },
                {
                    "N": "요이미야",
                    "T": "아카데미아는… 수메르 스타일의 옷이 생기면 가는 게 좋겠어"
                },
                {
                    "N": "_1005",
                    "T": "알겠어, 그렇게까지 신경 쓸 필요는 없을 것 같지만"
                },
                {
                    "N": "_0",
                    "T": "솜씨 좋은 재봉사를 추천해 줄게"
                },
                {
                    "N": "_1005",
                    "T": "옷 제작에 관해선 닐루가 잘 알 거야"
                },
                {
                    "N": "요이미야",
                    "T": "헤헤, 좋아. 닐루의 공연까지 볼 수 있다면 더 좋겠네"
                },
                {
                    "N": "요이미야",
                    "T": "그럼 주변을 둘러보고 있을게. 유성우에 관한 건 너희가 좀 알아봐 줘!"
                },
                {
                    "N": "_1005",
                    "T": "응응, 금방 갔다 올게"
                }
            ]
        ]
    },
    "1303005": {
        "Desc": "아카데미아로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "명론파 사람을 찾겠다고는 했지만, 적당한 후보가 없는 것 같아…"
                }
            ]
        ]
    },
    "1303007": {
        "Desc": "귀금속 거리로 돌아가서 요이미야와 만나기",
        "Step": "아카데미아에서 유성우는 전설 속에나 존재하는 것이라는 사실을 알게 된 여행자와 페이몬은, 요이미야의 평소 습관을 생각해 보고는 고민 끝에 이야기를 직접 만들기로 한다",
        "Talk": [
            [
                {
                    "N": "요이미야",
                    "T": "고마워. 네가 아니었다면 길을 잃어버렸을 거야"
                },
                {
                    "N": "아빈",
                    "T": "아니에요. 그럼 전 이제 집에 갈게요"
                },
                {
                    "N": "요이미야",
                    "T": "잠깐잠깐, 이거 받아"
                },
                {
                    "N": "요이미야",
                    "T": "내가 오르모스 항구에서 산 아란나라 목각인데, 아이들한테 인기 있다고 해서 하나 줄게"
                },
                {
                    "N": "아빈",
                    "T": "괜찮아요, 전 한 게 없는데…"
                },
                {
                    "N": "요이미야",
                    "T": "에이, 받아둬. 봐, 엄청 해맑게 웃고 있잖아"
                },
                {
                    "N": "요이미야",
                    "T": "집이나 휠체어에 걸어두고 보면 너도 기분이 좋아질 거야"
                },
                {
                    "N": "요이미야",
                    "T": "바보 같다고 생각할 수도 있어. 「왜 장난감이 웃는다고 나까지 따라 웃어야 돼?」라고 말이야"
                },
                {
                    "N": "요이미야",
                    "T": "하지만 그게 바로 웃음의 마법이라구. 못 믿겠으면 매일 몇 번씩 봐봐"
                },
                {
                    "N": "아빈",
                    "T": "…이미 알고 있었지만, 언니는 말하는 걸 참 좋아하는 것 같아요. 웃는 것도요"
                },
                {
                    "N": "아빈",
                    "T": "어떻게 맨날 웃을 수 있는 거예요? …언니 같은 사람은 처음 봐요"
                },
                {
                    "N": "아빈",
                    "T": "죄송해요, 나쁜 말을 했어요. 그럼 감사히 받을게요"
                },
                {
                    "N": "요이미야",
                    "T": "내가 바래다줄까?"
                },
                {
                    "N": "아빈",
                    "T": "아니요, 혼자서도 갈 수 있어요"
                },
                {
                    "N": "???",
                    "T": "휠체어를 탄 아이가 떠난다"
                },
                {
                    "N": "요이미야",
                    "T": "야호, 딱 맞게 왔네!"
                },
                {
                    "N": "_1005",
                    "T": "방금 그 아이는 누구야?"
                },
                {
                    "N": "요이미야",
                    "T": "아, 아빈이라는 아인데 기분이 안 좋아 보이길래 말을 걸어봤어"
                },
                {
                    "N": "요이미야",
                    "T": "나랑 말 섞기 싫은 눈치였는데, 수메르성에 온 지 얼마 안 돼서 길을 잃었고, 현지인의 도움을 받고 싶은데 다들 바빠 보인다고 했지…"
                },
                {
                    "N": "요이미야",
                    "T": "날 도와주면 대신 휠체어를 밀어주겠다고 했더니 잠깐 망설이다가 알겠다고 하더라구"
                },
                {
                    "N": "요이미야",
                    "T": "사실 정말 길을 잃을 뻔했어, 하하. 여긴 길이 사방으로 통하다 보니까 방향을 못 잡겠더라니까"
                },
                {
                    "N": "_0",
                    "T": "왜 기분이 안 좋은지 말해줬어?"
                },
                {
                    "N": "요이미야",
                    "T": "아니, 말하기 싫어하는 것 같아서 나도 묻진 않았어. 물어봤자 유쾌하지 않은 기억만 떠오를 테니까"
                },
                {
                    "N": "요이미야",
                    "T": "근데 아마 두 다리로 설 수 없는 것과 관련이 있을 거야…"
                },
                {
                    "N": "요이미야",
                    "T": "그냥 몸이 아프다고만 했고, 언제 나을지 모른대"
                },
                {
                    "N": "요이미야",
                    "T": "사람들 사이를 지나갈 때마다 자꾸 두리번거리길래 부딪힐까 봐 그러는 줄 알았는데…"
                },
                {
                    "N": "요이미야",
                    "T": "눈빛을 보니까 동경과 슬픔이 담겨 있었어"
                },
                {
                    "N": "_1005",
                    "T": "음, 불행한 일을 겪었으니 기분이 안 좋은 것도 당연할 거야"
                },
                {
                    "N": "요이미야",
                    "T": "처음에는 전혀 대화하고 싶지 않았는지 단답뿐이었어"
                },
                {
                    "N": "요이미야",
                    "T": "그래서 나 혼자 계속 떠들었지. 카펫, 향신료, 요리, 그리고 여기가 내 고향과 어떻게 다른지 말이야…"
                },
                {
                    "N": "요이미야",
                    "T": "그러더니 서서히 입을 열기 시작하더라. 헤헤, 내향적인 아이들은 다 이렇다니까"
                },
                {
                    "N": "요이미야",
                    "T": "그렇다고 해도 너희가 방금 들은 게 그 애가 여태까지 한 말의 전부이긴 하지만"
                },
                {
                    "N": "_0",
                    "T": "경계심은 푼 것 같네"
                },
                {
                    "N": "요이미야",
                    "T": "뭐든 시작이 어려운 법이지. 맞다, 유성우에 대해선 좀 알아봤어?"
                },
                {
                    "N": "_1005",
                    "T": "응, 그럼그럼! 운 좋게도 수메르에서 유성우를 볼 수 있을 것 같아!"
                },
                {
                    "N": "요이미야",
                    "T": "정말?! 하하, 너무 잘됐다. 나 혼자 찾아다녔으면 분명 못 봤을 텐데"
                },
                {
                    "N": "_0",
                    "T": "그건 모르는 일이지"
                },
                {
                    "N": "요이미야",
                    "T": "응? 무슨 말이야?"
                },
                {
                    "N": "_0",
                    "T": "유성우는 소원에 응답하기 위해 나타나거든"
                },
                {
                    "N": "요이미야",
                    "T": "소원에 응답하기 위해? 그런 말은 또 처음 들어보네…"
                },
                {
                    "N": "요이미야",
                    "T": "유성에 소원을 비는 게 아니라, 소원을 빌어서 유성을 불러낸다는 거야?"
                },
                {
                    "N": "요이미야",
                    "T": "헤헤, 그렇다면 난 준비됐어, 걱정 말라고"
                },
                {
                    "N": "_1005",
                    "T": "전에 유성우를 통해 불꽃의 영감을 얻고 싶다고 말한 그거?"
                },
                {
                    "N": "요이미야",
                    "T": "그건 이유지, 소원이 아니야. 그 정도로는 별하늘이 유성우를 안 내려주지 않겠어?"
                },
                {
                    "N": "_1005",
                    "T": "아… 그, 그렇지. 맞는 말이네"
                },
                {
                    "N": "_1005",
                    "T": "(알아서 설정을 추가하고 있어…)"
                },
                {
                    "N": "요이미야",
                    "T": "그렇다면 「소원」 비는 연습을 해야겠네"
                },
                {
                    "N": "요이미야",
                    "T": "너희가 좀 봐줄래? 어떻게 말할지 생각해 볼 테니까 제대로 이해되는지 들어봐 줘"
                },
                {
                    "N": "요이미야",
                    "T": "소원이 뭔지는… 헤헤, 일단 뜸을 좀 들여야지"
                },
                {
                    "N": "_0",
                    "T": "그럼 장소를 바꾸자"
                },
                {
                    "N": "_0",
                    "T": "더 몰입될 거야"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 한 번도 본 적 없을 경치를 보여줄게"
                },
                {
                    "N": "요이미야",
                    "T": "그런 곳이 있다고? 좋아, 그럼 지금 바로 출발!"
                }
            ]
        ]
    },
    "1303006": {
        "Desc": "아카데미아에서 나와 페이몬과 상의하기",
        "Step": "아카데미아에서 유성우는 전설 속에나 존재하는 것이라는 사실을 알게 된 여행자와 페이몬은, 요이미야의 평소 습관을 생각해 보고는 고민 끝에 이야기를 직접 만들기로 한다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "그러니까 우린 유성우가 존재한다는 걸 믿게 하고, 조금만 노력하면 된다는 거지?"
                },
                {
                    "N": "_0",
                    "T": "도전을 완료하고 다가올 결과를 기다리는 거야"
                },
                {
                    "N": "_1005",
                    "T": "그렇다면 유성우를 볼 때 제일 신경 써야 하는 건…"
                },
                {
                    "N": "_0",
                    "T": "유성우가 나타나는 시간…"
                },
                {
                    "N": "_0",
                    "T": "그리고 감상할 최적의 장소야"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 바로 그거야! 그 두 가지를 찾는다는 명분으로 같이 수메르를 구경하고 맛난 걸 먹으러 다니는 거지!"
                },
                {
                    "N": "_1005",
                    "T": "——완벽한 「명분」일 필요는 없지만, 그렇다고 바로 들킬 만큼 허술해서도 안 돼"
                },
                {
                    "N": "_1005",
                    "T": "동화처럼 특별하고 낭만적인 느낌이 있으면 더 좋을 텐데…. 윽, 어렵네"
                },
                {
                    "N": "_0",
                    "T": "「일심정토」에서…"
                },
                {
                    "N": "_0",
                    "T": "하늘에 염원을 상징하는 별이 나타났던 게 생각났어"
                },
                {
                    "N": "_1005",
                    "T": "아, 다들 유성에 소원을 빌면 이루어진다고 하잖아!"
                },
                {
                    "N": "_1005",
                    "T": "「소원」이라는 요소로 이야기를 만들어 낸다면…"
                },
                {
                    "N": "_0",
                    "T": "유성우는 소원을 빌어서 나타나는 거지"
                },
                {
                    "N": "_1005",
                    "T": "오, 재밌는 발상이야! 그럼 소원을 빌 특정 장소가 있어야 해. 그렇지 않으면 하늘이 유성으로 뒤덮일 테니까"
                },
                {
                    "N": "_0",
                    "T": "그 장소는 특정 물건으로 찾아야 하는 거지"
                },
                {
                    "N": "_0",
                    "T": "명론파에서 천체 관측 장비가 필요한 것처럼"
                },
                {
                    "N": "_1005",
                    "T": "그리고 그런 물건을 찾거나 만든다는 명분으로 놀러 다니며 맛있는 것도 먹는 거야!"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 정말 완벽한 스토리네"
                },
                {
                    "N": "_1005",
                    "T": "우린 그 물건이 뭐든, 장소가 어디든 상관없으니까, 중요한 건 밤에 요이미야가 꿈을 꾸도록 만드는 거지"
                },
                {
                    "N": "_0",
                    "T": "점점 똑똑해지네"
                },
                {
                    "N": "_1005",
                    "T": "똑똑한 게 아니라 합이 잘 맞는 거지. 헤헤, 아이디어는 네가 낸 거고 난 네 생각을 말했을 뿐이야"
                },
                {
                    "N": "_0",
                    "T": "먹는 얘기 나오니까 머리가 빨리 굴러가네"
                },
                {
                    "N": "_1005",
                    "T": "그게 뭐 어때서. 새삼스럽게 왜 그래? 흥"
                },
                {
                    "N": "_1005",
                    "T": "아무튼 어서 가자. 요이미야가 기다리겠어"
                }
            ]
        ]
    },
    "1303101": {
        "Desc": "데반타카산으로 가기",
        "Talk": [
            [
                {
                    "N": "요이미야",
                    "T": "와, 저게 너희가 말한 거야? 대단해, 엄청 크잖아!"
                },
                {
                    "N": "요이미야",
                    "T": "잠깐, 갑자기 움직이는 건 아니겠지?"
                },
                {
                    "N": "_1005",
                    "T": "안심해, 아주 오랫동안 저렇게 가만히 있었으니까"
                },
                {
                    "N": "요이미야",
                    "T": "그렇네, 초록색 이끼가 잔뜩 꼈어"
                },
                {
                    "N": "요이미야",
                    "T": "어서 가자. 헤헤, 돌아가면 자랑할 이야깃거리가 또 늘었네"
                }
            ]
        ]
    },
    "1303102": {
        "Desc": "위쪽으로 올라가기",
        "Talk": []
    },
    "1303103": {
        "Desc": "계속 위쪽으로 올라가기",
        "Talk": []
    },
    "1303104": {
        "Desc": "계속 위쪽으로 올라가기",
        "Talk": []
    },
    "1303105": {
        "Desc": "요이미야와 대화하기",
        "Talk": [
            [
                {
                    "N": "요이미야",
                    "T": "이 큰 쇳덩이 꼭대기에 오를 수 있다니…"
                },
                {
                    "N": "요이미야",
                    "T": "경치 진짜 좋다! 밑에다 시원하게 소리 한번 지르고 싶네"
                },
                {
                    "N": "_1005",
                    "T": "유성우를 꼭 여기서 보라는 법은 없지만, 연습하기엔 딱 좋은 곳이지"
                },
                {
                    "N": "요이미야",
                    "T": "아, 맞다, 너무 재밌어서 할 일을 잊을 뻔했네"
                },
                {
                    "N": "요이미야",
                    "T": "이나즈마를 떠나기 전에 내가 유성우를 보러 간다고 하니까 다들 소원을 빌고 싶어 하더라고"
                },
                {
                    "N": "요이미야",
                    "T": "그래서 쪽지에 적어 달라고 했더니 수십 장을 받아버렸지 뭐야…"
                },
                {
                    "N": "_1005",
                    "T": "우왓, 그렇게나 많이?"
                },
                {
                    "N": "_0",
                    "T": "그래서 모두의 소원을 전하고 싶은 거야?"
                },
                {
                    "N": "요이미야",
                    "T": "그런 것도 있지만, 더 중요한 건 「사람들이 유성우 하면 소원을 떠올리는 이유」야"
                },
                {
                    "N": "요이미야",
                    "T": "오랫동안 고민해봤는데, 드디어 깨달았어"
                },
                {
                    "N": "요이미야",
                    "T": "사람들은 불꽃으로 제일 소중한 순간을 기록해. 불꽃이 하늘에 오를 때마다 그 기억이 새록새록 떠오르는 거지"
                },
                {
                    "N": "요이미야",
                    "T": "불꽃은 「과거」를 상징하는 거야"
                },
                {
                    "N": "요이미야",
                    "T": "반대로 유성우를 보면 사람들은 소원을 떠올려. 소원은 「미래」에 대한 소망을 담고 있지"
                },
                {
                    "N": "요이미야",
                    "T": "하나는 과거를, 하나는 미래를. 똑같이 공중에서 펼쳐지는 광경인데 전혀 다른 의미를 가지고 있어"
                },
                {
                    "N": "요이미야",
                    "T": "——정말 아름답지 않아?"
                },
                {
                    "N": "_0",
                    "T": "맞아"
                },
                {
                    "N": "요이미야",
                    "T": "이게 그냥 우연일까? 난 아니라고 생각해. 나뿐만 아니라, 우리 가문의 선조도 그렇게 생각하셨을 거야"
                },
                {
                    "N": "요이미야",
                    "T": "그분이 유성우에서 영감을 얻은 이유도 여기에 있다고 생각해…"
                },
                {
                    "N": "요이미야",
                    "T": "과거와 미래의 아름다움을 결합하려고 하셨던 것 자체가——하나의 소원이었던 거지"
                },
                {
                    "N": "요이미야",
                    "T": "그래서 내가 장난처럼 「놀러 가는 김에 유성우를 보러 가야겠다」라고 말했지만"
                },
                {
                    "N": "요이미야",
                    "T": "사람들의 소원을 전해 받았을 때부터 일종의 사명감이 생긴 느낌이었어"
                },
                {
                    "N": "_1005",
                    "T": "요이미야…"
                },
                {
                    "N": "_1005",
                    "T": "말 엄청 잘하는데? 연습할 필요도 없겠어!"
                },
                {
                    "N": "요이미야",
                    "T": "으잉? 정말 괜찮을까? 내가 한 말 이해됐어? 너무 두서없지 않았나 했는데…"
                },
                {
                    "N": "요이미야",
                    "T": "워낙 추상적인 개념이라, 좀 말로 형용하기 어려운… 음, 감탄이랄까?"
                },
                {
                    "N": "_0",
                    "T": "그럼 유성우를 찾을 수 없거나…"
                },
                {
                    "N": "_0",
                    "T": "존재하지 않을 수도 있다고 생각해본 적 있어?"
                },
                {
                    "N": "_1005",
                    "T": "#({NICKNAME}…)"
                },
                {
                    "N": "요이미야",
                    "T": "그런 가능성도 고민해 봤지. 정말 그렇다면 솔직히 실망스러울 거야"
                },
                {
                    "N": "요이미야",
                    "T": "그게 가장 현실적이란 걸 알아. 운이 꼭 내 편에 있을 거란 법은 없으니까"
                },
                {
                    "N": "요이미야",
                    "T": "하지만 모든 전설에는 전제조건이 있어. 바로 「믿음」이야"
                },
                {
                    "N": "요이미야",
                    "T": "이 한 걸음을 내딛지 않으면 유성우는 절대 내게 오지 않겠지? 헤헤"
                },
                {
                    "N": "요이미야",
                    "T": "지금처럼 유성우가 누군가의 소원을 듣고 나타난다는 사실도 알지 못했을 거고, 수메르의 아름다운 경치를 보지도 못했을 거야"
                },
                {
                    "N": "요이미야",
                    "T": "난 이번 여행에서 벌어질 일들을 잔뜩 기대하고 있다고"
                },
                {
                    "N": "_1005",
                    "T": "…요이미야는 정말 대단하네"
                },
                {
                    "N": "요이미야",
                    "T": "음, 왜?"
                },
                {
                    "N": "_1005",
                    "T": "아무것도 아니야. 소원은 이미 준비된 것 같고, 이외에 필요한 게 하나 더 있어"
                },
                {
                    "N": "_1005",
                    "T": "그치? 관측 장비를 만들 재료도 찾기로 했잖아"
                },
                {
                    "N": "_0",
                    "T": "수메르에서 가장 순도 높은 광석을 찾아야 해"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 그 광석으로 관측 장비를 만들어야 유성이 나타날 장소를 알아낼 수 있어"
                },
                {
                    "N": "요이미야",
                    "T": "그렇구나, 가장 순도 높은 광석이라…"
                },
                {
                    "N": "_0",
                    "T": "다른 곳으로 가볼까?"
                },
                {
                    "N": "요이미야",
                    "T": "음, 그럼 수메르성으로 돌아가서 그 대장장이한테 물어보는 게 어때?"
                },
                {
                    "N": "요이미야",
                    "T": "아이의 휠체어를 밀어줄 때 잠깐 얘기했는데, 박식하셔서 뭔가 아는 게 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "그치만… 실례가 되지 않을까…?"
                },
                {
                    "N": "요이미야",
                    "T": "음, 광석은 아무래도 대장장이가 제일 잘 알지 않아?"
                },
                {
                    "N": "_1005",
                    "T": "그, 그건 맞지…"
                },
                {
                    "N": "요이미야",
                    "T": "그럼 어서 가자. 하하, 바로 날아서 내려갈 수 있으면 좋겠네"
                },
                {
                    "N": "_1005",
                    "T": "어떡하지? 대장장이에게 물어보면 분명 우리를 이상하다고 생각할 거야"
                },
                {
                    "N": "_0",
                    "T": "임기응변으로 대응할 수밖에…"
                },
                {
                    "N": "_1005",
                    "T": "휴, 어쩔 수 없지. 말실수하지 않도록 조심할게"
                },
                {
                    "N": "_1005",
                    "T": "처음엔 요이미야를 속이는 게 계속 신경 쓰였는데…"
                },
                {
                    "N": "_1005",
                    "T": "이제 보니 옳은 선택이었어"
                },
                {
                    "N": "_0",
                    "T": "유성우를 꼭 보여주고 싶어"
                },
                {
                    "N": "_0",
                    "T": "과거와 미래 모두 잡게 해주고 싶어"
                },
                {
                    "N": "_1005",
                    "T": "응응, 그게 우리의 목표야!"
                }
            ]
        ]
    },
    "1303106": {
        "Desc": "아한가르에게 광석에 대한 정보 물어보기",
        "Step": "소원을 빌 준비는 되었지만, 유성우 출현 장소를 찾으려면 관측 장비가 필요하다. 이때 요이미야가 성안의 대장장이에게 물어볼 것을 제안한다…",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "대장장이에게 찾아온 이유를 간단히 설명한다"
                },
                {
                    "N": "아한가르",
                    "T": "가장 순도 높은 재료로 별하늘을 관측할 장비를 만들고 싶다라…. 음, 특수 제작된 안경이면 되겠군"
                },
                {
                    "N": "아한가르",
                    "T": "하지만 「가장 순도 높은 재료」라는 말이 너무 추상적이야. 더 구체적이면 좋을 텐데…"
                },
                {
                    "N": "_0",
                    "T": "떠오르는 게 있나요?"
                },
                {
                    "N": "아한가르",
                    "T": "뭔가 이상하단 말이지. 유성우에 대한 그런 전설은 처음 듣거든. 설마 지어낸 얘기는 아니겠지?"
                },
                {
                    "N": "_1005",
                    "T": "(미안하지만 지어낸 얘기 맞아…)"
                },
                {
                    "N": "요이미야",
                    "T": "죄송해요, 이나즈마가 좀 멀거든요. 이야기가 전해지면서 중요한 부분이 빠졌나 봐요"
                },
                {
                    "N": "요이미야",
                    "T": "그래도 꼭 시도해 보고 싶어요. 모호한 힌트지만 방법이 정말 없을까요?"
                },
                {
                    "N": "아한가르",
                    "T": "흠, 그래, 좋아. 우선 가능성이 있어 보이는 재료들로 샘플을 만들어 줄게"
                },
                {
                    "N": "요이미야",
                    "T": "네, 부탁드려요! 도와주셔서 감사해요"
                },
                {
                    "N": "아한가르",
                    "T": "손님인데 도와드려야지. 가끔씩 기분 전환으로 이런 일을 하는 것도 나쁘지 않아"
                },
                {
                    "N": "???",
                    "T": "대장장이는 숙련된 솜씨로 3가지 서로 다른 재질의 렌즈를 만들어 냈다"
                },
                {
                    "N": "_1005",
                    "T": "(아무거나 고르면 되겠지? 어차피 진짜 쓰는 것도 아닌데…)"
                },
                {
                    "N": "아한가르",
                    "T": "음, 아니야. 다 별로인 것 같군…"
                },
                {
                    "N": "아한가르",
                    "T": "평소라면 그냥 넘어가겠는데, 「가장」 순도가 높다기엔 한참 부족해"
                },
                {
                    "N": "_1005",
                    "T": "(왜 이렇게 책임감이 넘치는 거야!)"
                },
                {
                    "N": "_0",
                    "T": "그럼 어떡하죠…?"
                },
                {
                    "N": "_1005",
                    "T": "어, 어떡하지…?"
                },
                {
                    "N": "요이미야",
                    "T": "재료는 걱정 마세요. 재료 찾는 귀찮은 일은 저희가 할게요"
                },
                {
                    "N": "요이미야",
                    "T": "전 모든 가능성을 시도해 보고 싶어요"
                },
                {
                    "N": "아한가르",
                    "T": "흠…"
                },
                {
                    "N": "아한가르",
                    "T": "전설 얘기가 나왔으니 나도 대장장이에 관한 전설을 하나 얘기해 줄게"
                },
                {
                    "N": "아한가르",
                    "T": "수메르 대장장이라면 모두 아는 전설 속의 단조용 재료가 있는데, 다른 재료와는 비교할 수 없는 우수한 특징을 갖고 있다고 해…"
                },
                {
                    "N": "아한가르",
                    "T": "그 재료로 단조를 해보는 건 모든 대장장이의 꿈이랄까"
                },
                {
                    "N": "아한가르",
                    "T": "누군가는 평생을 찾아도 얻지 못하고, 누군가는 재료를 손에 넣어도 단조할 기회를 얻지 못하지"
                },
                {
                    "N": "_1005",
                    "T": "엥? 어째서?"
                },
                {
                    "N": "아한가르",
                    "T": "재료가 너무 진귀해서 자신의 솜씨로는 사용할 자격이 없다고 생각하기 때문이야"
                },
                {
                    "N": "아한가르",
                    "T": "한마디로 최고의 재료를 상징할 뿐만 아니라, 대장장이 솜씨의 정점을 상징하기도 하는 거지"
                },
                {
                    "N": "아한가르",
                    "T": "내가 끊임없이 수행하는 것도 그런 재료를 손에 넣었을 때 기회를 놓치지 않기 위해서야"
                },
                {
                    "N": "요이미야",
                    "T": "그러니까, 그게… 「꿈」을 상징한다는 건가요?"
                },
                {
                    "N": "아한가르",
                    "T": "꿈, 초심, 집념, 집중력, 뭐라고 불러도 괜찮아. 이런 상징적 의미를 「순도」라고 이해한다면, 그게 너희가 찾는 목표가 되겠지"
                },
                {
                    "N": "아한가르",
                    "T": "그건 「창송석」이라는 재료야. 근데 나나 내 동료들도 직접 본 적은 없어"
                },
                {
                    "N": "아한가르",
                    "T": "그건 목표이자 일종의 경고에 더 가깝지"
                },
                {
                    "N": "요이미야",
                    "T": "유성우 이야기와 정말 잘 맞는 것 같아요"
                },
                {
                    "N": "요이미야",
                    "T": "그럼 우리가 찾으러 가볼까?"
                },
                {
                    "N": "_1005",
                    "T": "저, 정말 찾을 수 있을까?"
                },
                {
                    "N": "_0",
                    "T": "한번 해봐야지…"
                },
                {
                    "N": "_0",
                    "T": "나들이하는 셈 치고"
                },
                {
                    "N": "요이미야",
                    "T": "응, 어차피 전설을 찾는 과정이니까 진짜인지 가짜인지는 중요하지 않아"
                },
                {
                    "N": "요이미야",
                    "T": "찾으면 좋은 거고, 못 찾아도 대체할 수 있는 재료를 찾을 수 있는 거니까"
                },
                {
                    "N": "_1005",
                    "T": "맞는 말이야…"
                },
                {
                    "N": "파리드",
                    "T": "저 실례지만, 혹시 휠체어 탄 아이 못 봤니?"
                },
                {
                    "N": "요이미야",
                    "T": "봤어요. 아까 저희랑 같이 있었는데, 왜 그러세요?"
                },
                {
                    "N": "니우샤",
                    "T": "어디로 갔는지 아니? 아직까지 집에 오지 않고 있어서"
                },
                {
                    "N": "요이미야",
                    "T": "네? 그럴 리가요. 저희랑 헤어질 때 집으로 간다고 했는데…"
                },
                {
                    "N": "니우샤",
                    "T": "하아…"
                },
                {
                    "N": "니우샤",
                    "T": "미안하구나, 조금 흥분했네. 난 아빈의 엄마야"
                },
                {
                    "N": "니우샤",
                    "T": "그 아이는 병에 걸려 휠체어 신세를 지게 된 후부터 계속 우울한 상태라 너무 걱정돼"
                },
                {
                    "N": "니우샤",
                    "T": "만에 하나 충동적으로 생각해서 잘못되면…"
                },
                {
                    "N": "요이미야",
                    "T": "괜찮아요, 우선 진정하세요. 저희가 찾는 걸 도와드릴게요"
                },
                {
                    "N": "요이미야",
                    "T": "아빈을 잘 안다고 할 수는 없지만, 약간 내성적인 것뿐이지 충동적인 생각을 하는 것 같진 않았어요"
                },
                {
                    "N": "니우샤",
                    "T": "그럼 다행인데, 하아. 나한텐 아무 얘기도 안 하려고 해, 다 소용없다면서"
                },
                {
                    "N": "니우샤",
                    "T": "하지만 얘기를 안 하면 무슨 생각을 하는지 알 수가 없는걸…"
                },
                {
                    "N": "니우샤",
                    "T": "조급한 마음에 내가 말실수라도 하면 그 애 기분은 더 상할 거고"
                },
                {
                    "N": "요이미야",
                    "T": "집에 돌아오지 않는 건 사정이 있어서 그럴 거예요. 아빈의 생각을 이해해주시면 돼요"
                },
                {
                    "N": "요이미야",
                    "T": "그래서 여쭤보고 싶은 게 있는데, 혹시 아빈이 지금 상황을 받아들이지 못하고 있는 이유가 있을까요?"
                },
                {
                    "N": "니우샤",
                    "T": "잘 모르겠어. 하지만 이 일로 충격을 아주 크게 받은 모양이야…"
                },
                {
                    "N": "니우샤",
                    "T": "어렸을 때부터 운동 쪽으로 재능이 있어서 뛰어다니는 걸 정말 좋아했어. 나중에 커서 모험가가 되고 싶다고 했었지"
                },
                {
                    "N": "니우샤",
                    "T": "하지만 병에 걸려서 두 다리에 힘이 들어가지 않아 다시는 일어날 수 없게 됐어"
                },
                {
                    "N": "니우샤",
                    "T": "수많은 의사를 찾아가 봤지만 다 지금은 손을 쓸 수 없고 천천히 요양하면서 지켜봐야 한대. 다시 일어설 수 있을지도 미지수라면서"
                },
                {
                    "N": "니우샤",
                    "T": "다리를 회복할 수 없으니 어릴 때부터 꿔온 꿈이 사라졌다고 느꼈겠지…. 하아, 너무 갑작스럽고 불공평해"
                },
                {
                    "N": "요이미야",
                    "T": "네, 이해해요. 제가 찾고 나면 잘 타일러볼게요"
                },
                {
                    "N": "요이미야",
                    "T": "미안, 유성우를 찾는 건 잠깐 미뤄야 할 것 같네"
                },
                {
                    "N": "_0",
                    "T": "응, 아이의 안전이 더 중요하니까"
                },
                {
                    "N": "_1005",
                    "T": "우리도 같이 갈게!"
                },
                {
                    "N": "요이미야",
                    "T": "아저씨는 혹시 휠체어 탄 아이 못 보셨나요?"
                },
                {
                    "N": "아한가르",
                    "T": "미안, 계속 모루만 보고 있느라 신경을 못 썼네"
                },
                {
                    "N": "아한가르",
                    "T": "사람을 찾으려면 사데그한테 물어보는 게 좋을 거야"
                },
                {
                    "N": "아한가르",
                    "T": "내 공급상인데, 오늘 온종일 귀금속 거리를 드나들어서 봤을지도 몰라"
                },
                {
                    "N": "요이미야",
                    "T": "지금 어디에 있는지 아세요?"
                },
                {
                    "N": "아한가르",
                    "T": "아마 쉬고 있을걸? 바로 이 근방에 있을 거야"
                },
                {
                    "N": "요이미야",
                    "T": "네, 여러모로 정말 감사해요!"
                },
                {
                    "N": "요이미야",
                    "T": "그럼 저희가 가서 물어볼게요. 멀리 가진 않았을 테니 너무 걱정 마세요"
                },
                {
                    "N": "니우샤",
                    "T": "정말 고마워. 우리도 계속 성안에서 찾아볼게"
                },
                {
                    "N": "니우샤",
                    "T": "아빈을 찾으면 꼭 말해주렴. 부탁할게…"
                }
            ]
        ]
    },
    "1303107": {
        "Desc": "사데그에게 단서 물어보기",
        "Step": "원래는 「창송석」을 찾을 생각이었지만, 아빈이 실종되었다는 소식을 듣고 일행은 유성우를 보기 위한 계획을 중단했다…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저기, 혹시 휠체어 탄 아이 못 봤어?"
                },
                {
                    "N": "사데그",
                    "T": "아, 기억나. 난 박스를 옮기고 있었는데 휠체어 미는 게 힘든지 숨을 가쁘게 쉬고 있더라고"
                },
                {
                    "N": "사데그",
                    "T": "그래서 도움이 필요하냐고 물어봤는데 못 들은 것처럼 대꾸도 안 하더군"
                },
                {
                    "N": "요이미야",
                    "T": "뭔가 고민이 있는 모양이네요"
                },
                {
                    "N": "사데그",
                    "T": "그런 것 같아. 근데 왜? 그 아이가 사라지기라도 했어?"
                },
                {
                    "N": "요이미야",
                    "T": "네, 지금 찾고 있어요"
                },
                {
                    "N": "사데그",
                    "T": "그렇구나… 걱정이네. 좋아, 나도 친구들과 한번 수소문해 볼게"
                },
                {
                    "N": "사데그",
                    "T": "저쪽으로 갔으니 행인들에게 물어보면 단서를 찾을 수 있을 거야"
                },
                {
                    "N": "요이미야",
                    "T": "감사합니다! 뭔가 찾으면 초록색 스카프 하고 있는 분들에게 알려주세요!"
                },
                {
                    "N": "사데그",
                    "T": "하하하, 「30인단」 맞지? 알겠어"
                }
            ]
        ]
    },
    "1303114": {
        "Desc": "길가의 행인들에게 아빈의 행방 수소문하기",
        "Talk": []
    },
    "1303115": {
        "Desc": "계속해서 아빈의 행방 수소문하기",
        "Talk": []
    },
    "1303108": {
        "Desc": "계속해서 아빈 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이봐, 괜찮아?!"
                },
                {
                    "N": "아빈",
                    "T": "휠체어에서 떨어졌어요…"
                },
                {
                    "N": "아빈",
                    "T": "휠체어가 없으면 움직이지도 못하다니, 에잇…!"
                },
                {
                    "N": "요이미야",
                    "T": "괜찮아, 괜찮아. 다치지 않았으면 됐어"
                },
                {
                    "N": "요이미야",
                    "T": "아이는 내가 돌보고 있을게. 너희가 휠체어를 찾아봐 줄래?"
                },
                {
                    "N": "_1005",
                    "T": "응, 금방 갔다 올게!"
                }
            ]
        ]
    },
    "1303109": {
        "Desc": "지상의 흔적 조사하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "(아빈이 떨어진 후 휠체어는 계속 앞으로 굴러갔을 테니 아마 이 앞쪽에 있을 거야)"
                }
            ]
        ]
    },
    "1303124": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "요이미야",
                    "T": "괜찮아, 이제 안전해"
                },
                {
                    "N": "아빈",
                    "T": "……"
                }
            ]
        ]
    },
    "1303125": {
        "Desc": "",
        "Talk": []
    },
    "1303121": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "네비다",
                    "T": "미안해요, 갈등을 중재하느라 그런 아이는 보지 못했어요"
                },
                {
                    "N": "네비다",
                    "T": "아이에게 무슨 일이 생기면 「비마르스탄」으로 보내주세요. 제가 빠르게 치료받을 수 있게 해둘게요"
                }
            ]
        ]
    },
    "1303122": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아한가르",
                    "T": "그래, 나도 유심히 지켜보다가 혹시 찾게 되면 돌보고 있을게"
                }
            ]
        ]
    },
    "1303123": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "자한",
                    "T": "어서 가봐. 무슨 일이라도 생기면 안 되니까"
                }
            ]
        ]
    },
    "1303127": {
        "Desc": "",
        "Talk": []
    },
    "1303110": {
        "Desc": "지상의 흔적 조사하기",
        "Talk": [
            [
                {
                    "N": "요이미야",
                    "T": "안녕하세요, 휠체어를 탄 아이를 찾고 있는데요…"
                },
                {
                    "N": "니달",
                    "T": "아아, 봤어. 조금 전에 이쪽 방향으로 나가더군"
                },
                {
                    "N": "니달",
                    "T": "근무 중이라 무슨 일이냐고 물어봤는데, 중요한 일이 있다면서 방해하지 말아 달라고 했어"
                },
                {
                    "N": "_1005",
                    "T": "뭔가 상태가 이상한데"
                },
                {
                    "N": "니달",
                    "T": "어쨌든 성 밖으로 나갔으니까 쭉 가면 찾을 수 있을 거야"
                },
                {
                    "N": "요이미야",
                    "T": "네, 감사합니다!"
                }
            ]
        ]
    },
    "1303111": {
        "Desc": "사라진 휠체어를 향해 다가가기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "(속도가 늦춰졌으니 멀리 가지는 않았겠지)"
                }
            ]
        ]
    },
    "1303112": {
        "Desc": "마물을 처치하고 휠체어 되찾기",
        "Talk": []
    },
    "1303116": {
        "Desc": "휠체어 회수하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "(바퀴 자국이 아닌 것 같으니 다른 곳을 살펴보자)"
                }
            ]
        ]
    },
    "1303113": {
        "Desc": "아빈과 대화하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "휠체어를 아빈에게 돌려준다"
                },
                {
                    "N": "요이미야",
                    "T": "응! 휠체어가 안 망가진 것 같아서 다행이네"
                },
                {
                    "N": "아빈",
                    "T": "정말 다행이에요…. 휴우, 또 엄마 아빠 돈을 쓸 뻔했어요"
                },
                {
                    "N": "요이미야",
                    "T": "좀 진정됐어? 아까 무서웠지?"
                },
                {
                    "N": "아빈",
                    "T": "네에…"
                },
                {
                    "N": "요이미야",
                    "T": "괜찮아, 이제 안전하니까. 우리가 바래다줄게"
                },
                {
                    "N": "아빈",
                    "T": "……"
                },
                {
                    "N": "요이미야",
                    "T": "왜 위험을 무릅쓰고 여기까지 온 건지, 언니한테 말해줄 수 있어?"
                },
                {
                    "N": "요이미야",
                    "T": "다른 사람들이 아는 게 싫다면 우리가 꼭 비밀 지켜줄게"
                },
                {
                    "N": "_1005",
                    "T": "그래, 우리를 믿어!"
                },
                {
                    "N": "아빈",
                    "T": "아란나라… 목각이…"
                },
                {
                    "N": "아빈",
                    "T": "제 가장 소중한 친구가 사라졌어요…"
                },
                {
                    "N": "요이미야",
                    "T": "응? 목각이라면, 아까 내가 준 거?"
                },
                {
                    "N": "아빈",
                    "T": "네, 전 아파서 두 다리에 힘도 없고, 많은 것들을 잊어버렸어요…"
                },
                {
                    "N": "아빈",
                    "T": "예전엔 막 돌아다니는 게 좋았어요. 달릴 때 귓가에서 바람이 윙윙 부는 소리가 좋았거든요"
                },
                {
                    "N": "아빈",
                    "T": "계속 휠체어에 앉아 있으니까 그런 기억이 점점 흐릿해져요. 「좋아한다」는 게 어떤 느낌인지도 이제 잘 모르겠어요"
                },
                {
                    "N": "아빈",
                    "T": "근데 목각을 보니까 갑자기 항상 저와 함께 달려주던, 제일 친했던 친구가 생각났어요"
                },
                {
                    "N": "_1005",
                    "T": "설마, 아란나라?!"
                },
                {
                    "N": "_1005",
                    "T": "…음, 그러니까, 아란나라는 아니겠지? 동화에만 나오는 거잖아?"
                },
                {
                    "N": "아빈",
                    "T": "아란나라는 동화가 아니에요! 정말로 존재한다구요! 진짜예요!"
                },
                {
                    "N": "요이미야",
                    "T": "응응, 진정해, 아빈. 언니도 알아. 자세히 알려줘야 우리가 도와줄 수 있어"
                },
                {
                    "N": "아빈",
                    "T": "죄송해요, 너무 흥분했어요…. 하긴… 확실한 증거도 없으니까…"
                },
                {
                    "N": "아빈",
                    "T": "다들 어른이 되면 아란나라를 못 본대요. 그럼 아란나라 친구랑 영원히 헤어지는 거래요"
                },
                {
                    "N": "아빈",
                    "T": "친구의 이름과 모습이 기억나지 않아요…. 이제 같이 뛰어다녔던 일도 잊게 될 거예요…"
                },
                {
                    "N": "아빈",
                    "T": "이렇게 어른이 되기는 싫어요"
                },
                {
                    "N": "요이미야",
                    "T": "무슨 말인지 알겠어. 목각 장난감을 보니까 그 친구가 생각난 거구나?"
                },
                {
                    "N": "요이미야",
                    "T": "어떻게든 그 친구와의 우정을 떠올리기 위해 길이 아무리 험해도 꼭 친구를 찾고 싶었던 거지?"
                },
                {
                    "N": "아빈",
                    "T": "네, 만나서 제가 화났거나 약속을 안 지킨 게 아니라 갑자기 사고가 있었던 것뿐이라고 알려주고 싶어요…"
                },
                {
                    "N": "아빈",
                    "T": "…절대 친구에게 화가 난 게 아니라고요, 절대로"
                },
                {
                    "N": "요이미야",
                    "T": "괜찮아, 좋은 일인데 슬퍼할 이유가 어딨어?"
                },
                {
                    "N": "아빈",
                    "T": "좋은 일이요?"
                },
                {
                    "N": "요이미야",
                    "T": "그래, 아란나라에 대한 일이 조금이라도 생각났잖아?"
                },
                {
                    "N": "요이미야",
                    "T": "이제 다른 기억들을 더 떠올리면 분명 친구를 찾을 수 있을 거야"
                },
                {
                    "N": "요이미야",
                    "T": "——언니가 도와줄게!"
                },
                {
                    "N": "아빈",
                    "T": "언니…"
                },
                {
                    "N": "아빈",
                    "T": "혹시 언니도 아란나라가 보여요?"
                },
                {
                    "N": "요이미야",
                    "T": "미안, 그건 나도 모르겠어. 수메르에 온 지 얼마 안 돼서 아직 못 봤거든. 정말 못 보는 걸 수도 있고"
                },
                {
                    "N": "요이미야",
                    "T": "하지만 아무래도 상관없어. 나한테 보이든 안 보이든, 난 네가 볼 수 있다는 걸 믿거든"
                },
                {
                    "N": "아빈",
                    "T": "……!"
                },
                {
                    "N": "_1005",
                    "T": "#어, 어떡하지, {NICKNAME}?"
                },
                {
                    "N": "_1005",
                    "T": "나도 도와주고 싶어. 병에 걸린 것도, 친구와 헤어지게 된 것도 모두 억울하게 당한 일이잖아. 하지만…"
                },
                {
                    "N": "_0",
                    "T": "우리가 널 도와줄게"
                },
                {
                    "N": "_0",
                    "T": "하지만 그 전에…"
                },
                {
                    "N": "_0",
                    "T": "할 말이 있어, 요이미야"
                },
                {
                    "N": "요이미야",
                    "T": "어? 나한테? 그래. 그럼 우리 좀 잠깐 기다려줘"
                },
                {
                    "N": "요이미야",
                    "T": "갑자기 왜 그래? 그렇게 진지한 표정으로…"
                },
                {
                    "N": "_0",
                    "T": "정말 아란나라를 믿어?"
                },
                {
                    "N": "_0",
                    "T": "어떻게 도와줄 생각이야?"
                },
                {
                    "N": "요이미야",
                    "T": "아, 내가 너무 흔쾌히 돕겠다고 해서 그렇지? 걱정 마, 이런 일은 경험이 있으니까"
                },
                {
                    "N": "요이미야",
                    "T": "아빈에게 아란나라 친구를 찾는 건 「결과」야. 과거의 행복을 되찾는 거야말로 우리가 도와야 할 「과정」이고"
                },
                {
                    "N": "요이미야",
                    "T": "아마 갑작스러운 병마에 꿈을 포기해야 하는 충격을 받아들이기도, 즐거웠던 추억을 되돌아보기에도 힘들었던 것 같아"
                },
                {
                    "N": "요이미야",
                    "T": "사람은 다 자기만의 환상이 있는 법이잖아. 아빈은 과거에 우연히 「아란나라」를 만났던 거겠지"
                },
                {
                    "N": "요이미야",
                    "T": "과거에 느꼈던 걸 되찾아 준다면, 아빈의 「아란나라」를 되찾는 것과 다름이 없는 거야"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 생각하고 있었구나…"
                },
                {
                    "N": "요이미야",
                    "T": "응, 어른들은 객관적 사실만 믿잖아. 그러다 보면 은연중에 아이들의 순수한 환상을 깨뜨리곤 한다니까"
                },
                {
                    "N": "요이미야",
                    "T": "그런데 아무리 객관적이지 못한 것도 찾아낼 방법이 있다고 생각해"
                },
                {
                    "N": "요이미야",
                    "T": "어때? 함께해 줄래?"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 그렇게 투지가 타오르는 모습을 보니 원래 하려던 일도 까먹었어"
                },
                {
                    "N": "요이미야",
                    "T": "휴, 이 아이를 그냥 내버려 둔다면 정말 유성우가 내린다고 해도 마음 놓고 감상할 수 없을 거야"
                },
                {
                    "N": "요이미야",
                    "T": "별들도 차갑고 매정한 사람의 부름에는 응답하기 싫지 않을까?"
                },
                {
                    "N": "_0",
                    "T": "알겠어"
                },
                {
                    "N": "_0",
                    "T": "요이미야의 생각을 의심하는 게 아니야"
                },
                {
                    "N": "요이미야",
                    "T": "음? 무슨 소리야?"
                },
                {
                    "N": "_1005",
                    "T": "우리는 정말로 아란나라를 불러올 수 있거든"
                },
                {
                    "N": "_0",
                    "T": "요이미야는 「착한 나라」라고 할 수 있지"
                },
                {
                    "N": "_0",
                    "T": "아란나라에게는 나중에 사과해야지"
                },
                {
                    "N": "요이미야",
                    "T": "저, 정말이야?"
                },
                {
                    "N": "_1005",
                    "T": "두고 봐! 미리 준비해 둔 게 있으니까"
                },
                {
                    "N": "???",
                    "T": "아란나라를 소환하는 나뭇잎을 분다…"
                },
                {
                    "N": "요이미야",
                    "T": "아… 이, 이게 바로 아란나라…"
                },
                {
                    "N": "아란푸르바",
                    "T": "정말 의외네. 풀의 왕께서 낯선 나라가 있을 거란 말씀은 안 하셨는데"
                },
                {
                    "N": "아란푸르바",
                    "T": "아란나라는 금빛의 나라를 믿어. 그렇지 않았다면… 이곳에 나타나지 않았을 테지"
                },
                {
                    "N": "_0",
                    "T": "미안…"
                },
                {
                    "N": "_0",
                    "T": "그럴 만한 사정이 있었어"
                },
                {
                    "N": "요이미야",
                    "T": "사과할 사람은 나야. 정말 죄송해요, 제가 설명할게요"
                },
                {
                    "N": "요이미야",
                    "T": "신뢰하는 사람에게만 모습을 보이니, 제가 불쑥 나타난 게 너무 무모하단 거 알아요…"
                },
                {
                    "N": "요이미야",
                    "T": "하지만 아빈에겐 가장 친했던 아란나라 친구가 있었는데, 아주 오랫동안 만나지 못했어요"
                },
                {
                    "N": "요이미야",
                    "T": "병에 걸려 정신이 쇠약하고 기억도 잘 나지 않지만…"
                },
                {
                    "N": "요이미야",
                    "T": "이렇게 친구와 헤어지면 너무 안타깝잖아요. 본인도 그러기를 원하지 않고요"
                },
                {
                    "N": "아란푸르바",
                    "T": "난 나라아빈을 기억해. 그리고 아란샤니도"
                },
                {
                    "N": "아란푸르바",
                    "T": "나라들은 모두 어른이 되기 마련이고, 어른이 되면 어렸을 적의 자신과 이별해야 하지"
                },
                {
                    "N": "아란푸르바",
                    "T": "나라들은 모두 만반의 준비를 하려고 하지만… 실제로 해내는 나라는 아주 드물어"
                },
                {
                    "N": "요이미야",
                    "T": "그래서 도와주고 싶어요. 많은 아쉬움을 남기기엔 아빈의 세상이 아직 너무 작거든요"
                },
                {
                    "N": "요이미야",
                    "T": "항상 혼자서 쓸쓸하게 '왜 자신의 행복은 하나둘씩 사라지는지', '왜 삶은 이렇게 불공평한지' 고민할 거라구요…"
                },
                {
                    "N": "아란푸르바",
                    "T": "이해했어. 세상이 작기 때문에 실망이 크다라…"
                },
                {
                    "N": "요이미야",
                    "T": "맞아요, 저흰 운이 나빠도 이미 적응됐고, 우울한 기분에 대응할 방법도 알고 있죠"
                },
                {
                    "N": "요이미야",
                    "T": "하지만 아빈은 처음이에요. 살면서 누구나 좌절하고 넘어질 수 있어요. 가장 중요한 건…"
                },
                {
                    "N": "요이미야",
                    "T": "서로 돕는 거예요"
                },
                {
                    "N": "아란푸르바",
                    "T": "음…"
                },
                {
                    "N": "아란푸르바",
                    "T": "보아하니 붉은빛의 나라는 아직 어른이 아닌 것 같네"
                },
                {
                    "N": "_1005",
                    "T": "응? 왜 그렇게 말하는 거야?"
                },
                {
                    "N": "아란푸르바",
                    "T": "나라에게 시간은 매우 중요해. 나라는 시간이 지나면서 많은 것을 기억하고 또 많은 것을 잊어버리지"
                },
                {
                    "N": "아란푸르바",
                    "T": "하지만 붉은빛의 나라는 달라. 어렸을 때의 나라가 무슨 생각을 하는지 잘 알고, 마음속 열정이 순수하고 태양처럼 뜨겁지"
                },
                {
                    "N": "아란푸르바",
                    "T": "——충분히 믿을 만한 나라라고 생각해"
                },
                {
                    "N": "_1005",
                    "T": "그, 그렇다면…"
                },
                {
                    "N": "아란푸르바",
                    "T": "너희들을 아란샤니에게 데려다줄게"
                },
                {
                    "N": "아빈",
                    "T": "가, 감사해요…"
                },
                {
                    "N": "요이미야",
                    "T": "믿어줘서 고마워요!"
                },
                {
                    "N": "아란푸르바",
                    "T": "아란샤니는 마우티이마 숲에 있지만, 아란샤니가 준비되지 않았다면 나라아빈이 꼭 만날 수 있다는 보장은 없어"
                },
                {
                    "N": "아란푸르바",
                    "T": "그렇지만… 아주 복잡하거나 어렵지는 않을 거야. 내가 안내할게"
                }
            ]
        ]
    },
    "1303126": {
        "Desc": "아란푸르바와 같이 마우티이마 숲으로 가기",
        "Talk": []
    },
    "1303117": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "니달",
                    "T": "더 볼일 없으면 난 순찰을 계속하지"
                }
            ]
        ]
    },
    "1303120": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "구르겐",
                    "T": "음, 잘 모르겠네. 약초를 살피고 있었거든"
                }
            ]
        ]
    },
    "1303118": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "요이미야",
                    "T": "안녕하세요, 혹시 휠체어를 탄 아이가 이곳을 지나갔나요?"
                },
                {
                    "N": "자한",
                    "T": "휠체어? 아, 그게 휠체어였구나…"
                },
                {
                    "N": "자한",
                    "T": "정확히 보지는 못했는데 뭔가가 빠른 속도로 저쪽 고갯길 아래로 미끄러져 내려갔어"
                },
                {
                    "N": "요이미야",
                    "T": "아, 위험한 상황 같은데"
                },
                {
                    "N": "자한",
                    "T": "그러게, 성 밖엔 별의별 지형이 다 있으니까. 심지어 어린아이라면…"
                },
                {
                    "N": "요이미야",
                    "T": "알겠습니다, 저쪽 맞죠? 빨리 가자! 감사해요!"
                }
            ]
        ]
    },
    "1303119": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "살라르",
                    "T": "휠체어 탄 아이요? 미안해요, 물건을 정리하느라 못 봤어요"
                }
            ]
        ]
    },
    "1303201": {
        "Desc": "아란푸르바와 같이 마우티이마 숲으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아까부터 묻고 싶었던 건데, 뭘 준비한다는 거야?"
                },
                {
                    "N": "아란푸르바",
                    "T": "나라아빈은 아직 전부 떠올리지 못했어. 기억과 꿈, 하나도 빠져서는 안 돼"
                },
                {
                    "N": "아빈",
                    "T": "꿈…"
                },
                {
                    "N": "아빈",
                    "T": "하지만 전 다시 일어날 수 없는걸요. 회복된다 해도 전처럼 좋아질 수 있을지, 얼마나 걸릴지도 몰라요"
                },
                {
                    "N": "아란푸르바",
                    "T": "그런 걱정은 마. 나라아빈은 그저 꿈은 마음에 있는 것이지 몸과는 상관없다는 것만 기억하면 돼"
                },
                {
                    "N": "아빈",
                    "T": "마음이요…?"
                },
                {
                    "N": "아란푸르바",
                    "T": "안내는 여기까지 할게. 소중한 건 나라아빈이 직접 되찾는 게 좋겠어"
                },
                {
                    "N": "요이미야",
                    "T": "어라? 사라져버렸어"
                },
                {
                    "N": "요이미야",
                    "T": "주변 하늘도 약간 바뀐 것 같아"
                },
                {
                    "N": "아빈",
                    "T": "마음…"
                },
                {
                    "N": "아빈",
                    "T": "……!"
                },
                {
                    "N": "_1005",
                    "T": "으엥——?!"
                },
                {
                    "N": "아빈",
                    "T": "내가… 일어섰어"
                },
                {
                    "N": "아빈",
                    "T": "전혀 힘이 들지도, 이상한 느낌이 나지도 않아요. 아프기 전과 똑같은 느낌이에요"
                },
                {
                    "N": "_1005",
                    "T": "설마, 우리 지금…"
                },
                {
                    "N": "_0",
                    "T": "꿈속에 들어왔어"
                },
                {
                    "N": "_1005",
                    "T": "응, 예전에도 이런 일이 있었지. 걱정 말라고 했던 이유가 있었구나. 꿈에서는 자유롭게 움직일 수 있으니까"
                },
                {
                    "N": "아빈",
                    "T": "보세요, 제가 다시 일어섰어요! 헤헤, 일어섰다고요!"
                },
                {
                    "N": "요이미야",
                    "T": "너무 잘됐다! 그럼 이제 같이 아란샤니를 찾으러 갈 수 있겠네"
                },
                {
                    "N": "요이미야",
                    "T": "우리 달리기 시합할까? 네 실력 좀 보여줘"
                },
                {
                    "N": "아빈",
                    "T": "아직 회복이 안 됐을 수도 있는데…"
                },
                {
                    "N": "아빈",
                    "T": "에잇, 몰라. 시합해요! 어른들한테도 안 질 자신 있어요!"
                },
                {
                    "N": "_1005",
                    "T": "아, 출발했어!"
                },
                {
                    "N": "_1005",
                    "T": "생각보다 순조로운데? 적응할 시간이 더 필요할 줄 알았다구"
                },
                {
                    "N": "_0",
                    "T": "이런 게 재능이겠지"
                },
                {
                    "N": "_0",
                    "T": "이게 소원인 거겠지"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 맞아. 우리도 따라가자"
                }
            ]
        ]
    },
    "1303215": {
        "Desc": "",
        "Talk": []
    },
    "1303202": {
        "Desc": "아빈 따라가기",
        "Talk": [
            [
                {
                    "N": "아빈",
                    "T": "하아, 하아, 역시 언니가 더 빠르네요…"
                },
                {
                    "N": "요이미야",
                    "T": "헤헤, 더 오래 달렸으면 정말 어떻게 될지 몰랐겠는걸. 따라잡히는 줄 알았어"
                },
                {
                    "N": "_1005",
                    "T": "아빈도 전혀 밀리지 않던데?"
                },
                {
                    "N": "아빈",
                    "T": "예전에도 어른들이랑 시합해서 많이 이겨봤어요. 다리가 길다고 빠른 건 아니거든요. 연습도 중요해요"
                },
                {
                    "N": "요이미야",
                    "T": "몇 년 더 지나면 난 상대도 안 되겠는걸, 하하하"
                },
                {
                    "N": "요이미야",
                    "T": "음, 어디 보자. 이제 어디로 가야 하나…"
                },
                {
                    "N": "_1005",
                    "T": "어? 봐, 앞에 뭔가가 떠오른 것 같아!"
                },
                {
                    "N": "_0",
                    "T": "저건… 별?"
                },
                {
                    "N": "아빈",
                    "T": "우리보고 따라오라는 걸까요?"
                },
                {
                    "N": "요이미야",
                    "T": "응, 그럴 수도 있겠다. 가보자"
                }
            ]
        ]
    },
    "1303216": {
        "Desc": "",
        "Talk": []
    },
    "1303217": {
        "Desc": "",
        "Talk": []
    },
    "1303203": {
        "Desc": "떠오르는 별 따라가기",
        "Talk": []
    },
    "1303204": {
        "Desc": "계속해서 별 따라가기",
        "Talk": []
    },
    "1303213": {
        "Desc": "",
        "Talk": []
    },
    "1303205": {
        "Desc": "아빈과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여기가 끝이겠지? 그런데 아란나라는 어디 가고 거대한 바위만 보이네"
                },
                {
                    "N": "아빈",
                    "T": "너무 신나요. 이런 기분은 거의 잊은 줄 알았는데…"
                },
                {
                    "N": "아빈",
                    "T": "그거 알아요? 달리지 않으면 제 세상은 정말 좁아요"
                },
                {
                    "N": "아빈",
                    "T": "하지만 계속해서 달리면 새로운 풍경들이 보이면서 온 세상이 넓어지는 느낌이에요"
                },
                {
                    "N": "아빈",
                    "T": "#어떻게 한 건지는 모르겠지만, {M#언니랑 오빠가}{F#언니들이} 도와준 덕이겠죠?"
                },
                {
                    "N": "요이미야",
                    "T": "아잇, 그건 중요하지 않아. 중요한 건 네가 많은 걸 떠올렸단 거지"
                },
                {
                    "N": "요이미야",
                    "T": "기억은 과거를 상징할 뿐만 아니라 미래를 밝힐 힘도 있거든"
                },
                {
                    "N": "요이미야",
                    "T": "병만 낫는다면 이 즐거움들을 다 되찾을 수 있을 거야"
                },
                {
                    "N": "아빈",
                    "T": "네! 다들 정말정말 고마워요!"
                },
                {
                    "N": "아빈",
                    "T": "그럼 계속 아란샤니를 찾아봐요. 여기엔 없는 것 같아요"
                },
                {
                    "N": "_1005",
                    "T": "그러게, 그런데 왜 우리를 여기까지 오게 한 걸까…?"
                },
                {
                    "N": "_0",
                    "T": "이 바위, 뭔가 이상한 것 같아"
                },
                {
                    "N": "아빈",
                    "T": "저도요. 뭔진 모르겠지만 익숙한 느낌이 나요…"
                },
                {
                    "N": "아빈",
                    "T": "마치 「이게」 제 일부인 것처럼요"
                },
                {
                    "N": "요이미야",
                    "T": "알겠다!"
                },
                {
                    "N": "요이미야",
                    "T": "이 바위가 아빈의 「창송석」이 아닐까?"
                },
                {
                    "N": "아빈",
                    "T": "차, 창송석?"
                },
                {
                    "N": "_0",
                    "T": "(이야기를 정말 잘 짓네)"
                },
                {
                    "N": "_0",
                    "T": "(거의 잊고 있었는데)"
                },
                {
                    "N": "요이미야",
                    "T": "엄청 희귀한 광석인데, 초심과 꿈을 상징하는 물건이야"
                },
                {
                    "N": "요이미야",
                    "T": "그걸 보게 되었다는 건 네가 잃어버렸던 걸 되찾았단 거지"
                },
                {
                    "N": "아빈",
                    "T": "그렇구나…"
                },
                {
                    "N": "아빈",
                    "T": "동화에 나오는 이야기랑 똑같네요. 동화는 더 이상 안 믿었는데"
                },
                {
                    "N": "아빈",
                    "T": "그래도 정말 좋아요. 제가 되찾았어요…"
                },
                {
                    "N": "_1005",
                    "T": "엇! 너, 넘어갔어!"
                },
                {
                    "N": "요이미야",
                    "T": "우리도 따라가자!"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 요이미야! 휴, 어쩔 수 없지!"
                },
                {
                    "N": "_1005",
                    "T": "넘어왔는데 딱히 변한 게 없어 보여…"
                },
                {
                    "N": "아란샤니",
                    "T": "오랜만이야, 나라아빈. 참 오랜 시간이 지났네"
                },
                {
                    "N": "아빈",
                    "T": "아란샤니…"
                },
                {
                    "N": "아란샤니",
                    "T": "왜 슬픈 표정을 짓는 거야? 아, 알겠다. 기뻐서 그러는 거구나"
                },
                {
                    "N": "아빈",
                    "T": "아란샤니! 흐아아아앙——"
                },
                {
                    "N": "요이미야",
                    "T": "하하하, 아란나라가 우리를 위해 정말 낭만 가득한 여행을 준비해줬구나!"
                },
                {
                    "N": "요이미야",
                    "T": "제일 중요한 친구를 되찾았고 「창송석」이 뭔지도 알려줬잖아"
                },
                {
                    "N": "요이미야",
                    "T": "이제 우리만의 「창송석」을 찾으러 가자. 제일 순도 높은 렌즈를 만들어 내고야 말겠어!"
                },
                {
                    "N": "_1005",
                    "T": "응! 왠지 모르겠지만 꼭 해낼 수 있을 것 같은 기분이 들어!"
                },
                {
                    "N": "_0",
                    "T": "이게 바로 모험이지"
                },
                {
                    "N": "_0",
                    "T": "나도 정말 신나!"
                },
                {
                    "N": "요이미야",
                    "T": "그 전에 먼저 아빈을 수메르성으로 바래다주자. 어머니가 걱정하시겠다"
                }
            ]
        ]
    },
    "1303214": {
        "Desc": "",
        "Talk": []
    },
    "1303206": {
        "Desc": "요이미야와 대화하기",
        "Talk": [
            [
                {
                    "N": "아빈",
                    "T": "이, 이건… 끝난 건가요?"
                },
                {
                    "N": "요이미야",
                    "T": "정말 좋은 꿈을 꿨네"
                },
                {
                    "N": "요이미야",
                    "T": "그런 쓸쓸한 표정 짓지 마. 아직 네 옆에 있다구"
                },
                {
                    "N": "아빈",
                    "T": "아란샤니! 다행이야, 있었구나…"
                },
                {
                    "N": "아란샤니",
                    "T": "아란샤니가 사과할게. 아란샤니가 나라아빈을 안 찾으러 간 게 아니라 시간을 잊은 거였어"
                },
                {
                    "N": "아란샤니",
                    "T": "아란샤니는 성으로 가기가 무서웠어. 나라아빈이 안 보여서 새로운 친구를 사귄 줄 알았거든"
                },
                {
                    "N": "아란푸르바",
                    "T": "자주 있는 일이야. 어쩔 수 없는 일이지만 슬퍼할 필요는 없지"
                },
                {
                    "N": "아빈",
                    "T": "괜찮아, 이해해. 다 내가 기운을 못 내서 그런 거니까"
                },
                {
                    "N": "아빈",
                    "T": "하지만 이젠 알겠어. 언니 말이 맞아. 운이 나쁜 상황은 누구에게나 생기지만, 중요한 건 서로 돕는 거야"
                },
                {
                    "N": "아빈",
                    "T": "모두 도와줘서 고마워요. 여러분들이 다시 찾아준 기억과 꿈을 소중히 여길게요"
                },
                {
                    "N": "요이미야",
                    "T": "헤헤, 나도 많은 도움을 받았으니까 괜찮아. 「창송석」이 뭔지 감이 하나도 안 잡혔었거든"
                },
                {
                    "N": "요이미야",
                    "T": "이제 방향을 알았으니 금방 찾을 수 있을 거야"
                },
                {
                    "N": "아빈",
                    "T": "언니는 유성우가 보고 싶은 거죠? 그래서 「창송석」이 필요한 거예요?"
                },
                {
                    "N": "요이미야",
                    "T": "응! 참, 찾게 되면 너도 꼭 같이 보자!"
                },
                {
                    "N": "아빈",
                    "T": "그렇다면…"
                },
                {
                    "N": "아빈",
                    "T": "제 「창송석」을 빌려줄게요"
                },
                {
                    "N": "_1005",
                    "T": "엥?!"
                },
                {
                    "N": "_1005",
                    "T": "어, 어떻게 된 거지? 갑자기 가슴팍에서… 안경을 꺼냈어!"
                },
                {
                    "N": "_0",
                    "T": "나도 모르겠어"
                },
                {
                    "N": "아란푸르바",
                    "T": "……"
                },
                {
                    "N": "요이미야",
                    "T": "하하하, 내가 이게 필요한지 어떻게 알았어?"
                },
                {
                    "N": "아빈",
                    "T": "모르겠어요. 그냥 언니가 제일 친한 친구를 찾아줬으니까 저도 제일 소중한 물건으로 보답하고 싶어서요…"
                },
                {
                    "N": "아빈",
                    "T": "그랬더니 빛이 이렇게 변했어요. 이게 언니가 필요한 물건이에요?"
                },
                {
                    "N": "요이미야",
                    "T": "고마워, 문제가 이렇게 해결될 줄은 몰랐네. 바로 시도해 볼게"
                },
                {
                    "N": "요이미야",
                    "T": "사용법을 잘 모르니 그냥 느낌대로…"
                },
                {
                    "N": "요이미야",
                    "T": "어디지… 어디에 있으려나?"
                },
                {
                    "N": "요이미야",
                    "T": "오! 보인다 보여! 꽤 잘 보이는데?"
                },
                {
                    "N": "요이미야",
                    "T": "가자, 내가 길을 안내할게. 유성우를 보고 집으로 돌아가는 거야"
                },
                {
                    "N": "요이미야",
                    "T": "도와줘서 고마워요. 인사치레는 생략하고 진심으로 칭찬 한마디만 할게요——"
                },
                {
                    "N": "요이미야",
                    "T": "아란나라는 정말 타고난 이야기꾼이에요!"
                },
                {
                    "N": "아란푸르바",
                    "T": "하하, 이런 우연이. 나도 붉은빛의 나라에게 똑같은 평가를 하고 싶군"
                }
            ]
        ]
    },
    "1303207": {
        "Desc": "",
        "Talk": []
    },
    "1303208": {
        "Desc": "유성우 보러 가기",
        "Talk": []
    },
    "1303212": {
        "Desc": "",
        "Talk": []
    },
    "1303209": {
        "Desc": "요이미야와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "으… 으음…"
                },
                {
                    "N": "_1005",
                    "T": "벌써 깼네. 더 보고 싶은데"
                },
                {
                    "N": "요이미야",
                    "T": "우리가 소원으로 불러낸 유성이 땅에서 솟구친 거였다니…"
                },
                {
                    "N": "요이미야",
                    "T": "꼭 불꽃이랑 똑같잖아!"
                },
                {
                    "N": "요이미야",
                    "T": "——흥이 좀처럼 안 가시네. 내가 꿨던 꿈 중에 제일 생생하고, 화려하고, 낭만적인 꿈이었어!"
                },
                {
                    "N": "_1005",
                    "T": "나도 나도! 네가 우리를 데리고 그렇게 뛰어오를 줄은 생각도 못 했어"
                },
                {
                    "N": "요이미야",
                    "T": "헤헤, 사실 나도 별생각 없었어. 그냥 이 기회에 제대로 즐기지 않으면 아쉬울 것 같더라고"
                },
                {
                    "N": "_0",
                    "T": "요이미야…"
                },
                {
                    "N": "_0",
                    "T": "사실 꿈속이라는 걸 알고 있었지?"
                },
                {
                    "N": "요이미야",
                    "T": "알잖아. 난 꿈이든 현실이든 상관없어"
                },
                {
                    "N": "요이미야",
                    "T": "그래도 두 사람 다 정말 고마워. 유성우를 보는 게 어려워서 너희가 특별히 준비해준 대비책이잖아?"
                },
                {
                    "N": "요이미야",
                    "T": "응응, 너무너무 좋았어. 내가 지금까지 받았던 선물 중에 단연 최고였어"
                },
                {
                    "N": "_1005",
                    "T": "그럼 다행이고. 진실을 알게 되면 혹시라도 화날까 봐 걱정했었는데"
                },
                {
                    "N": "요이미야",
                    "T": "그럴 리가! 꿈속에서 남을 잘 도와주는 착하고 귀여운 아란나라도 봤는걸…"
                },
                {
                    "N": "요이미야",
                    "T": "그리고 큰 버섯들 사이를 뛰고 날면서 생각지도 못했던 방식으로 「창송석」을 찾아냈고…"
                },
                {
                    "N": "요이미야",
                    "T": "꿈이 깬 줄 알았는데 더 엄청난 일이 벌어졌잖아"
                },
                {
                    "N": "요이미야",
                    "T": "아빈이 가슴 한 켠에서 꺼낸 「창송석」이 안경으로 변해서 다 같이 땅에서 떠오르는 유성을 봤고, 또 유성우의 일부가 되었어…"
                },
                {
                    "N": "_0",
                    "T": "계속 꿈속이었어"
                },
                {
                    "N": "_0",
                    "T": "우린 깬 적이 없었던 거야"
                },
                {
                    "N": "요이미야",
                    "T": "그래, 꿈은 현실이 아니지만, 유일무이하고 다시는 볼 수 없는 소중한 「경험」이잖아"
                },
                {
                    "N": "요이미야",
                    "T": "진짜인지 가짜인지에 얽매이면 수많은 아름다움과 감동을 놓치게 될 거야"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 그렇게 말해주니 좋은데? 「페이몬의 친한 친구」 랭킹에서 한 단계 상승!"
                },
                {
                    "N": "_0",
                    "T": "그런 랭킹도 있었어…?"
                },
                {
                    "N": "_1005",
                    "T": "맞다, 그러고 보니 아란나라들은…"
                },
                {
                    "N": "요이미야",
                    "T": "그래그래, 아란나라도 정말 귀여웠어. 정교하게 제작된 목각 장난감 덕분이야"
                },
                {
                    "N": "_1005",
                    "T": "응? 목각?"
                },
                {
                    "N": "요이미야",
                    "T": "응, 목각을 보지 못했다면 꿈에서 그렇게 생긴 아란나라를 보지도 못했겠지"
                },
                {
                    "N": "_1005",
                    "T": "……?"
                },
                {
                    "N": "_0",
                    "T": "요이미야가 우리 뜻을 이해한 거야"
                },
                {
                    "N": "_0",
                    "T": "나도 목각보다 더 귀여웠던 것 같아"
                },
                {
                    "N": "요이미야",
                    "T": "히히, 걱정 마. 알고 있어. 나도 귀여운 아란나라를 지켜주고 싶거든"
                },
                {
                    "N": "요이미야",
                    "T": "자, 시간이 다 됐으니 어서 집에 보내주자"
                }
            ]
        ]
    },
    "1303211": {
        "Desc": "오르모스 항구로 가서 요이미야를 데려다 주기",
        "Step": "유성우도, 아빈의 일도 무사히 끝났다. 이제 요이미야도 집으로 돌아갈 시간이다…",
        "Talk": [
            [
                {
                    "N": "요이미야",
                    "T": "수메르는 참 좋은 곳이네요. 다음에 또 놀러 올게요"
                },
                {
                    "N": "니우샤",
                    "T": "언제든지 놀러 오렴. 아빈이 정말 좋아할 거야"
                },
                {
                    "N": "아빈",
                    "T": "약속한 거예요! 기다리고 있을게요"
                },
                {
                    "N": "요이미야",
                    "T": "헤헤헤, 당연하지"
                },
                {
                    "N": "아빈",
                    "T": "언니, 언니한테 알려주고 싶은 게 있어요——저, 새로운 꿈이 생겼어요"
                },
                {
                    "N": "아빈",
                    "T": "제 혼자 힘으로 이나즈마에 가서 이나즈마의 불꽃놀이를 보고 싶어요"
                },
                {
                    "N": "요이미야",
                    "T": "오, 대단한데! 하하, 여행 와서 가게에 새로운 손님이 생길 줄이야"
                },
                {
                    "N": "요이미야",
                    "T": "걱정 마. 널 위해 특별한 폭죽을 만들어 놓을게. 한 번 보면 못 잊을걸?"
                },
                {
                    "N": "요이미야",
                    "T": "물론 너희도! 아무리 모험하느라 바빠도 이나즈마에 자주 놀러 와. 언제든지 환영이니까"
                },
                {
                    "N": "요이미야",
                    "T": "이번 여행에서 얻은 수확은 꼭 너희가 보는 앞에서 하늘로 쏘아 올릴 거야!"
                },
                {
                    "N": "_1005",
                    "T": "그래, 약속이야!"
                },
                {
                    "N": "_0",
                    "T": "조심히 가"
                },
                {
                    "N": "요이미야",
                    "T": "응응, 넌 여전히 차분하네, 헤헤"
                },
                {
                    "N": "_0",
                    "T": "항상 즐겁게 지내"
                },
                {
                    "N": "요이미야",
                    "T": "그럼, 매일 그리고 영원히 즐겁게!"
                },
                {
                    "N": "_0",
                    "T": "폭죽이 터지는 건 찰나지만, 마음은 오래가지!"
                },
                {
                    "N": "요이미야",
                    "T": "그, 그 말은 갑자기 왜 하는 거야. 부끄럽게…"
                },
                {
                    "N": "요이미야",
                    "T": "아 맞다, 이게 뭐게?"
                },
                {
                    "N": "_0",
                    "T": "아란나라 목각…"
                },
                {
                    "N": "요이미야",
                    "T": "맞아. 네가 골라준 디자인이야. 너랑 페이몬이 다 나랑 닮았다고 했잖아. 방금 너 주려고 하나 더 샀어"
                },
                {
                    "N": "요이미야",
                    "T": "기분이 우울할 때면 그걸 봐. 내가 널 응원하고 있다는 사실이 떠오르면서 기분이 좋아질지도 모르잖아"
                },
                {
                    "N": "요이미야",
                    "T": "물론 날 직접 만나는 게 제일 좋겠지만, 헤헤"
                },
                {
                    "N": "_0",
                    "T": "고마워"
                },
                {
                    "N": "_0",
                    "T": "소중히 간직할게"
                },
                {
                    "N": "요이미야",
                    "T": "응, 그럼 난 이만 갈게. 분명 금방 다시 만날 거야"
                },
                {
                    "N": "요이미야",
                    "T": "너희가 준비해 준 이번 여행, 정말 너무 좋았어. 음, 감탄했다고 해야겠지!"
                },
                {
                    "N": "요이미야",
                    "T": "이 따스한 마음은 너희가 어딜 가든 항상 너희를 지지해주는 든든한 힘이 될 거야"
                },
                {
                    "N": "요이미야",
                    "T": "그렇게 여행의 종착지까지, 세계의 끝자락까지 떠나봐!"
                },
                {
                    "N": "요이미야",
                    "T": "그럼 안녕!"
                }
            ]
        ]
    },
    "1303210": {
        "Desc": "",
        "Talk": []
    }
}