// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 18
        },
        {
            "Name": "혜심",
            "ID": "2029",
            "Count": 15
        },
        {
            "Name": "가의",
            "ID": "2056",
            "Count": 5
        },
        {
            "Name": "???",
            "ID": "10205",
            "Count": 4
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 4
        }
    ],
    "Num": "해등절 둘째 날",
    "Title": "해등절 둘째 날",
    "IT": "",
    "Tab": "",
    "Icon": "",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40002,
            "Name": "등잔 밑이 어둡다",
            "Desc": "해등절에서 가장 중요한 행사 중 하나는 5일째 밤에 거대한 꽃등인 「명소등」을 띄우는 것이다. 올해의 '명소등'은 아주 장관일 것으로 예상된다. 거대한 등불을 공중에 띄우는 데 쓰이는 그 부유석은 20년이래 가장 큰 크기를 자랑한다. 이를 위해 리월의 상인들은 「구름 시장」을 열고 등을 만드는 데 쓰이는 재료를 조달한다. 오늘 주인공이 「구름 시장」에 왔을 때 명절 일을 도맡은 혜심이, 부탁할 일이 있는 것 같다...",
            "Track": [
                40003
            ],
            "R": [],
            "RP": [],
            "Sub": [
                4000201,
                4000202,
                4000203,
                4000204,
                4000216,
                4000205,
                4000206,
                4000207,
                4000208,
                4000209,
                4000210,
                4000211,
                4000212,
                4000213,
                4000214,
                4000215
            ]
        }
    ]
}

var _sq = {
    "4000201": {
        "Desc": "테스트",
        "Talk": []
    },
    "4000202": {
        "Desc": "하늘 시장 가기",
        "Talk": [
            [
                {
                    "N": "혜심",
                    "T": "오, 너희구나. 해등절 물자를 기증하러 오다니. 정말 고마워"
                },
                {
                    "N": "혜심",
                    "T": "사실 「기증」 외에 다른 일이 하나 더 있는데...음, 「구매」에 관한 거야. 어때, 관심 있어?"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 이번엔 제대로 된 보상이 있다구? 그럼 관심 있어!"
                },
                {
                    "N": "혜심",
                    "T": "하하, 그럼 부탁할게. 사실은..."
                },
                {
                    "N": "혜심",
                    "T": "축제를 개최하기 위해 2개의 특별한 「부유석」이 필요해"
                },
                {
                    "N": "혜심",
                    "T": "하나는 「남생석」으로 천형산 북쪽에서 가끔 발견된다는 기록이 있어"
                },
                {
                    "N": "혜심",
                    "T": "뿌리 밑에 남생석이 묻혀있는 관목은 간혹 「퐁퐁나무」로 변이되어 씨앗을 공중에 띄운대"
                },
                {
                    "N": "혜심",
                    "T": "다른 하나는 「하생석」이야. 일반인에겐 매우 위험하다고 할 수 있지…"
                },
                {
                    "N": "혜심",
                    "T": "귀리 평원에서 비행력을 잃은 오래된 「유적 헌터」는 「하생석」을 통해 비행 능력을 유지한다고 해"
                },
                {
                    "N": "_1005",
                    "T": "알겠어! 「남생석」이랑 「하생석」 맞지?"
                },
                {
                    "N": "혜심",
                    "T": "(사실 그냥 빨간색과 파란색 부유석일 뿐이야… 보석 상인들이 일부러 듣기 좋은 이름을 갖다 붙인 거지…)"
                },
                {
                    "N": "혜심",
                    "T": "맞아. 그럼 너희들한테 좀 부탁할게. 파이팅!"
                }
            ]
        ]
    },
    "4000203": {
        "Desc": "퐁퐁나무로부터 남생석 획득하기",
        "Talk": []
    },
    "4000204": {
        "Desc": "유적 헌터로부터 하생석 획득하기",
        "Talk": []
    },
    "4000216": {
        "Desc": "미션 격리, 롤백 방지(히든)",
        "Talk": []
    },
    "4000205": {
        "Desc": "하늘 시장으로 돌아가 혜심과 대화",
        "Talk": [
            [
                {
                    "N": "혜심",
                    "T": "아, 이건...「남생석」이랑 「하생석」이네. 품질도 아주 좋은데!"
                },
                {
                    "N": "혜심",
                    "T": "정말 고마워! 보수는 여기"
                },
                {
                    "N": "혜심",
                    "T": "너희가 노력해서 얻은 것들로 해등절을 한층 더 빛낼 수 있을 거야"
                },
                {
                    "N": "혜심",
                    "T": "맞다, 해등절 기간에 리월로 여행 왔으니, 「명소등」의 변화를 유심히 살펴보는 게 좋아"
                },
                {
                    "N": "혜심",
                    "T": "공사가 진행될수록 부두 위 건설 현장의 풍경이 점점 더 좋아질 테니 말이지"
                },
                {
                    "N": "_1005",
                    "T": "#재밌어 보이는데. {NICKNAME}, 한번 가볼래?"
                }
            ]
        ]
    },
    "4000206": {
        "Desc": "건설 현장 둘러보기",
        "Talk": []
    },
    "4000207": {
        "Desc": "페이몬과 대화 (히든)",
        "Talk": []
    },
    "4000208": {
        "Desc": "수상한 인물과 대화",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "뭐야?"
                },
                {
                    "N": "???",
                    "T": "뭘 봐? 어서 저리 가!"
                },
                {
                    "N": "???",
                    "T": "……"
                },
                {
                    "N": "???",
                    "T": "쳇, 너희가 안 가면 내가 가지…"
                },
                {
                    "N": "_1005",
                    "T": "흠… 저 사람… 말하는 것도 엄청 수상해…"
                },
                {
                    "N": "_1005",
                    "T": "조금 전까지만 해도 바닥에 쭈그려 앉아서 뭔가 하고 있었는데, 우리가 다가가니 아무 일도 없던 것처럼 일어났어…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 안 좋은 예감이 들어"
                },
                {
                    "N": "_1005",
                    "T": "뭘 하고 있었던 걸까? 주변을 조사해서 단서를 찾아보자"
                }
            ]
        ]
    },
    "4000209": {
        "Desc": "재료 더미 조사",
        "Talk": []
    },
    "4000210": {
        "Desc": "테스트",
        "Talk": []
    },
    "4000211": {
        "Desc": "테스트",
        "Talk": []
    },
    "4000212": {
        "Desc": "재료 더미 조사",
        "Talk": []
    },
    "4000213": {
        "Desc": "미션 격리, 롤백 방지(히든)",
        "Talk": []
    },
    "4000214": {
        "Desc": "페이몬과 대화 (히든)",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "해등절의 마지막 날에는 많은 사람들이 「명소등」을 날리는 걸 보기 위해 올 거야"
                },
                {
                    "N": "_1005",
                    "T": "이렇게 위험한 곳에 수상한 사람이 나타나다니. 뭔가 안 좋은 일이 벌어질 것만 같아"
                },
                {
                    "N": "_1005",
                    "T": "그 녀석이 쌓여있는 건설 자재에 무슨 장난이라도 쳤다면…"
                },
                {
                    "N": "_1005",
                    "T": "관아의 힘을 빌려야 할 것 같아! 어서 리월의 「총무부」로 가서 이 일을 알리자"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 네가 웬일로 이런 일에 신경 쓰는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "그, 그건… 리월 사람들이 노력한 성과잖아! 절대 그걸 망치게 둘 순 없어!"
                },
                {
                    "N": "_0",
                    "T": "솔직히 말해봐"
                },
                {
                    "N": "_1005",
                    "T": "부두 근처의 「중원 내장꼬치」는 정말 맛있어, 한번 맛보면 절대 잊을 수 없지"
                },
                {
                    "N": "_0",
                    "T": "설마 노점상 아저씨가 외치던 걸 따라 하는 거야...?"
                },
                {
                    "N": "_1005",
                    "T": "에헤헤"
                }
            ]
        ]
    },
    "4000215": {
        "Desc": "천암군 경비병과 대화",
        "Talk": [
            [
                {
                    "N": "가의",
                    "T": "여긴 리월 총무부입니다. 멈추십시오"
                },
                {
                    "N": "_0",
                    "T": "수상한 사람을 신고하러 왔어요"
                },
                {
                    "N": "_1005",
                    "T": "불이 잘 붙는 명소등 재료들이 쌓인 현장에서 수상한 사람을 봤어!"
                },
                {
                    "N": "_1005",
                    "T": "절대 「중원 내장꼬치」 가게가 사라지게 둘 순 없어!"
                },
                {
                    "N": "가의",
                    "T": "음, 큰일이군요"
                },
                {
                    "N": "_1005",
                    "T": "그치그치? 맛있는 음식이야말로 리월항의 생명이라구——"
                },
                {
                    "N": "가의",
                    "T": "음, 내가 말한 「큰일」이랑은 다른 것 같지만, 이 작은 친구의 말도 맞아요"
                },
                {
                    "N": "가의",
                    "T": "자세한 상황은 알았으니, 상관에게 그대로 보고하도록 하죠"
                },
                {
                    "N": "가의",
                    "T": "알려주셔서 고맙습니다"
                },
                {
                    "N": "_1005",
                    "T": "반드시 진지하게 대해야 돼, 꼭이야!"
                }
            ]
        ]
    }
}