// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "베아트리체",
            "ID": "140101",
            "Count": 12
        },
        {
            "Name": "퀸",
            "ID": "140301",
            "Count": 5
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 3
        },
        {
            "Name": "노엘의 학습 노트",
            "ID": "20218",
            "Count": 3
        },
        {
            "Name": "노엘",
            "ID": "1027",
            "Count": 3
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 2
        },
        {
            "Name": "엘린",
            "ID": "160501",
            "Count": 1
        },
        {
            "Name": "벨린다",
            "ID": "11003",
            "Count": 1
        }
    ],
    "Num": "초대 이벤트 · 노엘 · 제1막",
    "Title": "기사 수행의 길",
    "IT": "노엘",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Noel",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19061,
            "Name": "메이드와 수행",
            "Desc": "「명예 기사」의 명성이 점점 높아지면서 기사단에 여행자의 가르침을 받고 싶어 하는 후배가 있는 듯하다…",
            "Track": [
                19062,
                19064,
                19067
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1906102,
                1906103,
                1906104,
                1906105,
                1906106,
                1906107,
                1906111,
                1906108,
                1906109,
                1906110
            ]
        },
        {
            "_id": 19062,
            "Name": "손님을 대접하는 방법",
            "Desc": "노엘과 여행자는 몬드성 근처에서 이상한 손님 알로이스를 마주친다. 그는 자신을 상인이라고 하며 마물의 침입 때문에 화물을 잃어버렸다고 한다. 알로이스의 화물을 찾아주기 위해 노엘은 그와 함께 몬드성으로 가기로 한다",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906201,
                1906204,
                1906205,
                1906206,
                1906207,
                1906208,
                1906209,
                1906210,
                1906211,
                1906212,
                1906213,
                1906202,
                1906203
            ]
        },
        {
            "_id": 19064,
            "Name": "노엘의 힘",
            "Desc": "페보니우스 기사가 되고픈 노엘은 여행자에게 고민을 털어놓으며 기사 수행에 관해 가르침을 받고자 한다. 노엘은 자신이 일상에서 하는 수행을 보여주기 위해 두 사람은 기사단의 훈련장에 도착한다…",
            "Track": [
                19065,
                19066
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1906401,
                1906402,
                1906403,
                1906404,
                1906405
            ]
        },
        {
            "_id": 19065,
            "Name": "실전 연습",
            "Desc": "노엘은 강력한 힘을 가졌지만, 실전에선 제대로 발휘하지 못한다. 여행자는 노엘이 실전 경험을 쌓을 수 있도록 훈련을 준비한다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906510,
                1906513,
                1906501,
                1906511,
                1906502,
                1906503,
                1906512,
                1906504,
                1906505,
                1906506,
                1906507,
                1906508,
                1906509
            ]
        },
        {
            "_id": 19066,
            "Name": "파워 특훈",
            "Desc": "노엘은 강력한 힘을 갖고 있지만, 그 힘의 끝이 무궁무진하다. 노엘에게 더 강력한 힘을 길러주기 위해 여행자는 광물 채굴을 제안한다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906601,
                1906612,
                1906611,
                1906602,
                1906603,
                1906604,
                1906605,
                1906606,
                1906607,
                1906608,
                1906609,
                1906610
            ]
        },
        {
            "_id": 19067,
            "Name": "짧은 휴식",
            "Desc": "페보니우스 기사가 되고픈 노엘은 여행자에게 고민을 털어놓으며 기사 수행에 관해 가르침을 받고자 한다. 지나치게 열심히 하는 노엘이 충분히 쉴 수 있도록 여행자는 함께 차를 마시며 쉬자고 제안한다…",
            "Track": [
                19068,
                19069
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1906701,
                1906702
            ]
        },
        {
            "_id": 19068,
            "Name": "선물과 마음",
            "Desc": "노엘은 연애의 딜레마에 빠진 베아를 위해 어김없이 도움의 손길을 뻗는다. 상의 끝에 노엘과 여행자는 선물을 통해 베아의 마음을 전해주기로 한다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906801,
                1906802,
                1906803,
                1906804,
                1906806,
                1906808,
                1906809,
                1906811,
                1906805,
                1906810,
                1906807
            ]
        },
        {
            "_id": 19069,
            "Name": "선물과 마음",
            "Desc": "노엘은 연애의 딜레마에 빠진 베아를 위해 어김없이 도움의 손길을 뻗는다. 상의 끝에 노엘과 여행자는 선물을 통해 베아의 마음을 전해주기로 한다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906901,
                1906902,
                1906903,
                1906904,
                1906905,
                1906906,
                1906907,
                1906912,
                1906908,
                1906910,
                1906911,
                1906909
            ]
        },
        {
            "_id": 19063,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906301
            ]
        }
    ]
}

var _sq = {
    "1906102": {
        "Desc": "몬드성 근처로 가기",
        "Talk": []
    },
    "1906103": {
        "Desc": "노엘과 대화하기",
        "Talk": []
    },
    "1906104": {
        "Desc": "",
        "Talk": []
    },
    "1906105": {
        "Desc": "노엘 따라가기",
        "Step": "페보니우스 기사가 되고픈 노엘은 여행자에게 고민을 털어놓으며 기사 수행에 관해 가르침을 받고자 한다. 여행자의 제안대로 노엘은 작은 일부터 시작하기로 한다…",
        "Talk": []
    },
    "1906106": {
        "Desc": "노엘 따라가기",
        "Talk": []
    },
    "1906107": {
        "Desc": "구조 요청 소리의 근원지 찾기",
        "Talk": []
    },
    "1906111": {
        "Desc": "노엘과 대화하기",
        "Talk": []
    },
    "1906108": {
        "Desc": "길목으로 가서 상황 살펴보기",
        "Talk": []
    },
    "1906109": {
        "Desc": "모든 마물 처치하기",
        "Talk": []
    },
    "1906110": {
        "Desc": "노엘과 알로이스에게 보고하기",
        "Talk": []
    },
    "1906201": {
        "Desc": "몬드성 입구로 가기",
        "Talk": []
    },
    "1906204": {
        "Desc": "「천사의 몫」으로 가기",
        "Step": "몬드의 손님 환대 문화를 제대로 보여주기 위해 노엘은 열심히 준비 중이다",
        "Talk": []
    },
    "1906205": {
        "Desc": "알로이스와 대화하기",
        "Talk": []
    },
    "1906206": {
        "Desc": "「디어 헌터」로 가기",
        "Talk": []
    },
    "1906207": {
        "Desc": "알로이스와 대화하기",
        "Talk": []
    },
    "1906208": {
        "Desc": "「영광의 바람」으로 가기",
        "Talk": []
    },
    "1906209": {
        "Desc": "마죠리와 대화하기",
        "Talk": []
    },
    "1906210": {
        "Desc": "",
        "Talk": []
    },
    "1906211": {
        "Desc": "몬드성을 떠나는 알로이스 배웅하기",
        "Step": "노엘의 극진한 대접에 큰 부담을 느낀 알로이스는 빨리 떠나고 싶어 한다…",
        "Talk": []
    },
    "1906212": {
        "Desc": "알로이스와 대화하기",
        "Talk": []
    },
    "1906213": {
        "Desc": "성문으로 돌아가 노엘과 대화하기",
        "Talk": []
    },
    "1906202": {
        "Desc": "",
        "Talk": []
    },
    "1906203": {
        "Desc": "",
        "Talk": []
    },
    "1906401": {
        "Desc": "훈련장으로 가기",
        "Talk": [
            [
                {
                    "N": "엘린",
                    "T": "노엘, 파이팅!"
                }
            ]
        ]
    },
    "1906402": {
        "Desc": "노엘과 대화하기",
        "Talk": []
    },
    "1906403": {
        "Desc": "제한 시간 안에 모든 통나무 파괴하기",
        "Talk": []
    },
    "1906404": {
        "Desc": "노엘과 대화하기",
        "Talk": []
    },
    "1906405": {
        "Desc": "",
        "Talk": []
    },
    "1906510": {
        "Desc": "몬드 야외에서 슬라임 찾기",
        "Talk": []
    },
    "1906513": {
        "Desc": "몬드 야외에서 슬라임 찾기",
        "Talk": []
    },
    "1906501": {
        "Desc": "바위 슬라임 처치하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "바로 여기야, 우선 바위 슬라임부터 시작하자"
                }
            ]
        ]
    },
    "1906511": {
        "Desc": "다음 훈련 목표 찾기",
        "Talk": []
    },
    "1906502": {
        "Desc": "풀 슬라임 처치하기",
        "Talk": []
    },
    "1906503": {
        "Desc": "",
        "Talk": []
    },
    "1906512": {
        "Desc": "다음 훈련 목표 찾기",
        "Talk": []
    },
    "1906504": {
        "Desc": "광풍의 핵 처치하기",
        "Talk": []
    },
    "1906505": {
        "Desc": "",
        "Talk": []
    },
    "1906506": {
        "Desc": "노엘과 대화하기",
        "Talk": []
    },
    "1906507": {
        "Desc": "주위의 츄츄족 야영지로 가기",
        "Step": "여행자가 도와준 덕분에 실전 요령을 어느 정도 익힌 노엘은 근처의 츄츄족 야영지로 가서 배운 걸 써먹어 보기로 한다…",
        "Talk": []
    },
    "1906508": {
        "Desc": "모든 츄츄족 처치하기",
        "Talk": []
    },
    "1906509": {
        "Desc": "헤닝과 대화하기",
        "Talk": []
    },
    "1906601": {
        "Desc": "근처의 광맥으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "바로 여기야, 우선 여기 광석들을 깨끗하게 청소해줘"
                }
            ]
        ]
    },
    "1906612": {
        "Desc": "근처의 광맥으로 가기",
        "Talk": []
    },
    "1906611": {
        "Desc": "주변의 철광 부수기",
        "Talk": []
    },
    "1906602": {
        "Desc": "갑자기 나타난 슬라임 처치하기",
        "Talk": [
            [
                {
                    "N": "벨린다",
                    "T": "낙석이 자주 떨어지는 지역이니, 특별한 상황이 아니면 머무르지 말아주세요"
                }
            ]
        ]
    },
    "1906603": {
        "Desc": "계속 전진하며 광맥 찾기",
        "Talk": []
    },
    "1906604": {
        "Desc": "불도끼 츄츄 폭도 처치하기",
        "Talk": []
    },
    "1906605": {
        "Desc": "낙석 옆의 페보니우스 기사와 대화하기",
        "Talk": []
    },
    "1906606": {
        "Desc": "낙석 옆의 페보니우스 기사와 대화하기",
        "Talk": []
    },
    "1906607": {
        "Desc": "길을 막고 있는 낙석 파괴하기",
        "Talk": []
    },
    "1906608": {
        "Desc": "츄츄 바위왕 처치하기",
        "Talk": []
    },
    "1906609": {
        "Desc": "주변의 수정 광석 부수기",
        "Talk": []
    },
    "1906610": {
        "Desc": "노엘과 대화하기",
        "Talk": []
    },
    "1906701": {
        "Desc": "「디어 헌터」로 가서 쉬기",
        "Talk": []
    },
    "1906702": {
        "Desc": "베아트리체와 대화하기",
        "Talk": []
    },
    "1906801": {
        "Desc": "「몬드 생선구이」 1인분 만들기",
        "Talk": [
            [
                {
                    "N": "베아트리체",
                    "T": "대체… 어떻게 해야 퀸이 내 말을 들어줄까…"
                }
            ]
        ]
    },
    "1906802": {
        "Desc": "베아에게 「몬드 생선구이」 1인분 건네기",
        "Talk": [
            [
                {
                    "N": "베아트리체",
                    "T": "이건… 뭐야? 엄청 이상해 보이는데…"
                },
                {
                    "N": "베아트리체",
                    "T": "냄새도 이상해… 너희들 설마, 이걸 퀸에게 선물하라는 건 아니지?"
                },
                {
                    "N": "_0",
                    "T": "당, 당연히 아니죠"
                },
                {
                    "N": "베아트리체",
                    "T": "그래, 그럼 난 계속 기다리고 있을게"
                }
            ]
        ]
    },
    "1906803": {
        "Desc": "베아에게 「몬드 생선구이」 1인분 건네기",
        "Talk": [
            [
                {
                    "N": "베아트리체",
                    "T": "어… 「몬드 생선구이」를 선물하자고?"
                },
                {
                    "N": "베아트리체",
                    "T": "전에도 점심 가져다준다고는 많이 했었는데, 이게 통할지 모르겠네…"
                },
                {
                    "N": "베아트리체",
                    "T": "됐다~ 어쨌든 노엘의 추천이니까, 한번 해볼게!"
                }
            ]
        ]
    },
    "1906804": {
        "Desc": "베아에게 「몬드 생선구이」 1인분 건네기",
        "Talk": [
            [
                {
                    "N": "퀸",
                    "T": "과일, 신선한 과일 있어요… 과일 좀 줄까?"
                },
                {
                    "N": "_0",
                    "T": "베아 씨의 선물에 대해…"
                },
                {
                    "N": "퀸",
                    "T": "아… 나 먹으라고 먹을 걸 좀 가져온 것 같았어…. 근데 지금은 정말 입맛이 없어서…"
                },
                {
                    "N": "퀸",
                    "T": "어차피 평소에도 점심 가져다준다고 귀찮게 하거든, 아마 이번에도 별거 아닐 거야…"
                }
            ]
        ]
    },
    "1906806": {
        "Desc": "노엘과 대화하기",
        "Talk": [
            [
                {
                    "N": "노엘의 학습 노트",
                    "T": "#「둘만의 공간 만들기」, 「{F#그녀}{M#그}를 위해 케이크 만들어주기」…"
                },
                {
                    "N": "노엘의 학습 노트",
                    "T": "수려한 손글씨로 적혀 있는 명언 구절. 단 뒤로 갈수록 글씨체가 점점 불안정해진다"
                },
                {
                    "N": "노엘의 학습 노트",
                    "T": "알 수 없는 단어가 찍찍 그어져 있다. 노트 주인의 감정이 다소 격해졌던 모양이다"
                }
            ]
        ]
    },
    "1906808": {
        "Desc": "베아와 대화하기",
        "Talk": []
    },
    "1906809": {
        "Desc": "도서관으로 가서 노엘 찾기",
        "Step": "퀸은 결국 베아트리체의 마음을 알아주지 않았다. 도움이 되지 못한 노엘은 속상해하는데…",
        "Talk": []
    },
    "1906811": {
        "Desc": "노엘과 대화하기",
        "Talk": []
    },
    "1906805": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "노엘",
                    "T": "휴… 책에 적혀 있는 것만 생각하면… 심장이 너무 빨리 뛰어서…"
                },
                {
                    "N": "노엘",
                    "T": "가서 다른 일부터 할까… 주의력을 좀 분산시켜야겠어…"
                },
                {
                    "N": "노엘",
                    "T": "음… 우선 이 책만 다 보자. 이 책까지만 보는 건… 괜찮겠지?"
                }
            ]
        ]
    },
    "1906810": {
        "Desc": "",
        "Talk": []
    },
    "1906807": {
        "Desc": "",
        "Talk": []
    },
    "1906901": {
        "Desc": "마죠리와 대화하기",
        "Talk": [
            [
                {
                    "N": "베아트리체",
                    "T": "대체… 어떻게 해야 퀸이 내 말을 들어줄까…"
                }
            ]
        ]
    },
    "1906902": {
        "Desc": "베아에게 정성 들여 고른 선물 건네기",
        "Talk": []
    },
    "1906903": {
        "Desc": "맹세의 갑각으로 가기",
        "Step": "베아트리체는 드디어 퀸과 데이트할 수 있다는 희망을 보게 되지만 데이트 장소 때문에 고민이다. 노엘과 여행자는 그녀를 위해 몬드의 데이트 명소를 탐색한다",
        "Talk": []
    },
    "1906904": {
        "Desc": "맹세의 갑각에서 매의 해안 풍경 촬영하기",
        "Tips": "임무 특성상 아이템으로 사진을 찍을 수 없습니다. 「촬영」 기능을 사용해 촬영을 완료해 주세요",
        "Talk": [
            [
                {
                    "N": "베아트리체",
                    "T": "어? 왔구나. 어디 어디 찾아봤어?"
                },
                {
                    "N": "_0",
                    "T": "아직 적당한 장소를 못 찾았어요…"
                },
                {
                    "N": "베아트리체",
                    "T": "음… 그럼 부탁인데 좀 더 찾아봐줘! 나한테 엄청 중요하단 말이야"
                }
            ]
        ]
    },
    "1906905": {
        "Desc": "별을 따는 절벽으로 가기",
        "Talk": []
    },
    "1906906": {
        "Desc": "밤이 되면 별을 따는 절벽 꼭대기 촬영하기(19시-24시)",
        "Tips": "임무 특성상 아이템으로 사진을 찍을 수 없습니다. 「촬영」 기능을 사용해 촬영을 완료해 주세요",
        "Talk": []
    },
    "1906907": {
        "Desc": "바람이 시작되는 곳으로 가기",
        "Talk": []
    },
    "1906912": {
        "Desc": "바람이 시작되는 곳에서 나무 그늘과 강을 배경으로 사진찍기",
        "Tips": "임무 특성상 아이템으로 사진을 찍을 수 없습니다. 「촬영」 기능을 사용해 촬영을 완료해 주세요",
        "Talk": []
    },
    "1906908": {
        "Desc": "베아와 대화하기",
        "Talk": []
    },
    "1906910": {
        "Desc": "바람이 시작되는 곳으로 가기",
        "Step": "노엘이 강력 추천한 장소는 베아에게 선택받지 못했지만, 여행자와 노엘은 같이 그곳에서 바쁜 일과 후의 휴식을 즐기기로 한다…",
        "Talk": []
    },
    "1906911": {
        "Desc": "노엘과 대화하기",
        "Talk": []
    },
    "1906909": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "베아트리체",
                    "T": "…저기 봐, 퀸! 저기가 바로 매의 해안이야!"
                },
                {
                    "N": "퀸",
                    "T": "진짜 보이네…. 엄청 먼 줄 알았는데 의외로 가깝구나…"
                },
                {
                    "N": "베아트리체",
                    "T": "네 옆에도… 멀어 보이지만 생각보다 가까운 무언가가 있을지도 몰라…"
                },
                {
                    "N": "퀸",
                    "T": "음… 손님을 더 적극적으로 불러들이란 얘기야…?"
                }
            ]
        ]
    },
    "1906301": {
        "Desc": "",
        "Talk": []
    }
}