// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "알베도",
            "ID": "1018",
            "Count": 47
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 34
        },
        {
            "Name": "설탕",
            "ID": "1019",
            "Count": 17
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 17
        },
        {
            "Name": "험악한 남자",
            "ID": "10354",
            "Count": 3
        }
    ],
    "Num": "백악과 흑룡 제1막",
    "Title": "부식의 검",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Dragonspine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41210,
            "Name": "부식의 검",
            "Desc": "설산 여행 후 여행자와 페이몬은 산기슭에 있는 모험가 야영지에 가보기로 한다",
            "Track": [],
            "R": [
                141210
            ],
            "RP": [],
            "Sub": [
                4121001,
                4121002,
                4121003,
                4121004,
                4121010,
                4121011,
                4121009,
                4121005,
                4121015,
                4121006,
                4121007,
                4121008,
                4121012,
                4121013,
                4121014
            ]
        }
    ]
}

var _sq = {
    "4121001": {
        "Desc": "모험가 야영지로 가기",
        "Step": "설산 여행 후 여행자와 페이몬은 산기슭에 있는 모험가 야영지에 가보기로 한다",
        "Talk": [
            [
                {
                    "N": "설탕",
                    "T": "알베도 님은 분명 엄청난 걸 숨기고 있는 거겠죠? 아니면 왜 비밀로 하셨겠어요"
                }
            ]
        ]
    },
    "4121002": {
        "Desc": "설탕과 대화하기",
        "Step": "설산 여행 후 여행자와 페이몬은 산기슭에 있는 모험가 야영지에 가보기로 한다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어? 설탕이다!"
                },
                {
                    "N": "_1005",
                    "T": "너도 설산을 탐험하러 온 거야?"
                },
                {
                    "N": "설탕",
                    "T": "으앗! 깜짝이야…. 연구 리포트를 생각하고 있을 때 갑자기 놀래키지 말아주세요!"
                },
                {
                    "N": "_1005",
                    "T": "그냥 가만히 멍 때리며 서 있길래…"
                },
                {
                    "N": "설탕",
                    "T": "그, 그럴 리가요. 새로 개발된 씨앗이 4배나 큰 달콤달콤꽃의 이름을 생각 중이었다구요"
                },
                {
                    "N": "_0",
                    "T": "맛있겠다"
                },
                {
                    "N": "_0",
                    "T": "그거 먹을 수 있는 거야?"
                },
                {
                    "N": "설탕",
                    "T": "오오? 관심 있으세요?! 새로운 성과가 나오면 꼭 보여드릴게요!"
                },
                {
                    "N": "설탕",
                    "T": "설산에 오는 것만 아니면 항상 지니고 있었을 텐데, 아쉽네요…"
                },
                {
                    "N": "_1005",
                    "T": "참, 넌 원래 몬드성에서 연구하잖아. 왜 여기까지 온 거야?"
                },
                {
                    "N": "설탕",
                    "T": "저랑 데마로우스 씨는 알베도 님을 도와 실험 데이터를 정리하고 있었어요. 데마로우스 씨는 방금 가셨는데, 못 보셨어요?"
                },
                {
                    "N": "_1005",
                    "T": "못 봤는데"
                },
                {
                    "N": "설탕",
                    "T": "알베도 님에 비하면 자신은 데이터에 대해 너무 둔한 거 같다고 하셨어요"
                },
                {
                    "N": "설탕",
                    "T": "알베도 님이 한눈에 알아보시는 걸 저흰 오랫동안 봐야 알거든요. 아마 학식과 경험의 차이겠죠…"
                },
                {
                    "N": "설탕",
                    "T": "우울하셨는지 잠깐 산책 좀 다녀오신다길래 저 혼자 남은 일을 마무리하고 있었답니다"
                },
                {
                    "N": "_0",
                    "T": "(데마로우스 씨가 일부러 그런 것 같은데…)"
                },
                {
                    "N": "설탕",
                    "T": "일 끝내고 주변을 좀 돌아보려고 했는데, 보고서에서 재밌는 데이터를 발견했지 뭐예요!"
                },
                {
                    "N": "설탕",
                    "T": "휴… 제 비밀 탐험은 또 미뤄지겠네요…"
                },
                {
                    "N": "_1005",
                    "T": "비밀 탐험? 무슨 비밀인데?!"
                },
                {
                    "N": "설탕",
                    "T": "아… 저기 혹시, 지금 한가하세요?"
                },
                {
                    "N": "_1005",
                    "T": "응응! 아무 일도 없어서 그냥 돌아다니고 있었어!"
                },
                {
                    "N": "설탕",
                    "T": "그럼 저 좀 도와주시면 안 될까요? 사실… 알베도 님이 저랑 데마로우스 씨한테 뭔가 숨기고 있는 거 같거든요"
                },
                {
                    "N": "_1005",
                    "T": "알베도는 너희들의 스승이잖아! 스승이 학생한테 숨길 게 뭐 있겠어"
                },
                {
                    "N": "설탕",
                    "T": "그렇긴 한데, 진짜 뭔가 숨기고 계신 거 같다니깐요…. 분명 연금술에 관련된 엄청난 거겠죠!"
                },
                {
                    "N": "_1005",
                    "T": "아직 확실한 것도 아닌데 왜 그렇게 확신하는 거야!"
                },
                {
                    "N": "설탕",
                    "T": "왜냐면 저랑 데마로우스 씨 모두 연금술에 미친 연구자잖아요. 만약 다른 거라면 저희한테 숨길 필요가 없죠"
                },
                {
                    "N": "_1005",
                    "T": "아… 듣고 보니 일리 있네…"
                },
                {
                    "N": "설탕",
                    "T": "알베도 님이 뭘 숨기고 계시는지 좀 조사해주세요! 궁금해서 도저히 못 참겠어요! 부탁드려요!"
                },
                {
                    "N": "_1005",
                    "T": "음… 어때?"
                },
                {
                    "N": "_0",
                    "T": "설탕이 알고 싶다면 기꺼이 찾아주지"
                },
                {
                    "N": "_0",
                    "T": "나도 알베도가 뭘 숨기고 있는지 알고 싶어"
                },
                {
                    "N": "설탕",
                    "T": "와아——! 정말요? 진짜 고마워요!"
                },
                {
                    "N": "_1005",
                    "T": "좋아~ 그럼 우리 다녀올게!"
                }
            ]
        ]
    },
    "4121003": {
        "Desc": "알베도를 찾아 그의 비밀 듣기",
        "Step": "설산 여행 후 주인공과 페이몬은 산기슭에 있는 모험가 야영지에 가보기로 한다. 그곳에서 만난 설탕은 주인공에게 알베도의 「비밀」을 조사해달라고 부탁한다.",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "알베도——!"
                },
                {
                    "N": "_0",
                    "T": "안녕, 우리 또 왔어"
                },
                {
                    "N": "알베도",
                    "T": "응? 왜 다시 돌아왔어?"
                },
                {
                    "N": "알베도",
                    "T": "길이라도 잃은 거야?"
                },
                {
                    "N": "_1005",
                    "T": "아니거든!"
                },
                {
                    "N": "_0",
                    "T": "가던 길에 설탕이 부탁해서 네 비밀을 조사하러 왔어"
                },
                {
                    "N": "_0",
                    "T": "설탕이 너한테 말 못 할 비밀이 있다던데"
                },
                {
                    "N": "알베도",
                    "T": "음? 비밀?"
                },
                {
                    "N": "_1005",
                    "T": "아아아, 뭐 하는 거야!"
                },
                {
                    "N": "_1005",
                    "T": "이런 건 몰래몰래 해야지! 다 말해버리면 어떡해!"
                },
                {
                    "N": "_0",
                    "T": "어차피 알베도는 못 속일 걸"
                },
                {
                    "N": "_1005",
                    "T": "으… 아무리 그래도 그렇지…"
                },
                {
                    "N": "알베도",
                    "T": "마침 잘 왔어. 너한테 부탁할 게 있거든, 여행자"
                },
                {
                    "N": "알베도",
                    "T": "받아!"
                },
                {
                    "N": "_1005",
                    "T": "엥? 이게 뭔데?"
                },
                {
                    "N": "알베도",
                    "T": "보다시피, 한손검이야"
                },
                {
                    "N": "_0",
                    "T": "무기도 만들 줄 알아?"
                },
                {
                    "N": "_0",
                    "T": "연금술사가 대장장이 일도 해야 하다니"
                },
                {
                    "N": "알베도",
                    "T": "검은 내가 만든 게 아니야. 하지만 조금 전에 연금술을 더했어"
                },
                {
                    "N": "알베도",
                    "T": "한번 써볼래?"
                },
                {
                    "N": "_0",
                    "T": "어? 나한테 주는 거야?"
                },
                {
                    "N": "알베도",
                    "T": "연구해본 결과, 이 검은 특이하게도 너만 사용할 수 있어"
                },
                {
                    "N": "알베도",
                    "T": "지금 당장 검에 관한 데이터가 필요하니까, 전투할 때 이걸 많이 사용해줘"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 여행자만 사용할 수 있는 검이라니, 대체 어떻게 된 거야!"
                },
                {
                    "N": "_0",
                    "T": "부작용 있는 거 아니지?"
                },
                {
                    "N": "알베도",
                    "T": "예리하군. 이 검은 확실히 좀 특이해. 어떤 저주를 받았거든"
                },
                {
                    "N": "알베도",
                    "T": "평범한 사람은 절대 이 한손검을 사용할 수 없지만, 넌 달라"
                },
                {
                    "N": "_1005",
                    "T": "뭐…?"
                },
                {
                    "N": "알베도",
                    "T": "이 저주받은 검은 유독 너한테만 해를 끼치지 않아. 그렇다면 너 말고 누구한테 부탁하겠어?"
                },
                {
                    "N": "알베도",
                    "T": "말로 설명하는 건 여기까지. 근처에 있는 몬스터로 확인해봐. 말보단 직접 해보는 게 빠를 테니까"
                }
            ]
        ]
    },
    "4121004": {
        "Desc": "알베도와 대화하기",
        "Talk": [
            [
                {
                    "N": "험악한 남자",
                    "T": "찾았다! 저 녀석이 갖고 있어!"
                },
                {
                    "N": "험악한 남자",
                    "T": "어서 물건을 내놔, 도둑놈아!"
                },
                {
                    "N": "_1005",
                    "T": "엥? 이렇게 추운 곳에도 보물 사냥단이?"
                },
                {
                    "N": "험악한 남자",
                    "T": "잔말 말고 빨리 내놔!"
                },
                {
                    "N": "알베도",
                    "T": "조심해!"
                }
            ]
        ]
    },
    "4121010": {
        "Desc": "",
        "Talk": []
    },
    "4121011": {
        "Desc": "",
        "Talk": []
    },
    "4121009": {
        "Desc": "",
        "Step": "",
        "Talk": []
    },
    "4121005": {
        "Desc": "신비한 검을 가져가 전투하기",
        "Step": "산기슭에 있는 모험가 야영지에서 만난 설탕이 여행자에게 알베도의 「비밀」을 조사해달라고 부탁한다. 그녀의 부탁을 받고 조사하러 간 여행자는 그의 비밀이 특별한 한손검 한 자루라는 걸 아주 쉽게 알게 된다. 검의 신비를 알아내기 위해 알베도는 여행자에게 이 검으로 설산에서 싸워달라고 부탁한다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우리보고 도둑이라니. 자기들이야말로 도둑이면서!"
                },
                {
                    "N": "알베도",
                    "T": "정말 빨리도 왔네"
                },
                {
                    "N": "_0",
                    "T": "알베도, 네가 도둑이었어?"
                },
                {
                    "N": "_0",
                    "T": "설마 네가 저 녀석들 물건 훔친 건 아니지?"
                },
                {
                    "N": "알베도",
                    "T": "그럴 리가"
                },
                {
                    "N": "_1005",
                    "T": "저 녀석들이 말한 게 이 검 같은데. 대체 어떻게 된 거야?"
                },
                {
                    "N": "알베도",
                    "T": "뭐야, 그 표정은? 내가 훔쳤을 리 없잖아"
                },
                {
                    "N": "알베도",
                    "T": "얼마 전에 기사단이 몬드성 밖에서 보물 사냥단 무리를 잡았는데, 그들이 불법으로 가져온 장물도 같이 압수당했지"
                },
                {
                    "N": "알베도",
                    "T": "이 검도 그중 하나였어. 장물인데 찾아가는 사람도 없고 어디서 왔는지도 모른 채 계속 창고에 방치돼 있었지"
                },
                {
                    "N": "알베도",
                    "T": "창고에 뭐 좀 가지러 갔을 때 발견한 거야. 솔직히 이 정도로 낡은 검은 기껏해야 연금술 재료로만 쓰일 수 있을 걸"
                },
                {
                    "N": "_1005",
                    "T": "야, 그래도 장물을 자기 물건인 것처럼 말하면 안 되지!"
                },
                {
                    "N": "_1005",
                    "T": "그래서? 그냥 가져와 버린 거야?"
                },
                {
                    "N": "알베도",
                    "T": "응. 원래는 실험용으로 쓰려고 했는데, 조사하던 중에 이 검의 진짜 유래를 알게 됐지"
                },
                {
                    "N": "알베도",
                    "T": "이 낡아 보이는 무기는 지금은 고인이 된 한 대장장이가 만든 전설의 마검이래"
                },
                {
                    "N": "_1005",
                    "T": "마검?!"
                },
                {
                    "N": "알베도",
                    "T": "소문에 의하면 그 대장장이는 검을 만들고 난 뒤 실종됐고, 검도 행방불명 됐대"
                },
                {
                    "N": "알베도",
                    "T": "압수된 물건 중에 있던 걸 보면, 아마 보물 사냥단이 훔쳐 간 바람에 지금까지 못 찾았던 거겠지"
                },
                {
                    "N": "_1005",
                    "T": "으악! 검을 만든 사람이 실종됐다고?! 소름!"
                },
                {
                    "N": "_1005",
                    "T": "괜히 저주 받은 마검이 아니네!"
                },
                {
                    "N": "알베도",
                    "T": "맞아"
                },
                {
                    "N": "_0",
                    "T": "인간이 이런 마검을 만들어 낼 수 있다니…"
                },
                {
                    "N": "알베도",
                    "T": "혹시, <color=#00E1FFFF>「두린」</color>과 이 설산에 관한 이야기 알아?"
                },
                {
                    "N": "알베도",
                    "T": "<color=#00E1FFFF>「두린」</color>은 수백 년 전 <color=#00E1FFFF>「바람 신 바르바토스」</color>와 <color=#00E1FFFF>「드발린」</color>이 함께 무찌른 몬드를 위협했던 흑룡이야"
                },
                {
                    "N": "알베도",
                    "T": "마지막까지 격렬히 싸우다 패배한 두린은 하늘에서 새하얀 눈 속으로 추락했지"
                },
                {
                    "N": "알베도",
                    "T": "설산의 눈이 일 년 내내 녹지 않는 건 아주 기묘한 일이야. 두린이 이곳으로 떨어진 건 과연 우연일까, 필연일까?"
                },
                {
                    "N": "_1005",
                    "T": "설마 필연이라는 거야?"
                },
                {
                    "N": "알베도",
                    "T": "설산을 무덤으로 택한 건, 모든 걸 봉인하는 얼음의 힘으로 두린의 독을 억제하려는 건지도 몰라"
                },
                {
                    "N": "알베도",
                    "T": "바르바토스와 같은 신이라면 분명 이런 방법을 생각해냈을 거야"
                },
                {
                    "N": "_1005",
                    "T": "우와… 바르바토스가 그렇게 대단하다고…?"
                },
                {
                    "N": "알베도",
                    "T": "내 추측일 뿐이라 근거는 없어. 하지만 이 설산과 두린 사이에 밀접한 관계가 있다는 건 확실해"
                },
                {
                    "N": "알베도",
                    "T": "그리고 네 손에 있는 그 검엔 두린의 유해가 들어있을 거고"
                },
                {
                    "N": "_1005",
                    "T": "용의 유해가 있다고?!"
                },
                {
                    "N": "알베도",
                    "T": "응. 죽은 드래곤의 눈, 발톱, 비늘을… 가루로 만들어 검신에 바른 거지"
                },
                {
                    "N": "알베도",
                    "T": "이렇게 하면 두린의 더러운 독이 검에 녹아들어 그 위력의 원천이 될 수 있어"
                },
                {
                    "N": "알베도",
                    "T": "이건 아주 수준 높은 기술이 필요하니, 대장장이는 검을 완성한 후 분명 너무 감격스러워서 직접 검을 휘둘러 봤을 거야"
                },
                {
                    "N": "알베도",
                    "T": "이 검을 사용했다면 검에 있던 오염된 힘이 그의 몸속으로 흘러 들어갔을 테지"
                },
                {
                    "N": "알베도",
                    "T": "평범한 사람은 이런 힘에 대항할 수 없어. 저주받은 뒤 정신착란이 온 대장장이는 미친 듯이 날뛰다 어딘가에서 사고를 당했을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "으익…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "알베도",
                    "T": "드발린의 눈물을 정화시킨 너한텐 아주 보긴 드문 힘이 있어"
                },
                {
                    "N": "알베도",
                    "T": "그 힘 때문에 넌 독에 침식당하지 않고, 위험 요소들을 완벽히 제거할 수 있어"
                },
                {
                    "N": "알베도",
                    "T": "그러니까 오직 너만이 이 검을 사용할 수 있는 거지"
                },
                {
                    "N": "_1005",
                    "T": "아무리 그래도 이 검은 너무… 앗!"
                },
                {
                    "N": "_1005",
                    "T": "검, 검이 번쩍인 것 같아!"
                },
                {
                    "N": "알베도",
                    "T": "나에겐 실험을 시작하라는 신호라고"
                },
                {
                    "N": "알베도",
                    "T": "이 검은 아직 약해. 하지만 힘을 흡수할 수 있지. 이런 방법으로 검은 계속 강해질 거야"
                },
                {
                    "N": "알베도",
                    "T": "어떤 의미에서 이건 「생물」인 셈이지"
                },
                {
                    "N": "알베도",
                    "T": "여행자, 이걸 가지고 마음껏 모험을 펼쳐봐. 네가 이 검을 성장시켜줬으면 해"
                },
                {
                    "N": "알베도",
                    "T": "머지 않은 미래에 모든 가설들이 입증될 거야"
                }
            ]
        ]
    },
    "4121015": {
        "Desc": "슬라임 처치하기",
        "Talk": []
    },
    "4121006": {
        "Desc": "",
        "Talk": []
    },
    "4121007": {
        "Desc": "보물 사냥단 처치하기",
        "Step": "산기슭에 있는 모험가 야영지에서 만난 설탕이 여행자에게 알베도의 「비밀」을 조사해달라고 부탁한다. 그녀의 부탁을 받고 조사하러 간 여행자는 그의 비밀이 특별한 한손검 한 자루라는 걸 아주 쉽게 알게 된다. 검의 신비를 알아내기 위해 알베도는 여행자에게 이 검으로 설산에서 싸워달라고 부탁한다",
        "Talk": []
    },
    "4121008": {
        "Desc": "알베도와 대화하기",
        "Talk": []
    },
    "4121012": {
        "Desc": "",
        "Talk": []
    },
    "4121013": {
        "Desc": "",
        "Talk": []
    },
    "4121014": {
        "Desc": "",
        "Talk": []
    }
}