// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "코즈에",
            "ID": "3010",
            "Count": 2
        },
        {
            "Name": "미와",
            "ID": "12324",
            "Count": 1
        },
        {
            "Name": "슈헤이",
            "ID": "12323",
            "Count": 1
        },
        {
            "Name": "노부히로",
            "ID": "12205",
            "Count": 1
        },
        {
            "Name": "히로시",
            "ID": "12206",
            "Count": 1
        },
        {
            "Name": "고로",
            "ID": "505",
            "Count": 1
        },
        {
            "Name": "유카",
            "ID": "12207",
            "Count": 1
        }
    ],
    "Num": "초대 이벤트 · 고로 · 제1막",
    "Title": "견대장의 특별 임무",
    "IT": "고로",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Gorou",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19018,
            "Name": "우연한 만남",
            "Desc": "야에 출판사 주변에서 우연히 만난 고로와 야에 미코, 고로에게 뭔가 고민이 있는 것 같다…",
            "Track": [
                19019,
                19020,
                19026,
                19027,
                19028
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1901801,
                1901805,
                1901802,
                1901803,
                1901804
            ]
        },
        {
            "_id": 19019,
            "Name": "대적할 방법은?",
            "Desc": "고로의 공포심을 극복을 도와주기 위해, 여행자는 고로와 함께 야에 미코를 이길 방법을 같이 찾아본다",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1901901,
                1901902,
                1901908,
                1901903,
                1901904,
                1901914,
                1901905,
                1901906,
                1901909,
                1901910,
                1901911,
                1901912,
                1901907,
                1901915,
                1901916,
                1901913
            ]
        },
        {
            "_id": 19020,
            "Name": "특별 훈련",
            "Desc": "고로가 불편해하는 사람들을 흉내 내며, 고로가 스스로 마음속 공포심을 극복할 수 있도록 돕는다. 그런데…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1902001,
                1902002,
                1902003,
                1902004,
                1902005,
                1902006,
                1902007,
                1902008,
                1902009,
                1902010
            ]
        },
        {
            "_id": 19026,
            "Name": "비밀 신분",
            "Desc": "원래는 야에 출판사로 가고 싶었는데, 뜻밖에도…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1902601,
                1902602,
                1902603,
                1902604,
                1902605,
                1902606,
                1902607
            ]
        },
        {
            "_id": 19027,
            "Name": "친구의 의미",
            "Desc": "회신을 쓰며 부하의 편지를 펼쳐본 고로가 또 새로운 고민에 빠진 것 같다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1902702,
                1902703,
                1902704,
                1902705,
                1902706,
                1902707,
                1902708,
                1902701
            ]
        },
        {
            "_id": 19028,
            "Name": "평범한 기념",
            "Desc": "고로가 자신의 상자가 모험가 길드에 있다고 말해준다. 고로와 같이 캐서린에게 가서 물어보자",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1902801,
                1902802,
                1902809,
                1902810,
                1902811,
                1902812,
                1902813,
                1902814,
                1902815,
                1902808,
                1902807,
                1902806,
                1902805,
                1902804,
                1902803
            ]
        }
    ]
}

var _sq = {
    "1901801": {
        "Desc": "고로와 대화하기",
        "Talk": []
    },
    "1901805": {
        "Desc": "고로와 대책 상의하기",
        "Talk": []
    },
    "1901802": {
        "Desc": "",
        "Talk": []
    },
    "1901803": {
        "Desc": "조용한 장소로 가서 답장하기",
        "Step": "독자에게 답장하려는 고로를 도와주기로 한다",
        "Talk": []
    },
    "1901804": {
        "Desc": "고로와 대화하기",
        "Talk": []
    },
    "1901901": {
        "Desc": "와타츠미섬에 가서 대책 찾기",
        "Talk": []
    },
    "1901902": {
        "Desc": "슈헤이의 의견 물어보기",
        "Talk": []
    },
    "1901908": {
        "Desc": "고로를 따라 미와 찾기",
        "Talk": []
    },
    "1901903": {
        "Desc": "미와의 의견 물어보기",
        "Talk": []
    },
    "1901904": {
        "Desc": "고로를 따라 묘책 모음집 찾기",
        "Talk": []
    },
    "1901914": {
        "Desc": "고로와 함께 묘책 모음집 확인하기",
        "Talk": [
            [
                {
                    "N": "미와",
                    "T": "야에 미코 앞에선 결코 방심하면 안 돼요"
                }
            ]
        ]
    },
    "1901905": {
        "Desc": "야에 출판사에 가기",
        "Talk": []
    },
    "1901906": {
        "Desc": "쿠로다에게 정보 알아보기",
        "Talk": []
    },
    "1901909": {
        "Desc": "나루카미 다이샤로 가기",
        "Step": "할 수 있는 일은 다 했다. 이제 나루카미 다이샤에 가서 특훈 성과를 뽐낼 시간이다!",
        "Talk": []
    },
    "1901910": {
        "Desc": "고로와 대화하기",
        "Talk": []
    },
    "1901911": {
        "Desc": "",
        "Talk": []
    },
    "1901912": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "슈헤이",
                    "T": "고로 님에게 도움이 됐으면 좋겠군요"
                }
            ]
        ]
    },
    "1901907": {
        "Desc": "",
        "Talk": []
    },
    "1901915": {
        "Desc": "",
        "Talk": []
    },
    "1901916": {
        "Desc": "",
        "Talk": []
    },
    "1901913": {
        "Desc": "야에 미코에게 「최종 도전」 하기",
        "Talk": []
    },
    "1902001": {
        "Desc": "비즈니스 분위기가 물씬 풍기는 이도(離島)로 가기",
        "Talk": []
    },
    "1902002": {
        "Desc": "상인으로 위장해 고로와 대화하기",
        "Talk": []
    },
    "1902003": {
        "Desc": "우인단이 출몰하는 나루카미섬의 야외에 가기",
        "Talk": []
    },
    "1902004": {
        "Desc": "우인단으로 위장해 고로와 대화하기",
        "Talk": []
    },
    "1902005": {
        "Desc": "습격해 오는 우인단 처치하기",
        "Talk": []
    },
    "1902006": {
        "Desc": "고로와 대화하기",
        "Talk": []
    },
    "1902007": {
        "Desc": "이나즈마성의 동네로 가기",
        "Talk": []
    },
    "1902008": {
        "Desc": "야에 미코로 위장해 고로와 대화하기",
        "Talk": []
    },
    "1902009": {
        "Desc": "조용한 곳으로 가기",
        "Step": "훈련은 실패한 것 같지만, 고로와 함께 케이크를 사기로 했으니 괜찮을지도?",
        "Talk": []
    },
    "1902010": {
        "Desc": "고로와 함께 케이크 먹기",
        "Talk": []
    },
    "1902601": {
        "Desc": "야에 출판사로 망보러 가기",
        "Talk": []
    },
    "1902602": {
        "Desc": "팬클럽 멤버와 대화하기",
        "Talk": [
            [
                {
                    "N": "노부히로",
                    "T": "전 《가십 월간지》 1기 때부터 계속 지켜봤어요"
                }
            ]
        ]
    },
    "1902603": {
        "Desc": "돌아가서 고로 찾기",
        "Step": "히나 씨의 숨겨진 진실을 알게 된다. 고로에게 알려야 할까?",
        "Talk": [
            [
                {
                    "N": "히로시",
                    "T": "히나 누님 팬클럽은 언제나 당신을 환영합니다!"
                }
            ]
        ]
    },
    "1902604": {
        "Desc": "고로와 대화하기",
        "Talk": [
            [
                {
                    "N": "고로",
                    "T": "응? 야에 출판사에 간다고 하지 않았어?"
                }
            ]
        ]
    },
    "1902605": {
        "Desc": "고로와 함께 야에 출판사로 가서 답장 건네기",
        "Talk": [
            [
                {
                    "N": "유카",
                    "T": "그러고 보니 「팬」이라는 단어는 몇 년 전에 한 모험가 언니가 들여온 말이에요"
                }
            ]
        ]
    },
    "1902606": {
        "Desc": "고로와 대화하기",
        "Talk": []
    },
    "1902607": {
        "Desc": "",
        "Talk": []
    },
    "1902702": {
        "Desc": "작성한 답장을 야에 출판사로 보내기",
        "Talk": []
    },
    "1902703": {
        "Desc": "고로와 대화하기",
        "Talk": []
    },
    "1902704": {
        "Desc": "와타츠미섬의 병사들과 대화하기",
        "Step": "고로의 슬픔을 가라앉히기 위해 와타츠미섬의 병사들과 대화하기",
        "Talk": []
    },
    "1902705": {
        "Desc": "와타츠미섬의 병사들과 대화하기",
        "Talk": []
    },
    "1902706": {
        "Desc": "고로를 따라 히로아키 찾기",
        "Step": "이제 막막하지 않은 고로는, 부하의 요청을 정면으로 받아들이기로 한다",
        "Talk": []
    },
    "1902707": {
        "Desc": "히로아키와 대화하기",
        "Talk": []
    },
    "1902708": {
        "Desc": "히로아키 배웅하기",
        "Step": "고로와 함께 곧 떠나는 히로아키를 배웅하기",
        "Talk": []
    },
    "1902701": {
        "Desc": "폐기",
        "Talk": []
    },
    "1902801": {
        "Desc": "캐서린에게 상자의 행방 묻기",
        "Talk": []
    },
    "1902802": {
        "Desc": "코모레 찻집으로 가서 단서 조사하기",
        "Step": "상자의 배후에 보물 사냥단과 얽힌 도난 사건이 연관되어 있을 줄이야. 그들을 체포해야 한다",
        "Talk": []
    },
    "1902809": {
        "Desc": "코즈에와 대화하기",
        "Talk": []
    },
    "1902810": {
        "Desc": "타로마루가 얘기한 장소로 가기",
        "Talk": []
    },
    "1902811": {
        "Desc": "보물 사냥단 처치하기",
        "Talk": []
    },
    "1902812": {
        "Desc": "고로와 대화하기",
        "Talk": []
    },
    "1902813": {
        "Desc": "보물 사냥단을 모험가 길드로 압송하기",
        "Step": "순조롭게 상자를 찾았지만, 고로는 이 상자를 와타츠미섬에 가서 열고 싶은 것 같다…",
        "Talk": []
    },
    "1902814": {
        "Desc": "와타츠미섬으로 돌아가기",
        "Talk": []
    },
    "1902815": {
        "Desc": "고로와 대화하기",
        "Talk": []
    },
    "1902808": {
        "Desc": "폐기",
        "Talk": [
            [
                {
                    "N": "코즈에",
                    "T": "그 보물 사냥단이 오랫동안 계획한 것 같아요. 그들의 잠입 수법과 숨어있는 실력을 보면 베테랑인 게 확실하죠"
                },
                {
                    "N": "코즈에",
                    "T": "하지만 이번엔 저희가 소홀했던 탓도 있어요. 인원을 다른 데로 파견하지 말았어야 했어요"
                }
            ]
        ]
    },
    "1902807": {
        "Desc": "폐기",
        "Talk": []
    },
    "1902806": {
        "Desc": "폐기",
        "Talk": []
    },
    "1902805": {
        "Desc": "폐기",
        "Talk": []
    },
    "1902804": {
        "Desc": "폐기",
        "Talk": []
    },
    "1902803": {
        "Desc": "폐기",
        "Talk": []
    }
}